{"title": "PolitiFact - McCain and Biden agree on military matters? Barely, not adamantly", "subtitle": "During the vice presidential debate in St. Louis, Gov. Sarah Palin claimed that before the presidential campaign, Sen. J", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68067", "url": "http://www.politifact.com/truth-o-meter/statements/2008/oct/03/sarah-palin/mccain-and-biden-agree-on-military-matters-barely-/", "vclaim": "During the vice presidential debate in St. Louis, Gov. Sarah Palin claimed that before the presidential campaign, Sen. Joe Biden agreed more with Sen. John McCain than with Sen. Barack Obama on military matters.\n\nHer claim came during a discussion of the Iraq war.\n\n\"You're one who says, as so many politicians do, I was for it before I was against it or vice-versa,\" Palin said during the Oct. 2, 2008, debate. \"Americans are craving that straight talk and just want to know, hey, if you voted for it, tell us why you voted for it and it was a war resolution.\n\n\"And you had supported John McCain's military strategies pretty adamantly until this race and you had opposed very adamantly Barack Obama's military strategy, including cutting off funding for the troops — that attempt all through the primary.\"\n\nPalin was correct to say that both Biden and McCain voted to authorize the Iraq war in 2002, and voted for a military-funding bill that Obama opposed in 2007.\n\nBut was she right to state broadly that Biden \"supported McCain's military strategies pretty adamantly\"?\n\nFirst let's look closely at just how adamant Biden and McCain were about voting for the Iraq war resolution.\n\nMcCain was a strong supporter of granting Bush broad authority to invade pre-emptively. \"The president has spoken clearly of the threat Saddam Hussein's regime poses to America and the world today,\" he said in the Senate on Oct. 10, 2002, the day before the vote. \"In this new era, preventive action to target rogue regimes is not only imaginable but necessary ... In the new era we entered last September, warning of an attack before it happens is a luxury we cannot expect.\"\n\nBy contrast, Biden was a reluctant supporter of the resolution.\n\nBefore it was approved, he and Sen. Richard Lugar, the Indiana Republican, offered an unsuccessful alternative resolution narrowing the goal of American military action to disarming Iraq of weapons of mass destruction, and emphasizing multinational support for any military action.\n\nWhen Biden did vote for the resolution, he voiced misgivings.\n\n\"I find myself supporting this resolution but worried that supporting this resolution will get us into real trouble,\" he said in the Senate on Oct. 10, 2002. \"I hope we don't walk out of here with my voting for this final document and somebody six months from now or six years from now will say we have the right now to establish this new doctrine of pre-emption and go wherever we want anytime.\"\n\nSo he did not support McCain's position on the war resolution \"pretty adamantly.\" More like pretty reluctantly.\n\nThe other example to which Palin referred of Biden siding with McCain rather than Obama was their vote in favor of a military funding bill on May 24, 2007. Obama voted against the measure because it did not include a timetable for withdrawal from Iraq.\n\nHere's what Biden said about his vote on CNN on May 27, 2007: \"I'm not going to use the troops as a pawn in this game...I've worked very hard...on getting these new mine-resistant vehicles into the field, which will cut casualties by two-thirds...We delay this funding, it kicks down the road another two to three months before these vehicles get on the road.\"\n\nBut there's a major area of military strategy on which Biden and McCain have not agreed: the surge.\n\nMcCain pushed for an influx of troops to Iraq for several years before Bush finally adopted the strategy in early 2007. For that reason, it is the military strategy most closely associated with McCain.\n\nBut Biden spoke out against it forcefully.\n\nOn Meet the Press on Jan. 7, 2007, Biden said a surge would be \"a tragic mistake.\"\n\nIn April 2007, he told the Washington Post the surge would not succeed. He even singled out McCain as misguided. \"Assume the surge worked, then what?\" he told the Post . \"Stay there forever?\"\n\nSo Biden \"supported McCain's military strategies pretty adamantly,\" as Palin claimed, only when it came to military funding. He voted to authorize the war, but his reluctance stood in stark contrast to McCain's zeal. And he and McCain were utterly at odds on the surge. We find Palin's claim to be Barely True.", "lang": "en"}