{"title": "Fact check: was not the only (or first) country to abolish slavery", "subtitle": "A post circulating on social media claims that the U.S. was the only country to abolish slavery, and that Black and white populations were equally involved in the institution of slavery worldwide. This fact check will focus on the primary claim made in these posts – whether...", "author": "www.reuters.com", "date": "2020-07-07T13:55:28Z", "vclaim_id": "vclaim-id-1183", "url": "https://www.reuters.com/article/uk-factcheck-us-first-abolish-slavery/fact-check-u-s-was-not-the-only-country-to-abolish-slavery-idUSKBN2481YA", "vclaim": "A post circulating on social media claims that the U.S. was the only country to abolish slavery, and that Black and white populations were equally involved in the institution of slavery worldwide. This fact check will focus on the primary claim made in these posts – whether the U.S. was the only country to abolish slavery, which is false. Other claims are outside the scope of this check.\n\nThe primary claim is as follows: “Slavery used to be normal throughout the world. America was the ONLY country that ended it!” The post is visible here . This fact check will view the ending of slavery as the abolition within a given country and its territories, and not of the slave trade.\n\nThe claim comes amid protests over the death of George Floyd in Minneapolis on May 25. The wave of demonstrations has exposed deep grievances over strained race relations worldwide ( here ).\n\nA Reuters chronology of slavery abolition around the world is visible here .\n\nThe United States was not the only or even first country to end slavery. In 1862, President Abraham Lincoln issued the Emancipation Proclamation declaring “all persons held as slaves… shall be then, thenceforward, and forever free,” effective January 1, 1863. It was not until the ratification of the 13th Amendment to the Constitution, in 1865, that slavery was formally abolished ( here ).\n\nEffective August 1, 1834, in 1833 Britain passed the Slavery Abolition Act granting freedom to enslaved people in most of the British Empire. The Act freed over “800,000 enslaved Africans in the Caribbean and South Africa as well as a small number in Canada.” ( here )\n\nIn Mexico, the institution of slavery was abolished in 1829 ( here ).\n\nColonial Haiti, then called Saint-Domingue, the uprising known as the Haitian Revolution (1791-1804) was the “only instance of a successful slave rebellion in world history and the founding event of the first modern black republic,” according to Time. Led by Toussaint Louverture, the Haitian revolution “constitutes a landmark in the history of abolition” ( here ). This decision was confirmed by the French government in 1794 ( here ). Further reading and commentary on this revolt, the impact of which reverberated around the region, can be found here , here and here .\n\nModern day slavery and illegal people trafficking are out of the scope of this fact check.\n\nPartly false. The primary claim in these posts that U.S. was the only country to abolish the institution of slavery is false.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}