{"title": "'Fake Zomato' Cyber Fraud Case From Haryana Goes Viral With Misleading Claim", "subtitle": "Viral posts claim that a Zomato delivery boy siphoned Rs 80,000 from a customer's bank account, and also made her phone number viral. BOOM found out that the crime was committed by cyber frauds and...", "author": "www.boomlive.in", "date": "2019-08-02T18:33:35+05:30", "vclaim_id": "vclaim-id-18935", "url": "https://www.boomlive.in/fake-zomato-cyber-fraud-case-from-haryana-goes-viral-with-misleading-claim/", "vclaim": "A portion of a news clip about a recent cyber fraud incident in Rohtak, Haryana where a university student was duped of Rs, 80,000 after she called a number fraudulently listed as a Zomato's customer helpline, has gone viral on social media targeting Zomato.\n\nThe video comes at a time when the food delivery app is already facing severe backlash from a large section of conservative Hindus on social media for standing up to a Hindu customer who cancelled an order from a restaurant as the delivery person was a Muslim.\n\nALSO READ: Zomato Says, ‘Food Has No Religion’ After Customer Refuses Food From Muslim Rider\n\nThe two-minute long video shows a woman recounting the details of how the fraud took place.\n\n\"Ordering food on Zomato proves costly for this girl/ Lost rupees 80,000 from her account. Do you still want to order food from Zomato. #BoycottZomato,\" the text accompanying the video on Facebook claims.\n\nAnother claim viral with the same video reads 'Zomato boy circulates phone numbers of Hindu girls, siphons money from bank accounts. Brothers, be alert and #boycottzomato'.\n\nA voice over in the background, says, \"Those ordering food through famous mobile apps like Zomato, be alert because you are on the radar of cyber criminals. The cyber criminals monitor these apps and the moment they get a chance, they will empty your accounts. Yes, something similar happened to Sakshi, a student of Maharishi Dayanand University in Haryana's Rohtak. Cyber criminals made away with Rs 80,000 from her account.\n\nIn the clip it is also claimed that a representative of Zomato was not very helpful when the woman approached the company seeking help. BOOM could not independently verify the same.\n\nLater in the video, the girl recounts how the fraud unfolded. In order to cancel the order delivered to her, she called a number listed under Zomato's name on the internet. Turns out, the number belonged to cyber criminals who obtained the required details and siphoned off Rs 80,000 from her account.\n\nYou can watch the video below and view its archived version here.\n\nThe video has taken the social media by storm and has been shared by several Facebook pages and Twitter handles.\n\nBOOM looked for the incident on internet with keywords 'Zomato fraud Rohtak' and found a longer version of the same video uploaded by ABP News.\n\nIn a longer version of the same video, it is clear that the number the victim had called for cancelling her order was that of cyber frauds and not the food delivery app. The video also warns viewers to be cautious while using food delivery apps like Zomato and other online services.\n\nIn the clip it appears a representative of Zomato was not very helpful when the woman approached the company to seeking help. BOOM could not independently verify the same.\n\nBOOM also called the Rohtak police to get more information on the incident. Station In-charge of Gandhi Camp police station told us that the case is under investigation.\n\nThe SI also told BOOM that the delivery boy was not arrested since the girl had dialed a number she had found on internet.\n\nDespite multiple efforts to contact them, Zomato did not respond to BOOM's queries.\n\nThe company is being targeted with fake posts on social media for its stance.\n\nALSO READ: Viral Quote Twists Zomato Founder’s Statement On Delivery Rider Row", "lang": "en"}