{"title": "Quick Fact Check: Experts refute the viral claim that this activity can cure heart blockages in 7 days, fake video resurfaces", "subtitle": "A video has resurfaced on social media showing a man clapping his hands and performing some techniques The text in the post states that this activity can cure heart blockages and back pain in 7 days Vishvas News investigated by contacting some experts who refuted the viral claim\n\n\n\nClaim\n\n\n\nThe...", "author": "www.vishvasnews.com", "date": "2020-04-23T14:10:26+05:30", "vclaim_id": "vclaim-id-54894", "url": "https://www.vishvasnews.com/english/health/quick-fact-check-experts-refute-the-viral-claim-that-this-activity-can-cure-heart-blockages-in-7-days-fake-video-resurfaces/", "vclaim": "A video has resurfaced on social media showing a man clapping his hands and performing some techniques. The text in the post states that this activity can cure heart blockages and back pain in 7 days. Vishvas News investigated by contacting some experts who refuted the viral claim.\n\nThe post shared on Facebook by a user named Jai Motiani reads: \n\nThe exercise this man is showing has cured and saved thousands from heart blockages….! Now his video has gone viral and thousand of heart patients are searching for this clip. So watch this clip and try this exercise. Some people claimed that their back pain vanished in just 7 days….! The archived version of the post can be checked here.\n\nVishvas News used InVid Tool to identify the source of the viral video. The video was shared initially by Chunyi Lin on Facebook on June 9, 2019. The complete fact check can be read here.\n\nVishvas News contacted Dr. C. P. Shrivastava who is a Senior Cardio Vascular Surgeon in Jaipur. He said that the claim in the video stating that heart blockages and back pain can be cured by clapping hands 9 times, cupping elbows cupping and armpits is absolutely fake. Many people do fall prey to such fake news but end up having troubles later. People should seek medical advice if they face any such problem.\n\nThe post is shared on Facebook by a user named Jai Motiani. We performed social scanning on the user and saw that there have been other misleading posts shared by the user earlier as well.\n\nConclusion: The claim in the viral video stating that performing the exercises shown in the video can cure heart blockages and back pain in 7 days is fake.", "lang": "en"}