{"title": "FACT CHECK: Were 12 Bodies Found In A Freezer With The Words ‘Black Lives Matter’ On Them?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-18T15:24:13.000Z", "vclaim_id": "vclaim-id-50077", "url": "http://checkyourfact.com/2020/07/18/fact-check-12-bodies-freezer-black-lives-matter-hoax/", "vclaim": "An article shared on Facebook claims the bodies of 12 white women were found in a freezer with the words “Black Lives Matter” written on them in Los Angeles.\n\nThere is no evidence to corroborate the story. The website Now 8 News has previously published internet hoaxes.\n\nThe article, which puts up the headline “Los Angeles Police: 12 White Female Bodies in Garage Freezer Tagged, ‘Black Lives Matter,'” was published on the website Now 8 News. It alleges that Los Angeles police recently came across a “gruesome discovery” in the garage of a home in a residential area.\n\n“The bodies had several things in common – they were all white women in their mid-20s, blonde hair and all had the writings marked on them which read ‘Black Lives Matter’ and ‘BLM,'” reads the article. “Mathis, who was known for his involvement in the ‘Black Lives Matter’ movement was arrested without incident and booked into the county jail on no bond.”\n\nHowever, there is no evidence that Los Angeles police found bodies in such a state. Had they done so, it would have been picked up by major media outlets, yet none have reported on it. The Los Angeles Police Department has also not put out a press release about the supposed case.\n\nThe photos accompanying the Nows 8 News article are unrelated to the alleged crime, further adding to its dubiousness. (RELATED: Do Donations Made Through A Link On The Black Lives Matter Website Go Directly To Democratic Candidates?)\n\nThe mugshot shows Shandell Willingham, a man charged in 2015 with rape and other counts in Cincinnati, Ohio, according to local CBS affiliate WKRC. The other photo depicts Los Angeles County Coroner’s officials removing a refrigerator containing a man’s body from a marijuana growing operation that same year, per the Los Angeles-based station KTLA’s caption.\n\nIterations of the claim have circulated over the years, with the setting in cities such as Chicago, Illinois, and Greenville, North Carolina, according to FactCheck.org. Now 8 News, which Snopes labeled as a fake news site in 2016, has published internet hoaxes in the past.", "lang": "en"}