{"title": "A minister claimed that Nigeria has ‘more than enough’ doctors. In fact, there’s a huge shortage", "subtitle": "Chris Ngige, a medical doctor and Nigeria’s minister of labour, claimed in a TV interview this week that the country has “more than enough” physicians to meet the needs of its nearly 200 million citizens. In fact, Nigeria has just 2.27 doctors working in the country for every 10,000 people -- a figure that compares poorly with other emerging economies like Brazil, and which", "author": "factcheck.afp.com", "date": "2019-04-26T16:29:06+02:00", "vclaim_id": "vclaim-id-84154", "url": "https://factcheck.afp.com/minister-claimed-nigeria-has-more-enough-doctors-fact-theres-huge-shortage", "vclaim": "A minister claimed that Nigeria has ‘more than enough’ doctors. In fact, there’s a huge shortage\n\nChris Ngige, a medical doctor and Nigeria’s minister of labour, claimed in a TV interview this week that the country has “more than enough” physicians to meet the needs of its nearly 200 million citizens. In fact, Nigeria has just 2.27 doctors working in the country for every 10,000 people -- a figure that compares poorly with other emerging economies like Brazil, and which would be judged “insufficient” by World Health Organization standards.\n\nIn the interview with Channels TV on April 24, the minister was asked about the exodus of medical professionals from Nigeria, especially doctors.\n\n“We have more than enough doctors. You can quote me,” Ngige said. “We have surplus. If you have surplus, you export. There is nothing wrong in them travelling out. When they go abroad, they earn money and send them back home here.”\n\nThe controversial remarks have prompted a wave of debate on Nigerian social media and criticism from medical professionals.\n\nJust how fair is it to say that Nigeria has “surplus” doctors? We took a look at the data.\n\nHow many doctors could be considered ‘enough’?\n\nNumerous Nigerian media reports about the controversy have cited a claim that the World Health Organization (WHO) considers a ratio of one doctor per 600 people in a country to be ideal.\n\nIn fact, Aurora Saares, technical officer at the WHO, told AFP via email that the UN health agency “does not provide recommendations for health worker population ratios (at the) country level since these should be determined in countries based on their individual needs”.\n\nShe added, however, that a global benchmark exists in relation to the Sustainable Development Goals, a series of targets promoted by the UN. Under these goals, countries should aim for a minimum of 4.45 doctors, nurses and midwives per 1,000 people.\n\nThis WHO report (see the chart on page 8) suggested that any country with fewer than 10 doctors per 10,000 people could be described as having an “insufficient” number of healthcare professionals. This would mean Nigeria, for its 198 million citizens, would need 198,000 doctors to move out of the “insufficient” bracket.\n\nHow many doctors does Nigeria have?\n\nThis isn’t the first time that a Nigerian minister has claimed the country has plenty of doctors.\n\nHealth Minister Isaac Adewole said at a conference of the National Association of Resident Doctors of Nigeria (NARD) in September that 88,692 doctors were registered in the country as of May last year. He added, however, that only 45,000 of these were currently practising in Nigeria.\n\nEven with this lower figure, Adewole argued that this would give Nigeria approximately one doctor for every 4,088 people -- more than Ethiopia, Kenya, or Cameroon.\n\n“Compared to many other African countries the ratio is not bad,” he argued.\n\nIt’s not clear what population estimate Adewole based his calculation on, but it appears to be a low one.\n\nThe National Population Commission (NPC) estimates that Nigeria has a population of 198 million citizens, which would give the country a slightly worse ratio of one doctor to every 4,222 patients or 2.27 per every 10,000 people.\n\nAdewole was right, however, to say that Nigeria has a better physician-to-patient ratio that Ethiopia, Kenya or Cameroon. You can compare the number of doctors that each country has per 10,000 people by scrolling this map on the WHO website here.\n\nOkay, but is it really fair to say Nigeria has ‘surplus’ doctors?\n\nDoctors certainly don’t think so.\n\nAfter Ngige’s statement on Wednesday, the Nigeria Medical Association (NMA) and National Association of Resident Doctors (NARD) came out to oppose Ngige.\n\n“It is unfortunate; we do not have enough doctors,” said Dr. Adedayo Faduyile, the NMA president.\n\n“Maybe he is looking at the monetary part but there is the opportunity cost. He says it will generate revenue when the doctors bring back money. But that is coming at the expense of our people that are dying daily because of lack of facilities in the health sector to take care of simple ailments and complex ones like cancer. Nigeria has a maternal mortality rate that is about the highest in the world. To correct it, we need more health professionals around.”\n\nIt’s difficult to make a direct comparison between Nigeria’s doctor-to-patient ratio and the Sustainable Development Goal of having 4.45 medical professionals per 1,000 people, since the ratio does not include nurses or midwives.\n\nBut with 0.227 doctors working in the country per 1,000 people, it’s clear that Nigeria must be far behind this target.\n\nThe map provided by the WHO shows that while Nigeria may be among the better-off countries in Africa when it comes to the number of doctors, on a global scale it has far fewer than countries seen in darker shades of green.\n\nThis map estimates that Nigeria has 3.8 doctors per 10,000 people, presumably not taking into account the fact that many registered Nigerian doctors work outside the country.\n\nEven with this more optimistic estimate, Nigeria would have far fewer doctors than other emerging economies such as Brazil with 21.5 doctors per 10,000 people, Algeria with 18.3, or Cuba -- which has an internationally respected medical service and sends thousands of health workers around the world -- at 81.9.\n\nMany Nigeria-trained doctors work abroad. The UK is one of the major beneficiaries of this professional exodus, counting 6,289 doctors who qualified in Nigeria in the country, according to the UK General Medical Council register.\n\nAs per this post from AfricaCheck, this figure stood at 5,250 a year ago. This means that an extra 1,039 Nigeria-trained doctors have moved to the UK in just one year.\n\nEven allowing for caution that every country has different medical needs, it’s very difficult, based on the data, to argue that Nigeria has “surplus” doctors.", "lang": "en"}