{"title": "No, these are not the election results from Nigeria’s Kano state", "subtitle": "A post shared by thousands of Facebook users claims that Abdullahi Ganduje, governor of Nigeria’s northern Kano state, has won re-election. This is false; the Independent National Electoral Commission (INEC) has announced that the election was inconclusive due to various problems which forced officials to declare more than 100,000 votes invalid. Some areas are due to hold a", "author": "factcheck.afp.com", "date": "2019-03-13T15:30:40+01:00", "vclaim_id": "vclaim-id-73197", "url": "https://factcheck.afp.com//no-these-are-not-election-results-nigerias-kano-state", "vclaim": "No, these are not the election results from Nigeria’s Kano state\n\nA post shared by thousands of Facebook users claims that Abdullahi Ganduje, governor of Nigeria’s northern Kano state, has won re-election. This is false; the Independent National Electoral Commission (INEC) has announced that the election was inconclusive due to various problems which forced officials to declare more than 100,000 votes invalid. Some areas are due to hold a repeat of the gubernatorial election on March 23.\n\nThe false Facebook post, which has been shared by more than 3,200 people and which we've archived here, claims that Ganduje of the All Progressives Congress (APC) polled 1,998,180 votes while his main rival, Abba Yusuf of the Peoples Democratic Party (PDP), got 776,243 votes. The post congratulates Ganduje as the winner of the poll.\n\nIn the March 9 gubernatorial election, the electoral commission says Ganduje polled 987,819 votes, while the PDP candidate polled 1,014,474. In the video below, shared by Nigerian media company Heartbeat360, you can see state returning officer Bello Shehu announcing the number of votes for the APC from around 2:48 and the PDP results from 7:37.\n\nHowever, Shehu goes on to declare the election inconclusive because more than 100,000 votes were ruled invalid due to various problems, including the failure of voting card readers. Two senior local officials were also arrested over allegations that result sheets had been stolen and destroyed in the state’s Nasarawa area.\n\nSince the number of votes declared invalid was far higher than the margin between the two leading candidates -- just 26,655 votes -- Kano state will hold a re-run of the election in areas affected by the vote cancellations on March 23.\n\nOnly after that will the winner of the election be declared.", "lang": "en"}