{"title": "Did Police in Delaware Shoot and Kill a Man in a Wheelchair?", "subtitle": "Jeremy McDole's death in 2015 received renewed attention online in 2018.", "author": "www.snopes.com", "date": "2018-03-20T15:18:01+00:00", "vclaim_id": "vclaim-id-3740", "url": "https://www.snopes.com/fact-check/police-delaware-shoot-kill-man-wheelchair/", "vclaim": "Police in Wilmington, Delaware shot and killed a man who was in a wheelchair at the time of the encounter.\n\nIn early 2018, the 2015 extrajudicial killing of 28-year-old Jeremy McDole in Wilmington, Delaware received renewed attention after the incident was the subject of a Facebook post.\n\nThe post, which contains footage of McDole’s shooting at the hands of police, has received millions of views since being published in January 2018. The caption reads:\n\nHowever, the post does not mention that McDole was actually shot and killed on 23 September 2015. The incident led to anger toward police and a lawsuit filed by McDole’s family which resulted in a $1.5 million settlement being awarded to them in December 2016.\n\nAccording to reports, police encountered McDole after receiving reports about a man in a wheelchair who had allegedly shot himself. Cellphone camera footage of McDole’s death shows an officer approaching him with his gun drawn yelling, “Show me your hands!” The camera moves down as a gunshot can be heard. Seconds later, more officers approach McDole with their own weapons drawn. McDole’s hands can be seen moving from his waist to his legs and he can be seen adjusting himself in the chair, which he used after being shot when he was 18 years old.\n\nAs McDole’s hands move toward the front of his jeans, the officers fire on him. Despite being described as having a gun, no firearm is visible near him. Investigators later said that they recovered a .38-caliber handgun by his side, an allegation that McDole’s family questioned.\n\nThe family sued both the city of Wilmington and the police department in March 2016, saying that McDole was the victim of “grossly excessive and wanton lethal force” on the part of police.\n\nTwo months later, the state state Department of Justice released a report stating that the four officers involved — Senior Cpl. Joseph Dellose, Cpl. Thomas Lynch, Cpl. James MacColl, and Senior Cpl. Danny Silva — would not be charged in connection with McDole’s death.\n\nIn January 2017, the United States Justice Department also said that it would not pursue a federal civil rights lawsuit against the officer, saying there was insufficient evidence to disprove the officers’ claims that they shot McDole in self-defense.", "lang": "en"}