{"title": "FAKE ALERT: No, this is not a video of protest against revocation of J&K's special status - Times of India", "subtitle": "News News: A video of a protest march in Maharashtra's Nagpur is being shared with a claim that it is of a protest march held against the revocation of special s", "author": "timesofindia.indiatimes.com", "date": null, "vclaim_id": "vclaim-id-21403", "url": "https://timesofindia.indiatimes.com/times-fact-check/news/fake-alert-no-this-is-not-a-video-of-protest-against-revocation-of-jks-special-status/articleshow/70974650.cms", "vclaim": "A Facebook user who goes by the name 'Enam Qureshi' shared a video to a group called 'i sport raves kumaar and parsun baajpeyi' with a caption saying, \"Save Kashmir\". The video showed a protest march with a lot of people participating. The intent is to imply that this march was held to protest the abrogation of Article 370 in Jammu and Kashmir (J&K).The post has been shared over 18,000 times.The protest march seen in the video is not one held against the revocation of J&K's special status. The video is of a rally held in Maharashtra's Nagpur against caste-based reservations in the state. The rally was called 'Save merit save nation' rally.The voice over in the video clearly says that the video is of 'Save merit save nation maharally' in Nagpur and that it saw huge participation. Many of those participating in the rally could be seen carrying posters and placards. One of the posters read, \"Merit Bachao Desh Bachao\", which means save merit, save nation.We searched on Google using relevant keywords and found a TOI report from August 26, 2019 titled, ' Save Merit Save Nation rally unites thousands', which said that thousands of men, women, youngsters and children, representing general (unreserved) category communities, on August 25, 2019, opposed the state government's policy to exceed limit of reservation in education and jobs up to 74% against the ceiling of 50% fixed by the Supreme Court.The Save Merit Save Nation Forum that organised the rally claimed that more than 50,000 people participated in the rally.We then searched with the keywords 'Save merit save nation Nagpur' on Facebook and found the exact same video uploaded on a Facebook page that goes by the name 'My City Nagpur'. The caption of the video uploaded on August 26, 2019, read, \"Save Merit Save Nation Rally at Nagpur\".Times Fact Check has found that the video shared with a claim that it shows a protest against abrogation of Article 370 in J&K is actually of 'Save merit save nation' rally held in Nagpur on August 26, 2019.", "lang": "en"}