{"title": "Fact Check: Picture of sinkhole shared as world’s first underground cricket stadium in Banaras | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "August 17, 2020", "vclaim_id": "vclaim-id-51625", "url": "http://newsmobile.in/articles/2020/08/17/fact-check-picture-of-sinkhole-shared-as-worlds-first-underground-cricket-stadium-in-banaras/", "vclaim": "A picture of a sinkhole in the middle of the road has gone viral all over social media claiming that it is the world’s first underground cricket stadium is being built in Banaras.\n\nWe found the same picture on Twitter as well with the same claims.\n\nALSO READ: Picture showing tricolour at Lal Chowk in Srinagar shared…\n\nNewsMobile fact-checked the above post and found it to be FALSE and MISLEADING.\n\nOn putting the picture through Google Reverse Image Search, we found this picture was shared on Twitter by Sanjiv Bhatt (IPS) dated July 29, 2017, claiming that it is the picture from Ahemdabad, Gujarat.\n\nFurther, we found that the same picture was shared by Sanjay Singh, leader of Aam Aadmi Party dated July 29, 2020, criticising the Modi Government for lack of development.\n\nInterestingly, the same picture had gone viral on social media 2 years back claiming that the world’s first underground cricket stadium is being built in Banaras.\n\nWe found this picture in an article on SI NEWS TODAY dated August 2, 2018, claiming that false claims about the picture were circulated all over social media but the truth is that this picture is of the road sinking due to the heavy rainfall in July 2017, which is near Swastik intersection of the city of Ahemdabad.\n\nIn conclusion, the picture in question is of the sinkhole after rainfall in July 2017, in Ahemdabad and the claim being made of an underground cricket stadium in Banaras is misleading.\n\n\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}