{"title": "Are we recruiting enough trainee teachers?", "subtitle": "At the heart of the debate about whether there's a teacher shortage are competing claims about what's been happening to numbers of trainee teachers.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-10660", "url": "https://fullfact.org/education/are-we-recruiting-enough-trainee-teachers/", "vclaim": "Are we recruiting enough trainee teachers?\n\n“New figures show we have recruited more trainees than last year”—Department for Education spokesperson, 27 November 2015 “If you look at the figures this year compared with last year, we are seeing an increasing number… So in absolute terms we are increasing the number of people coming into teaching in those shortage subjects.”—Nick Gibb, Schools Minister, 9 December 2015 “New analysis shows that for every year under the Tories the number of trainee teachers recruited has fallen. The total number of trainees recruited for 2015/16 is now 7,000 fewer than for 2009/10.”—Labour party press release, 2 January 2016\n\nThe total number of people entering teacher training in England has fallen from a peak of 39,000 in 2009/10 to 32,000 in 2015/16. That includes both undergraduate and postgraduate students, and excludes entrants to Teach First.\n\nGovernment targets for recruitment to teacher training now focus just on postgraduate student entrants.\n\nThe number of these increased in the last year, but not by enough to meet recruitment targets. These haven’t been met since 2012/13. Postgraduate entrants represented 94% of the target for 2015/16, which was an improvement on 91% in 2014/15.\n\nThe total number of entrants to teacher training has fallen\n\nOverall, about 32,000 people entered teacher training in 2015/16—7,000 fewer trainees than were recruited for 2009/10.\n\nThat excludes entrants to Teach First, who have been counted for the first time this year. The programme trains high-achieving graduates in challenging schools and has been expanding since 2002.\n\nUp until 2014/15, the government set recruitment targets for both undergraduate and postgraduate teacher training courses. The combined target for the two was consistently met between 2008/09 and 2011/12 but has fallen below target since then. It’s not possible to compare before 2008/09.\n\nThe total number of entrants represented 91% of the target in 2014/15.\n\nTargets for 2015/16 now just focus on postgraduate entrants, something that has been criticised by Labour. The government has said that numbers of undergraduate trainees have still been taken into account when working out the targets.\n\nThe targets now also include Teach First, so any figures for 2015/16 include entrants to Teach First unless we’ve specified otherwise.\n\nPostgraduate teacher training entrants increased in the last year\n\nThe number of entrants to postgraduate teacher training increased in the last year, from 26,000 in 2014/15 to 27,000 in 2015/16 (excluding Teach First). The number had been decreasing before then, from 29,000 in 2010/11 (as far back as the numbers go).\n\nWhereas the target for primary schools was met in 2015/16, the secondary schools target wasn’t.\n\n15,000 people started postgraduate training to become a secondary school teacher that year—82% of the target.\n\nThe numbers of postgraduate entrants to teacher training for some of the English Baccalaureate subjects, such as sciences, languages and geography, were particularly low compared to the targets in 2015/16.\n\nScience recruits made up 85% of the target, while language recruits and geography recruits made up 87% and 83% respectively.\n\nThat’s despite an increase in the numbers of recruits onto those programmes. This was offset by significant increases in the targets for some subjects in 2015/16.\n\nFor example, the target for training for science teachers increased by 30% from 2,500 entrants in 2014/15 to 3,300 in 2015/16.\n\nThere aren’t any regional targets for trainee recruitment.\n\nTo get a sense of regional teacher supply, the National Audit Office (NAO) compared the number of trainees in each area to the number of pupils, on the assumption that many people will go on to teach close to where they have trained.\n\nNumbers of trainees vary quite substantially on this basis. In 2015/16, the North West had 547 people training in the area per 100,000 pupils, while the East of England had 294 trainees per 100,000 pupils, according to the NAO’s figures.\n\nThe accuracy of the targets has been questioned\n\nThe government’s targets for trainee teacher numbers come from the Department for Education’s teacher supply model.\n\nThe NAO says the model is carefully thought through but it has raised a number of concerns about its accuracy.\n\nSome of the unreliability of the estimates can’t be helped. The calculations have to incorporate uncertain predictions of future pupil numbers (which are affected by things like immigration) and of future economic circumstances (which are also notoriously difficult to predict).\n\nBut the NAO argued the model lacked a good enough understanding of teacher shortages and said it ignored pre-existing teacher shortages, such as where previous recruitment targets had been missed.\n\nOverall the NAO said that the number of teachers schools need and the quality of those in post is unclear. It pointed to evidence that schools in “apparently similar circumstances” employ very different numbers of teachers. Primary schools with about 210 children in well off areas may have 12 full-time equivalent teachers or as few as seven, according to its figures.\n\nThis is part of a series of factchecks we are doing on the supply of teachers in England. We will also be looking at topics such as the number of teachers, the number of vacancies and the use of supply teachers in schools.", "lang": "en"}