{"title": "Young girl who asked Rahul Gandhi questions in Dubai calls out fake news of him being \"stumped\"", "subtitle": "", "author": "www.altnews.in", "date": "2019-01-17T13:13:31+00:00", "vclaim_id": "vclaim-id-82345", "url": "https://www.altnews.in/young-girl-who-asked-rahul-gandhi-questions-in-dubai-calls-out-fake-news-of-him-being-stumped/", "vclaim": "On January 13, MyNation ran a story titled – “Rahul Gandhi dumbfounded in Dubai with little girl’squestions” – where the media outlet claimed that the Congress president was stumped by the questions raised by a 14-year-old during his recent Dubai trip.The article was replete with misinformation, including the image of the minor girl that was picked up from a three-year-old video shot at St Joseph’s High School, Mumbai.\n\nAlt News’s detailed fact-check on the story can be read here.\n\nOther portals like Postcard Newsand Rightloghad also carried reports based on MyNation’s claims. The false claims had found their way into mainstream media as well.\n\nAfter MyNation’s report was debunked, the outlet removed the girl’s photograph (although it continues to adorn the article’s Hindi version).\n\nNews organisation Newslaundryspoke to the family of the girl in question. The child’s father confirmed that his daughter’s photograph was used without their permission or knowledge.\n\nThe videos of Rahul Gandhi’s multiple addresses in Dubai were uploaded by the Congress. In one of the events, held at IMT Dubai University, a teenaged girl did ask Gandhi a few questions (from 28:22 below). However, neither were these questions as claimed by MyNation nor was Gandhi ‘dumbfounded’ by them.\n\nThe girl in the video posted above is Amala Babu Thomas, a grade 10 student. She was the youngest person to question Gandhi. After false claims about the address began to surface online, her father uploaded a video of her reiterating the questions she asked and clarifying that a certain section of the media floated misinformation around her interaction with the Congress president.\n\nAmala asked the following question to Gandhi – “The Indian National Congress has been successful over 188 years, starting from the period of Dr Annie Besant to transgenders being included in central politics. My question is that women in rural India, the heart of India, have not been given much opportunities or attention compared to the women we have in central politics. What will be your programs to make rural women the attention of central politics?\n\nShe further continued, “I would also like to know – most of the kids in India have undergone child abuse and child mortality. How would you change in case you become the Prime Minister of India.”\n\nNone of these questions matched the questions MyNation claimed Rahul Gandhi was asked. First – “How Rahul Gandhi, who speaks about how caste distinction is rampant, embraced Hinduism while applying ashes on his forehead in Gujarat and wore the kufis (traditional cap that Muslims wear) while visiting Kashmir”; and second – “Congress prides itself for having ruled India for several decades. The welfare and development that were not achieved then, will be done now?”\n\nAlt News went through the entire length of the 43-minute address to confirm if any other person in Amala’s age group raised questions similar to the ones claimed by MyNation. We did not find any other school student interacting with Gandhi.\n\nIn the most recent update to its story, MyNation claimed that the Congress president answered one of the questions with the counter question – “What will you do if you were the Prime Minister?”\n\nWe found that Gandhi posed a similar question to a girl – “if you were the Prime Minister of India, what would be your three focus areas?” However, she could not have been between 14-16 age group as she had introduced herself as an MBA student.\n\nMyNation used a minor’s photograph and later deleted it from its report without an apology. The girl who actually had an interaction with Gandhi also clarified via a video statement that she did not ask him the questions viral on social media. Despite the facts, MyNation editor Abhijit Majumdar stood by his outlet’s reportage. He told Newslaundry, “We ran the story based on information we obtained from reliable sources. We confirmed it with Congress’s overseas secretary Aarathi Krishnan and her office. While we do not have the video, we have enough phone and other trails to defend our story should we need to. MyNation stands by its story.”\n\nThe ‘confirmation’ Majumdar referred to also was also refuted by the source, Congress’s overseas secretary Aarathi Krishna, who tweeted that she was misquoted by the outlet.\n\nIt is clear that MyNation’s “Rahul Gandhi dumbfounded by a 14-year-old’s questions” story doesn’t stand up to the scrutiny of facts. But the more concerning issue at hand is the outlet’s reluctance to take it down despite the undeniable evidence of their story being false.", "lang": "en"}