{"title": "Registam-se \"mais de 700 crianças\" com menos de 10 anos infetadas com Covid-19 em Portugal?", "subtitle": "\"Já são mais de 700 crianças com menos de 10 anos confirmadas com Covid-19 em Portugal\", destaca-se no título de um artigo que está a propagar-se nas redes sociais. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-04T22:50:52+01:00", "vclaim_id": "vclaim-id-65752", "url": "https://poligrafo.sapo.pt/fact-check/registam-se-mais-de-700-criancas-com-menos-de-10-anos-infetadas-com-covid-19-em-portugal", "vclaim": "\"Os casos de Covid-19 entre bebés e crianças até aos nove anos tem vindo a aumentar em Portugal, bem como os doentes infetados, com idades entre os 10 anos e os 19 anos. Hoje, o boletim epidemiológico da Direção-Geral da Saúde (na sua página 2) informa que existem 705 doentes infetados confirmados entre bebés e crianças até aos nove anos. Mais 193 casos do que os registados no dia 16 de maio, quando existiam 512\", indica-se no texto do artigo, datado de 2 de maio.\n\nVários utilizadores do Facebook denunciaram este conteúdo como sendo falso ou enganador. Confirma-se?\n\nDe acordo com o mais recente (com dados até ao dia 3 de junho e divulgado no dia 4 de junho) relatório da DGS sobre a situação epidemiológica em Portugal, na faixa etária até aos 9 anos de idade, desde o início da pandemia registam-se 383 casos do sexo masculino e 355 casos do sexo feminino, perfazendo um total de 738 casos.\n\nImporta contudo ter em atenção dois factos adicionais: primeiro, uma parte (não especificada nos relatórios da DGS) dos 738 casos na faixa etária até aos 9 anos (tal como nas restantes faixas etárias) não estão ativos, tendo entretanto recuperado da infeção; segundo, na faixa etária até aos 9 anos não se regista um único óbito, desde o início da pandemia, aliás tal como na faixa etária seguinte até aos 19 anos de idade.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}