{"title": "Russian Military Politician: Tracking Station in Nicaragua Does Not Spy on US", "subtitle": "One of the Kremlin’s top military men slammed speculation first put forth in the Washington Post that a Russian satellite tracking station commissioned this month in Nicaragua is capable of gathering satellite surveillance information. But one expert and Russian agency literature say the system known as Glonass was originally designed for military purposes and has dual use capabilities including military surveillance.", "author": "www.polygraph.info", "date": "April 12, 2017", "vclaim_id": "vclaim-id-21733", "url": "https://www.polygraph.info/a/glonass-nicaragua-russia-surveillance-us/28424106.html", "vclaim": "On April 6, Russia commissioned a ground tracking system in Nicaragua to help monitor the movement of 24 satellites in space belonging to a Russian system known as Glonass.\n\nAt a dedication ceremony, officials from both countries said the tracking station will help the Central American nation improve agriculture projects, aviation navigation, and promote scientific research.\n\n“This station is very important for Nicaragua and Central America as a whole,” Nicaraguan President Laureano Ortega said. “The use of the data will enrich all areas of industry and science of Nicaragua.”\n\nThe deputy general director of Roscosmos, Sergey Saveliev, told the Russian government news agency RIA on April 7 that the goal is to create a global net of Glonass stations positioned in more than 30 countries, with a special focus on the Americas and the Arctic.\n\nDays later, the Washington Post said “current and former U.S. officials suspect” the tracking station in Managua “could have ‘dual use’ capabilities, particularly for electronic espionage aimed at the United States.”\n\nIn response to the Post report, Vladimir Shamanov, Chairman of the State Duma's Defense Committee and a former commander of Russian forces in Chechnya, said the suggestion that the tracking station is used for spying is “absurd and fiction designed for an untrained layman.\"\n\nBut his comments ignore a description of the satellite system’s military capabilities posted on the website of the Russian government agency Roscosmos, which oversees and manages Glonass.\n\n“Glonass bares special significance to the effectiveness of tasks of the military forces…including the use of highly precise weapons, drones and operation command of the Army,” Roscosmos said.\n\nThe Russian entity NIS that operates Glonass describes it as “high-intelligence product of the military-industrial complex” and “a global strategic means for insuring national security.”\n\nIt also states that Glonass – an abbreviation of Global Navigation Satellite System – was originally developed in the 1970s as a Soviet era military intelligence system and “adopted as a national defense operational unit since the mid-1990s.”\n\nToday, Glonass according to NIS, has a wide sphere of usage, including “geodetic survey and location of geographic objects with centimeter accuracy” and “synchronization in communication systems, telecommunications and electric power industry.”\n\nNIS touts Glonass as “an outstanding example of how technologies initially developed for military applications can be adopted for the civilian sector” and says citizens of the world can use it for free.\n\n“Glonass systems have become strategic global means of ensuring national security and economic development,” NIS said in its technical description.\n\nAs to whether Glonass can be used as a spy system, one expert says Russia’s Shamanov is shading the truth when it comes to Glonass’s capabilities as it relates to intelligence gathering.\n\nJames Lewis, an analyst at the Center for Strategic and International Studies, in Washington told Polygraph.info: “He’s being a little fast and loose. The new Russian ground station that they’ve put in Nicaragua, of course, could be used to manage Glonass and could be used for intelligence purposes.”\n\nStill, Lewis said Russia’s technology is “primitive” and far behind the West and China to cause any serious concerns about spying on the United States.\n\n“The Russian space intelligence system has been in decline for decades,” he said. “They were using the old Soviet satellites until recently. The Russians still have primitive technology. So in order to manage Glonass, they need to put in a lot of ground stations around the world.\n\n“The thing is if they build a ground Glonass station, which is a building with antennas and receivers – can they use it to spy on the U.S.?” Lewis asked. “And the answer is: yes, maybe, if they are desperate.”", "lang": "en"}