{"title": "PolitiFact - Donald Trump wrong that Hillary Clinton 'doesn’t do very well with women'", "subtitle": "During a May 2 interview on CNN’s New Day, Republican presidential candidate Donald Trump doubled down on his charge tha", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-80734", "url": "http://www.politifact.com/truth-o-meter/statements/2016/may/02/donald-trump/donald-trump-wrong-hillary-clinton-doesnt-do-very-/", "vclaim": "During a May 2 interview on CNN’s New Day, Republican presidential candidate Donald Trump doubled down on his charge that his potential Democratic rival in November, Hillary Clinton, is playing the \"woman card.\"\n\n\"She's playing the woman card,\" Trump told host Chris Cuomo. \"And if she didn't play the woman card, she would have no chance whatsoever of winning.\"\n\nTrump went on to say that Clinton’s standing among female voters in particular is nothing to write home about.\n\n\"Frankly, (Hillary Clinton) doesn’t do very well with women,\" Trump said. \"If you look at what happened recently, … in the last two weeks, including New York. I won with women by vast, vast majorities. I was way, way up with women far above anybody else in the exit polls of the recent election.\"\n\nClinton may have gleefully embraced Trump’s \"woman card\" attack line, but we thought it’s still worth checking whether Trump is right that Clinton \"doesn’t do very well with women.\"\n\nTrump, as it turns out, couldn’t be more wrong.\n\nLet’s give Trump his due: He has a right to be braggadocious about his own record with women voters in recent GOP primaries.\n\nTrump unquestionably routed his opponents among female voters during the four recent primaries for which exit polls exist. He won 57 percent of women in the New York primary, 55 percent of women in the Connecticut primary, 50 percent of women in the Maryland primary, and 54 percent of women in the Pennsylvania primary.\n\nThat said, even among women voting in these GOP primaries, Trump experiences a gender gap: According to these exit polls, women -- by a modest but consistent margin -- supported Trump by smaller margins than men did. In New York, he was six points stronger among men. In Connecticut that gap was five points, in Maryland it was nine points, and in Pennsylvania it was seven points.\n\nAnd there’s an even more important problem for Trump’s claim: His own success among Republican women doesn’t have anything to say about how well or poorly Clinton is doing with women.\n\nWe found seven April polls at realclearpolitics.com that asked respondents about how they would vote if Clinton faced off against Trump in November. Here’s a rundown:\n\nClearly, this doesn’t support Trump’s assertion that Clinton \"doesn’t do very well with women.\"\n\nWe are still a long way from Election Day, of course, but if this pattern holds, it would represent a gender gap of historic proportions. Here’s how women have split their vote in presidential elections going back to 1980, as collected by Rutgers University's Center for the American Woman and Politics:\n\nSo, Clinton’s 19-point average lead over Trump among women -- if it held all the way to November -- would give her the biggest winning margin among women of any presidential candidate since at least 1980.\n\nFinally, it’s worth noting that Clinton is not universally beloved by women -- but her ratings are a whole lot better than Trump’s. In April’s GWU/Battleground poll, for instance, Clinton scored a 51 percent favorable rating among women, with 47 percent unfavorable. By contrast, Trump’s rating among women in the same poll was 26 percent favorable, 71 percent unfavorable.\n\nThe flip side is that Clinton does under-perform among men; the GWU/Battleground poll found that views of Clinton among men are 33 percent favorable, 66 percent unfavorable. Karlyn Bowman, a poll analyst for the American Enterprise Institute, considers this \"a big problem for her.\"\n\nBut the silver lining, she added, is that \"if past elections are a guide, more women will vote than men – probably about 53 to 54 percent.\"\n\nTrump said, \"Frankly, (Hillary Clinton) doesn’t do very well with women.\"\n\nThe evidence he used to support this claim during the CNN interview -- his large margins among women in recent GOP primaries -- is undeniable, but says nothing about how well Clinton does among women. In fact, looking at a cross-section of April polls, Clinton’s average lead over Trump among female voters is bigger than any nominee has registered in an actual presidential election election in at least 36 years. We rate Trump’s statement Pants on Fire.", "lang": "en"}