{"title": "Did Peter Obi Ask Northerners to Carry ID Cards During His Reign as Anambra State Governor?", "subtitle": "", "author": "dubawa.org", "date": "2019-01-22T22:46:39+00:00", "vclaim_id": "vclaim-id-44002", "url": "https://dubawa.org/did-peter-obi-ask-northerners-to-carry-id-cards-during-his-reign-as-anambra-state-governor/", "vclaim": "Claim: Peter Obi asked the Northerners to carry ID cards while he was the Governor of Anambra State\n\nEvidence: Based on reports available to the public, it is not true that Peter Obi asked northerners to carry identity cards during his tenure as the governor of Anambra State. Available reports show that it was Rochas Okorocha of Imo State that did such and he had his reasons.\n\nAs part of our duties to respond to claims that our readers want us to fact-check, Abubakar Sani sent us what he suspected to be untrue or misleading information about Peter Obi, the Vice Presidential candidate of the opposition party, People’s Democratic Party (PDP).\n\nHe asked if it was true that Mr. Obi asked the Northerners to carry identity cards while he was the governor of Anambra State.\n\nBut how accurate is this?\n\nIt turns out that indeed a Southeastern governor once declared that Northerners should carry ID cards in his state but it was not in Anambra State!\n\nRecords have it that it was Governor Rochas Okorocha of Imo State under the programme tagged: “Know Your Neighbour” that declared that Northerners should move along with identity cards in the state in 2014.\n\nExplaining why it became necessary, the state government said it was to know the type of trade each Northerner was pursuing, his or her trading location as well as an endorsement by the chairman of his or her trade association. It was said to be for security purposes.\n\n“After a person is screened, he will be issued with an identity card bearing his or her name, passport photograph and signature of the chairman of the trading association. The Sarkin Hausawa of the respective town in Imo State must also endorse the ID card.“\n\nMoreover, documented evidence shows that the ID card decision mayhave even emanated from northern leaders.\n\nAbdulahi Dikko Ajara, the leader of Hausa Community and Chairman, Miyetti Allah Cattle Breeders Association (MACB) in Imo State said in an interview that: “let me tell you that this good idea was the brain child of those of us who are Northern leaders and this was conceived after a meeting that was attended by all of us. The idea was muted in order to protect our brothers who are operating in Imo State.\n\n“After careful consideration, we decided that given the current insecurity situation in the country, especially with the activities of Boko Haram, every northern trader must be identified and known with the type of trade he/she deals in and where the base. There should be ID Cards that would be issued to everyone at the end of the exercise, which must be endorsed by the Sharakin Hausawa, Alhaji Baba Saidu Suleman.”\n\nIt is important to note that it was a plan and it remained so. This is because the Senate cautioned the Imo State government not to go ahead with its proposed policy of providing ID cards for northerners residing in the state as a direct result of complaints by some Northern groups.\n\nSo, it is NOT ACCURATE to say that Peter Obi asked northerners to carry ID cards in Anambra state.\n\nIn a similar vein, another allegation against the opposition vice presidential candidate is that he deported northerners while serving as governor.\n\nYes, available reports show that in 2011, Mr. Obi deported some persons from the state. These persons were however some ‘beggars’ who were not Anambra indigenes to their states of Akwa Ibom and Ebonyi, not Northerners.\n\nThe State argued that the deportation was to warn beggars, especially children used by their parents to beg for alms, to vacate Anambra streets or be arrested! So, FALSE again.\n\nWhile it is true that a governor in the South East once asked northerners to carry ID cards, it is NOT TRUE that it was Mr. Obi as there is no available record to back such claim.", "lang": "en"}