{"title": "Une “invasion de migrants” sponsorisée par les Nations unies ? Non, une opération de maintenance d’avion de routine", "subtitle": "De nombreux posts partagés des milliers de fois sur les réseaux sociaux affirment qu’une photographie d’un avion estampillé “Nations unies” au Canada est la preuve d’un plan de l’Onu pour relocaliser des migrants au Canada. Cette rumeur est fausse : cet avion est l’un des nombreux appareils construits par le groupe d'aéronautique Voyageur Aviation Corp, basée en Ontario.", "author": "factuel.afp.com", "date": "2018-12-05T21:54:42+01:00", "vclaim_id": "vclaim-id-14574", "url": "https://factuel.afp.com/une-invasion-de-migrants-sponsorisee-par-les-nations-unies-non-une-operation-de-maintenance-davion", "vclaim": "Une “invasion de migrants” sponsorisée par les Nations unies ? Non, une opération de maintenance d’avion de routine\n\nDe nombreux posts partagés des milliers de fois sur les réseaux sociaux affirment qu’une photographie d’un avion estampillé “Nations unies” au Canada est la preuve d’un plan de l’Onu pour relocaliser des migrants au Canada. Cette rumeur est fausse : cet avion est l’un des nombreux appareils construits par le groupe d'aéronautique Voyageur Aviation Corp, basée en Ontario. L’avion n’était posé au Canada que pour des raisons de maintenance.\n\nDans la matinée du 4 décembre, un utilisateur de Twitter canadien poste la photographie d’un avion estampillé “United Nations” sur un tarmac enneigé. “Que pouvait bien faire un jet des Nations unies au Canada hier ? Les médias ne nous le diront pas”, avance le texte accompagnant le cliché.\n\nCe tweet fait référence au pacte mondial pour les migrations, que ce même utilisateur de Twitter a abondamment critiqué au cours de ces dernières semaines. Ce pacte non-contraignant recense des principes --défense des droits de l'Homme, des enfants, reconnaissance de la souveraineté nationale-- et liste des propositions pour aider les pays à faire face aux migrations --échanges d'information et d'expertises, intégration des migrants,…--. Il prône l'interdiction des détentions arbitraires, n'autorisant les arrestations qu'en dernier recours.\n\nAu cours des derniers mois, ce pacte a été l’objet de nombreuses rumeurs et fausses informations, affirmant qu'il ôterait aux pays signataires leur souveraineté nationale ou qu’il aurait pour but de transférer 245 millions de migrants à l’horizon 2030 (voir nos fact-checks ici et là).\n\nBien vite, la publication de cet internaute a essaimé sur Facebook et Twitter, drainant des centaines de réactions, partages et commentaires. La même photographie a été partagée avec des légendes affirmant qu’une “invasion” de migrants était en cours.\n\nIl s'agit bien d'un appareil des Nations unies se trouvant actuellement dans la ville de North Bay, en Ontario (centre-est du Canada). Ce cliché a été pris à Stephenville, municipalité canadienne de la province de Terre-Neuve-et-Labrador, le 27 novembre. L’avion revenait d’Afrique du Sud et avait transité par la Belgique et l’Islande avant d'atterrir en Terre-Neuve-et-Labrador pour faire le plein de kérosène et pour des opérations de maintenance standard, selon un article du journal canadien Western Star. L’auteur de cette photographie, le photographe local Franck Gale, a confirmé cette information à l’AFP.\n\nMaurice Hynes, gestionnaire de l’aéroport, a indiqué à l’AFP que l’avion “avait besoin d’atterrir et de refaire le plein pour poursuivre sa route jusqu’à North Bay. Personne n’est descendu, à l’exception du pilote et du co-pilote, qui ont tous deux utilisé les toilettes de l’aéroport et sont remontés dans l’appareil”.\n\nLa ville de North Bay est le siège du groupe d'aéronautique Voyageur Aviation Corp. Le vice-président de cette société, Cory Cousineau, a affirmé à l’AFP que “l’appareil a été transporté au centre de maintenance de North Bay pour des contrôles de routine. Cet avion transportait du personnel navigant de la compagnie Voyageur et aucun passager ne se trouvait à bord”.\n\n“L’avion est à North Bay et pourrait y rester quelques jours ou quelques semaines”, a expliqué à l’AFP Dan Booth, chef des opérations de l’aéroport de North Bay.\n\n“Il y a quelques avions sur le tarmac en ce moment, ils s’en viennent et s’en vont, il n’y a là rien de neuf”, a-t-il ajouté.\n\nAdjointe à la mairie de North Bay, Judy Bouchard a confirmé à l’AFP que cette opération était “parfaitement normale”.\n\nAlors que le tweet original s’est vite répandu sur les réseaux sociaux, générant de nombreux commentaires alarmistes dans des groupes Facebook canadiens, le pacte mondial pour les migrations n’a rien à voir avec l’avion ayant atterri à North Bay le 28 novembre.", "lang": "fr"}