{"title": "Filha do presidente do Santander disse que o pai morreu milionário buscando algo grátis, o ar #boato", "subtitle": "Boato – A filha do presidente do banco Santander deu um depoimento emocionante após a morte do pai por Covid-19. Ela disse “somos uma família milionária, mas o meu papai morreu sozinho e sufocado, buscando algo que é grátis. O ar. O dinheiro ficou em casa”.", "author": "www.boatos.org", "date": "2020-04-14T23:16:40+00:00", "vclaim_id": "vclaim-id-55839", "url": "https://www.boatos.org/mundo/filha-presidente-do-santander-disse-pai-morreu-milionario-buscando-ar.html", "vclaim": "Boato – A filha do presidente do banco Santander deu um depoimento emocionante após a morte do pai por Covid-19. Ela disse “somos uma família milionária, mas o meu papai morreu sozinho e sufocado, buscando algo que é grátis. O ar. O dinheiro ficou em casa”.\n\nA crise causada pela pandemia da Covid-19 está fazendo com que muita gente reflita sobre a vida. Muitos estão, inclusive, falando que o “mundo será melhor” depois disso tudo. Muitas dessas pessoas ficaram impressionadas com uma mensagem que está circulando na internet e sendo atribuído à “filha do presidente do banco Santander em Portugal”.\n\nDe acordo com a mensagem, a filha de Antonio Vieira Monteiro (que morreu por complicações decorrentes da Covid-19 no mês passado) afirmou que, em momentos decisivos, o dinheiro da família não valeu de nada porque ele teria morrido por falta de algo “gratuito”: ar. Leia algumas das versões que estão circulando online:\n\nVersão 1: Assim declarou a filha do Presidente do Banco Santander em Portugal, deixando uma lição ao mundo: “Somos uma família milionaria, mas o meu papai morreu sozinho e sufocado, buscando algo que é grátis. O ar. O dinheiro ficou em casa.” Para o MUNDO PENSAR e REFLETIR muitoooo. com AMOR.\n\nVersão 2: LIÇÃO deixada ao MUNDO… em.uma declaração da Filha do Presidente do Banco Santander de Portugal ” SOMOS UMA FAMÍLIA MILIONÁRIA… mas o MEU PAPAI… MORREU SOZINHO e SUFOCADO… BUSCANDO ALGO que é GRATIS… o AR…. o DINHEIRO ficou em.CASA. “\n\nVersão 3: Morreu hj o presidente ( dono)do Banco Santander de covid19, sua filha disse : “Com tanto dinheiro que temos não pudemos comprar uma coisa tão simples como ar” todo seu dinheiro ficou em casa e ele morreu sozinho e sufocado , Tá dando p entender a gravidade??\n\nVersão 4: “Somos uma família milionaria, mas o meu papai morreu sozinho e sufocado, buscando algo que é grátis. O ar. O dinheiro ficou em casa.”(Assim declarou a filha do Presidente do Banco Santander em Portugal, deixando uma lição ao mundo)\n\nA mensagem se espalhou com muita força na internet e deixou muita gente comovida com o suposto relato. Mas será mesmo que a tal declaração foi dada pela filha do presidente do Santander de Portugal? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, ficamos desconfiados com a tal informação. Com exceção do pedido de compartilhamento (que nem é necessário no caso de um texto tão apelativo como esse), a mensagem carrega todas as principais características de boatos online: é vaga (não diz nem o nome da filha do presidente do Santander), alarmista, com erros de português e não cita fontes confiáveis.\n\nA partir desse briefing, resolvemos buscar por mais detalhes em relação à história. É fato que o presidente do banco Santander Totta morreu vítima da Covid-19. A morte de Antonio Vieira Monteiro ocorreu no dia 18 de março deste ano. Foi o segundo caso de morte em Portugal. Porém, é falso que a filha tenha falado qualquer coisa sobre dinheiro e ar.\n\nÉ fato que a notícia (morte de um executivo de uma grande empresa) chamou atenção, principalmente em Portugal e outros países como a Espanha. E é claro que uma declaração forte como a da filha dele viraria notícia. Porém, ao buscar sobre a fala nada, encontramos em fontes confiáveis. Não há uma nota em sites de notícias falando sobre a filha do presidente do Santander Portugal.\n\nA única menção a filhos de Antonio Vieira Monteiro está em notícias que apontam que “dois dos filhos” também acabaram sendo infectados pelo coronavírus. Há uma pequena menção da própria CEO mundial do Santander que relatou ter conversado com a “Rita”, filha de Antonio. Em nenhum dos casos, achamos qualquer informação sobre a frase.\n\nAo tentar buscar de onde surgiu o tal relato, descobrimos que ele (como um bom boato) “brotou em redes sociais” em duas versões (em português e espanhol) e apontavam como fonte uma “postagem no Twitter” da filha do presidente do Santander. Ao buscar sobre o assunto na rede social, de novo, nada encontramos.\n\nResumindo: a história que aponta que a filha do presidente do banco Santander Portugal falou que o pai morreu milionário e sem algo grátis (o ar) é falsa. A mensagem brotou em redes sociais e não há nenhuma prova de que a filho de Antonio Vieira Monteiro tenha falado tal frase.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}