{"title": "Spicer says Hitler didn't use chemical weapons", "subtitle": "Within hours, the White House press secretary apologized on CNN, saying &quot;it was a mistake to do that&quot;", "author": "www.cbsnews.com", "date": "Updated on:  April 11, 2017 / 7:16 PM", "vclaim_id": "vclaim-id-11139", "url": "http://www.cbsnews.com/news/spicer-says-hitler-didnt-use-chemical-weapons/", "vclaim": "White House press secretary Sean Spicer said Tuesday that Nazi German dictator Adolf Hitler “didn’t even sink to using chemical weapons” during World War II.\n\n“You had -- someone as despicable as Hitler who didn’t even sink to the -- to using chemical weapons,” Spicer told reporters at the White House briefing Tuesday. “So you have to, if you’re Russia, ask yourself, ‘Is this a country that you and a regime you want to align your self with?’”\n\nWithin hours, Spicer apologized. “Frankly, I mistakenly made an inappropriate and insensitive reference to the Holocaust, for which there is no comparison,” Spicer said on CNN. “And for that I apologize. It was a mistake to do that.”\n\nThe remark was meant to emphasize why the use of chemical weapons by Syrian dictator Bashar al-Assad necessitated an American military response.\n• None Former ambassador: Assad will test U.S. with more chemical attacks\n\nWhile chemical weapons weren’t widely used on th battlefield in the European theatre in World War II, Spicer’s comments immediately raised eyebrows because of the Nazi’s extensive and well-documented use of poison gas during the Holocaust. Six million Jews were slaughtered in the Holocaust, many in Nazi gas chambers.\n\nPressed by a reporter to clarify what he meant by this remark, Spicer said that he meant that Hitler had never used chemical weapons in the way Assad had, while acknowledging they were used by the Nazis during the Holocaust.\n\n“I think when you come to sarin gas, he was not using the gas on his own people the same way that Assad is doing,” Spicer said. Of Hitler, Spicer said, “He brought them into the Holocaust centers, I understand that.”\n\nHe then added: “But in the way that Assad used them, where he went into towns, dropped them down to innocent -- in the middle of towns....I appreciate the clarification…that was not the intent.”\n\nAfter the briefing, the White House issued another statement: “In no way was I trying to lessen the horrendous nature of the Holocaust,” Spicer wrote. “I was trying to draw a distinction of the tactic of using airplanes to drop chemical weapons on population centers. Any attack on innocent people is reprehensible and inexcusable.”\n\nThe clarifications didn’t come soon enough for the Anne Frank Center, which called on President Trump to “fire Sean Spicer at once.” The Center in a tweet called Spicer’s remarks “the most evil slur upon a group of people we have ever heard from a White House press secretary.”\n\nIt was a call echoed by House Democratic Leader Nancy Pelosi, who lambasted Spicer over his comments.\n\n“While Jewish families across America celebrate Passover, the chief spokesman of this White House is downplaying the horror of the Holocaust,” she waid in a statement. “Sean Spicer must be fired, and the President must immediately disavow his spokesman’s statements. Either he is speaking for the President, or the President should have known better than to hire him.”\n\nLater Tuesday, Defense Secretary James Mattis said “even in World War II, chemical weapons were not used on battlefields.” Chemical weapons were banned in 1925 under the Geneva protocol, a reaction to the horrors of World War I. Hitler, who was partially blinded by mustard gas in World War I, did not use the German stockpiles of chemical weapons on combatants on the battlefield, as Mattis noted. But by the end of World War II, Hitler had killed nearly 6 million Jews, using poisonous gas to kill many of them.", "lang": "en"}