{"title": "Misinformation and fake “predicament” in claims about COVID-19 and a vaccine that isn’t available", "subtitle": "", "author": "www.aap.com.au", "date": "2020-07-31T08:00:43+00:00", "vclaim_id": "vclaim-id-65553", "url": "https://www.aap.com.au/misinformation-and-fake-predicament-in-claims-about-covid-19-and-a-vaccine-that-isnt-available/", "vclaim": "A Facebook post claims the recovery rate from COVID-19 is “99.9 per cent”, and claims there is a choice between getting the disease and getting “the vaccine with an 80 per cent adverse reaction rate”. It also claims the vaccine “killed five people” during human trials.\n\nThe post presents the supposed choice as “a predicament”.\n\nThe July 25 post has been viewed more than 87,200 times and shared more than 924 times.\n\nThis Facebook post misrepresents the Covid-19 recovery rate as being 99.9 per cent – it is not – and makes false and misleading claims about a vaccine that is not even available, including the unsubstantiated claim that people died during testing.\n\nWhile the post doesn’t mention a specific vaccine, the original poster subsequently refers in comments to “The Moderna RNA” vaccine, saying it has an “80% adverse reaction rate” and “has killed 5 people so far in the trials”.\n\nBiotech lab Moderna is working with the US National Institute of Allergy and Infectious Diseases (NIAID) on a COVID-19 vaccine. The Moderna RNA vaccine is among more than 15 currently being trialled around the world. and is one of the few that has already begun its last stage of testing.\n\n Moderna reported in first phase trials of its mRNA-1273 vaccine , that “no trial-limiting safety concerns were identified”, as reported in the New England Journal of Medicine.\n\nThe U.S Department of Health and Human Services concluded that in terms of safety, there were no serious adverse events reported. Following the trial, Moderna said in a statement on July 14 that “mRNA-1273 was generally safe and well-tolerated, with no serious adverse events reported” over the eight-week period of the trial.\n\nThe statement noted that “systemic adverse events” – which relates to effects that occur away from the injection site – were more common after the second of two shots of the vaccine, which was administered to three groups at three different doses: 25micrograms (mcg), 100 mcg and 250mcg. It said the most common adverse reaction after the second shot for recipients of the 100mcg dose “were fatigue (80%), chills (80%), headache (60%) and myalgia (53%), all of which were transient and mild or moderate in severity.”\n\nThe 80 percent for fatigue and chills appears to be where the Facebook post sourced its “80%” figure.\n\nHowever the suggestion that anyone could “get the vaccine with its 80% adverse reaction rate” is completely misleading. The percentage relates to results in some recipients in an early stage clinical trial of a vaccine. No vaccine has reached final production and no vaccine is available for anyone to “get”.\n\nThe phase three trial of the Moderna vaccine, involving up to 30,000 participants, only began on July 27 and is not due to be completed until October 27, 2020.\n\nProfessor of Respiratory Medicine at the University of NSW Guy Marks said the COVID-19 recovery rate presented in the Facebook post was “absolutely false.”\n\nProfessor Marks said country-specific data on mortality rates from Sars COV-2 – the virus that causes COVID-19 – produced by the Johns Hopkins Coronavirus Resource Center -shows the average mortality rate of all countries combined is roughly three – four per cent.\n\n“Assuming everyone who doesn’t die recovers, then the recovery rate can’t be more than 96 or 97 per cent,” Professor Marks told AAP FactCheck.\n\n“But the other part to this is there is increasing evidence some people who have had COVID have persistent symptoms and persisting abnormalities, and as yet we don’t know how long that will last.\n\n“For many diseases there are long term consequences which mean that not having died is not the same as recovering.”\n\nAAP FactCheck has previously examined claims that COVID-19 has a 99.9 per cent or higher “survival rate” and also found them false.\n\nProfessor Marks said the claim about the vaccine adverse reaction rate of 80 per cent was false.\n\nThere are no vaccines for which 80 per cent of people get adverse effects that I am aware of in use,” he said.\n\nThe only identified source of the claim that five people died from a vaccine trial is an unsubstantiated story that appears on a low-profile news website in the Lugansk People’s Republic, a pro-Russian independent state in Ukraine.\n\nNews site Lugansk Media Centre published this article on July 17 claiming that five people, including four Ukranian Army members, died after being exposed to “the vaccine and medication produced by Americal (sic) virologists in the Kharkov region”.\n\nThe story does not mention Moderna or provide details of the purported trial.\n\nThe Lugansk Media Centre website was established in 2014 and does not specify who is writing for it. There are no Ukraine-based trials listed among vaccine research currently taking place around the world.\n\n The Ukrainian English language newspaper Kyiv Post reported in June that “Ukraine currently isn’t part of any vaccine projects, nor is it testing potential vaccines on humans”.\n\nBased on the evidence, AAP FactCheck found the claims in the Facebook post to be false. It is incorrect to claim COVID-19 has a 99.9 per cent recovery rate as statistics do not back that claim. It is false to claim there is any vaccine available that has an 80 per cent adverse reaction rate and there is no reliable basis on which to claim five people have died during any COVID-19 vaccine trial. False – The primary claims of the content are factually inaccurate. AAP FactCheck is an accredited member of the International Fact-Checking Network. If you would like to support our independent, fact-based journalism, you can make a contribution to AAP here.", "lang": "en"}