{"title": "Budsjettforliket i høst gjorde at det nå må spares på mange sykehus", "subtitle": "Flere hundre millioner kroner i økt effektiviseringskrav merkes i helseregionene.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-21031", "url": "https://www.faktisk.no/faktasjekker/w5/budsjettforliket-i-host-gjorde-at-det-na-ma-spares-pa-mange-sykehus", "vclaim": "I sin tale viser Audun Lysbakken til budsjettforliket i fjor høst mellom regjeringspartiene Høyre og Frp, og støttepartiene Venstre og KrF. Vi oppfatter at han knytter behovet for sparing konkret til dette forliket.\n\nSom vi kommer nærmere tilbake til senere i denne gjennomgangen, er alle statlige virksomheter allerede pålagt et generelt effektiviseringskrav på 0,5 prosent gjennom den såkalte Avbyråkratiserings- og effektiviseringsreformen (ABE-reformen). Denne ble innført i 2015, og har derfor vært virksom i noen år.\n\nLysbakken påstand etterlater imidlertid et inntrykk av at selve forliket mellom partiene under budsjettforhandlingene sist høst innebar en endring i forhold til det opprinnelige budsjettforslaget fra regjeringen, og at dette tvinger sykehusene til å gjennomføre større innsparinger enn de eventuelt hadde måttet før budsjettforliket.\n\nNår Faktisk.no ber Lysbakken om dokumentasjon for påstanden, sender SVs kommunikasjonssjef, Siri Gjørtz, et notat partiet selv lagde i desember 2016. I notatet har SV gått gjennom budsjetter og virksomhetsplaner for ulike sykehus og helseforetak. Ikke alle sykehus og helseforetak er med i gjennomgangen.\n\nNotatet viser at flere av dem forventer svært stram økonomi i 2017. I forslaget til virksomhetsplan for Universitetssykehuset Nord-Norge står det for eksempel:\n\nIfølge Gjørtz beskriver notatet sykehusenes økonomiske situasjon etter at regjeringspartiene Høyre og Frp inngikk forlik med Venstre og KrF om statsbudsjettet for 2017. Forliket førte til en lavere vekst i inntektene for sykehusene enn det regjeringspartiene la opp til.\n\nHøyre og Frps la i sitt forslag til statsbudsjett opp til et effektiviseringskrav på 177 millioner kroner som følge av den såkalte Avbyråkratiserings- og effektiviseringsreformen (ABE-reformen).\n\nReformen innebærer et generelt effektiviseringskrav på 0,5 prosent for statlige virksomheter, omlag 712 millioner kroner i effektivisering. Men i dette skulle de regionale helseforetakene får tilbakeført 535 millioner kroner for å få råd til investeringer og anskaffelser. Altså var det reelle kravet på 177 millioner kroner.\n\nI budsjettavtalen i Stortinget ble ABE-reformen økt fra 0,5 til 0,8 prosent. Dette innebar at effektiviseringskravet økte med 415 millioner kroner, opplyser Helse- og omsorgsdepartementet til Faktisk.no.\n\nFor å finne ut hvordan budsjettforliket har påvirket økonomien til sykehusene, har Faktisk.no kontaktet de fire helseregionene. Det er de som får penger fra statsbudsjettet, som de overfører til sine helseforetak, som igjen vedtar budsjettene for hvert enkelt sykehus.\n\nFaktisk.no har spurt helseregionene om hvor mye mindre penger de fikk som følge av budsjettavtalen mellom de fire borgerlige partiene, og om det har ført til at de må «spare inn» dette beløpet.\n\nFor Helse Nord RHF innebar budsjettavtalen en reduksjon av inntektene med rundt 50 millioner kroner. Trekket fordelte seg på cirka 12 millioner i aktivitetsbaserte inntekter og 38 millioner i basisramme. Reduksjonen i aktivitetsbaserte inntekter ble videreført til helseforetakene, mens trekket i basisrammen ble håndtert ved å redusere det budsjetterte overskuddet til det regionale helseforetaket.\n\nLes mer om hvordan sykehus finansieres her.\n\nI Helse Vest RHF førte budsjettavtalen til rundt 80 millioner kroner mindre. På kort sikt vil effekten av dette bli litt mindre egenkapital til investeringer. Kommunikasjonsavdelingen opplyser i en e-post til Faktisk.no at:\n\nHelse Midt RFH opplyser at budsjettforliket for dem førte til en reduksjon i inntekter på 43 millioner kroner. For sykehusene ga dette seg utslag i reduserte rammer og tilsvarende krav til effektivisering.\n\nFor Helse Sør-Øst RHF utgjør ABE-reformen samlet sett et inntektsbortfall i størrelsesorden 310 millioner kroner. Trekket i basisbevilgningen rammer i hovedsak det regionale helseforetaket, mens helseforetakene vil få rundt 60 millioner mindre i aktivitetsbaserte inntekter som følge av budsjettforliket.", "lang": "no"}