{"title": "Fake News: Penny Marshall Did NOT Donate Estate to Trump 2020 | Lead Stories", "subtitle": "Did actress, comedian and director Penny Marshall donate her entire estate to Donald Trump&#039;s 2020 reelection campaign after passing away...", "author": "leadstories.com", "date": "2018-12-18T15:05:22-07:00", "vclaim_id": "vclaim-id-11884", "url": "https://leadstories.com/hoax-alert/3470003-fake-news-breaking-loyal-to-the-end-penny-marshall-donates-estate-to-trump-2020.html", "vclaim": "Did actress, comedian and director Penny Marshall donate her entire estate to Donald Trump's 2020 reelection campaign after passing away today? No, that's not true (at least the donation part, unfortunately she really did die). The story was published by a liberal satire website that tries to educate gullible Trump supporters and Republicans about the need to actually click and read links before sharing or liking them in order to avoid being embarrassed by fans of the site later. All the events described in the article are not real.\n\nThe story originated from an article published by America's Last Line of Defense on December 18, 2018 titled \"BREAKING: Loyal to the End - Penny Marshall Donates Estate to Trump 2020\" (archived here) which opened:\n\nPenny Marshall left this world after working with greats like Ron Howard, Tom Hanks, Henry Winkler and the famous comedy duo of Lenny and Squiggy. She experienced it all, including an entire year as a guest of the Trumps in Florida. According to the family's Funeral Director, Art Tubolls: \"Penny had a hard tome after Shirley died. First Joannie, then Shirley? Mr. and Mrs. C were gone...Winkler was doing stupid shit and getting covered in bees...Penny sank pretty far pretty fast. Had it not been for her friendship with Trump, she may not have made it through.\" The concierge at Mar a Lago confirms that Penny Marshall was a guest there, without fee, for 357 days in 2011. Her daily regimen included walking, swimming, opiate sessions with Dr. Sanjay Gupta and a motorcycle ride weekly with Eric Trump, who denies their relationship was anything other than platonic.\n\nUsers on social media only saw this title, description and thumbnail so they had no way of knowing the story was satire without actually clicking and reading it:\n\nThe part about Marshall passing away is true as confirmed by TMZ:\n\nBut the rest of the story is full of implausabilities and outright hints it is satire that it is hard to miss. The phrase \"Information you probably shouldn't trust\" in the site header is a dead giveaway, as is the category the article was published under (\"DEAD PEOPLE AND SATIRE WITH HOT GREEN CHILES\").\n\nThe site comes with a clear satire disclaimer at the bottom of each article:\n\nThe name of the supposed funeral director, Art Tubbols, is an anagram for \"Busta Troll\", the nickname of the owner and main writer of the site.\n\nHe is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes wearethellod.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about wearethellod.com before, here are our most recent articles that mention the site:\n• Fake News: Dearborn City Council Did NOT Force Christian Schoolkids To Sing Muslamic Hymns\n• Fake News: James Woods Hit By Death Hoax, First Victim of New Christopher Blair Site\n• Fake News: Trump Did NOT Step In by Executive Order to Restore Christmas to Dearborn (Because It Was Never Abolished)\n• Fake News: Muslamic Fallah Did NOT Call Cops On Christian Carolers, Cops Did NOT Arrest Them And Take Their Kids", "lang": "en"}