{"title": "‘LGBTP’ has never been used to describe the LGBTQ community, experts say", "subtitle": "Multiple Facebook and Instagram posts shared hundreds of times claim to show a poster for the LGBTQ community which replaces the letter \"Q\" with “P” in the acronym. The posts claim the additional letter represents \"pedosexual\". The claim is false; experts said \"LGBTP\" has never been used to describe the LGBTQ community.", "author": "factcheck.afp.com", "date": "2020-06-01T09:48:55+02:00", "vclaim_id": "vclaim-id-45690", "url": "https://factcheck.afp.com/lgbtp-has-never-been-used-describe-lgbtq-community-experts-say", "vclaim": "‘LGBTP’ has never been used to describe the LGBTQ community, experts say\n\nMultiple Facebook and Instagram posts shared hundreds of times claim to show a poster for the LGBTQ community which replaces the letter \"Q\" with “P” in the acronym. The posts claim the additional letter represents \" pedosexual\". The claim is false; experts said \"LGBTP\" has never been used to describe the LGBTQ community.\n\nThe image was published on Facebook here on May 26, 2020.\n\nThe purported poster shows an acronym that reads “LGBTP”. The letters allegedly represent \"Lesbian, Gay, Bisexual, Transgender and Pedosexual\". “LGBTP Equality & Acceptance,” the poster adds.\n\nOther instances of the image appeared on Facebook here, here, here, here, and here. An Instagram post here has more than 11,000 likes.\n\nThe image, which has been online since at least 2016, has circulated in an anti-LGBTQ disinformation campaign; the acronym “LGBTP” has never been used by any legitimate LGBTQ groups, experts say.\n\n“Associating the letter ‘P’ with the LGBTQ+ community amounts to nothing more than just another slur devised by anti-LGBTQ supporters, meant to defame and dismiss LGBTQ+ people,” Scott McCoy, the interim deputy legal director of Southern Poverty Law Center’s LGBTQ Rights & Special Litigation Practice Group, told AFP via email on May 29, 2020.\n\nHe said that linking the LGBTQ community with pedophilia has long been a “false and dangerous practice” used by anti-LGBTQ groups and that “the ‘LGBTP’ acronym has never been used by any reputable source to describe the LGBTQ+ community.”\n\n“Such images fuel the fears used to substantiate their previously debunked accusations,” he said. “Social media is simply the vehicle used by anti-LGBTQ enthusiasts to push their hateful narrative, allowing the lies to travel faster and farther.”\n\nDr. Fred Berlin, a psychiatrist specialising in sexual disorders and the director of the Johns Hopkins Sex and Gender Clinic, also notes that there is no evidence-based justification for conflating the LGBTQ community with pedophilia.\n\n“To the contrary, there is evidence that gay men are at no greater risk of sexually abusing a boy, than are ‘straight’ men of sexually abusing a girl,” he told AFP in an email on May 29, 2020.\n\nBerlin added that it is “unclear why some groups have tried to link pedophilia to homosexuality” and noted that “as society becomes more open, and less defensive, about discussing the diversity of human sexuality, such disinformation may become less common.”\n\nSnopes, a US-based fact-checking organisation, found that the misleading poster “seems to be the work of a 4chan misinformation campaign” that was published on the online forum in 2016.", "lang": "en"}