{"title": "Russia Says 'No Proof' Assad Used Chemical Weapons", "subtitle": "Russia has continued to deny the use of chemical weapons by the Assad regime in Syria despite overwhelming evidence to the contrary.", "author": "www.polygraph.info", "date": "February 10, 2017", "vclaim_id": "vclaim-id-6491", "url": "https://www.polygraph.info/a/russia-syria-chemical-weapons-assad-ryabkov/28299761.html", "vclaim": "On January 16, Russian Deputy Foreign Minister Sergei Ryabkov, following meetings with U.S. and UN officials on the use of chemical weapons in Syria, claimed that there was no evidence of the Assad regime ever having used them.\n\nHe indicated that the issue of combat use of poisonous chemical agents in Syria had been discussed at his meetings with the U.S. Acting Under Secretary of State for Arms Control, Thomas Countryman, and UN Principal Deputy Assistant Secretary Anita Friedt, who accused Russia without any good reasons with denying the cases of \"combat use of chemical weapons by the Damascus government\".\n\n\"We call attention to the fact their body of evidence isn't simply thin or full of holes, but that it's practically non-existent,\" Ryabkov said.\n\nThis is false. There is abundant evidence that forces of Syrian President Bashar al-Assad not only used the nerve agent Sarin in the August, 2013 attack on the rebel-held Damascus suburb of East Ghouta, but have also deployed chlorine as a chemical weapon on dozens more occasions since the Assad regime agreed to allow the Organization for the Prohibition of Chemical Weapons (OPCW) to catalog and destroy stockpiles of chemical weaponry in September that year.\n\nThat Damascus used Sarin in the Ghouta attack has been established beyond doubt. In addition to volumes of video evidence, there are dozens of detailed eyewitness accounts.\n\nThese were initially compiled by two reliable sources: a media team from the Local Coordination Committees (LCC), many of whom died after exposure to the nerve agent; and the Violations Documentation Center (VDC), who released a collection of photos, videos and interviews with medics, reporters and Free Syrian Army fighters shortly afterwards.\n\nEstimates on the total number of fatalities vary between several hundred and more than a thousand. Médecins Sans Frontières (MSF) reported that three hospitals supported by the organization had received around 3,600 patients “displaying neurotoxic symptoms.”\n\n“Medical staff working in these facilities provided detailed information to MSF doctors regarding large numbers of patients arriving with symptoms including convulsions, excess saliva, pinpoint pupils, blurred vision and respiratory distress,” said Dr. Bart Janssens, MSF director of operations.\n\nPatients were treated using MSF-supplied atropine, a drug used to treat neurotoxic symptoms. MSF is now trying to replenish the facilities’ empty stocks and provide additional medical supplies and guidance.\n\n“MSF can neither scientifically confirm the cause of these symptoms nor establish who is responsible for the attack,” said Dr Janssens. “However, the reported symptoms of the patients, in addition to the epidemiological pattern of the events—characterized by the massive influx of patients in a short period of time, the origin of the patients, and the contamination of medical and first aid workers—strongly indicate mass exposure to a neurotoxic agent. This would constitute a violation of international humanitarian law, which absolutely prohibits the use of chemical and biological weapons.”\n\nOn the very day of the attack, chemical warfare experts, including Jean Pascal Zanders, former analyst with the Stockholm International Peace Research Institute, former OPCW scientist Ralph Trapp and Hamish de Bretton-Gordon, former commander of the UK’s Chemical, Biological, Radiological and Nuclear (CBRN) Regiment, told The Guardian and the BBC that the videos emerging from Ghouta appeared to be authentic and showed symptoms consistent with exposure to chemical weapons, though they cautioned that it was uncertain whether weapons-grade Sarin had been used.\n\nBut on September 16, a report from a UN investigative team, assisted by the experts from the OPCW and the World Health Organization (WHO) concluded that Sarin had indeed been used in Ghouta. UN Secretary-General Ban Ki-moon said that the results were “overwhelming and indisputable,” noting that rocket fragments and 85% of blood samples taken from Ghouta had tested positive for Sarin.\n\nThe UN investigation was, however, prevented from explicitly drawing conclusions on which party was responsible for the attack due to diplomatic pressure from Russia, which nonetheless condemned the final report as biased. Sergei Ryabkov said at the time that the report was “distorted” and “one-sided.”\n\nDespite this, as The New York Times reported at the time, the data presented in the UN report included several clear indicators that the Assad regime was responsible for the massacre.\n\nInvestigators had recorded the angle of impact of rocket debris that tested positive for Sarin, indicating that the weapons had been fired from regime positions on Mount Qasioun. Human Rights Watch published a map, tracing the flight paths of the chemical-filled rockets back to this site, where the Republican Guards 104th Brigade were based.\n\nThe chemical composition of the Sarin used in the attack was also telling, as former U.S. Army CBRN expert Dan Kaszeta explained in 2014, responding to circulating conspiracy theories alleging that Syrian rebels had gassed themselves in order to gain international support:\n\nThe Sarin used in the attacks points toward the regime as well. Physical evidence found by the UN/OPCW mission at the scene of the rocket attacks is revealing. When combined with the Assad regime’s later admissions and declarations of its chemical weapons program, the evidence is condemning.\n\nThe Assad regime’s chemical weapons program, for instance, makes Sarin through what is known as a binary method, and samples collected from the field are consistent with this. The Syrian program uses hexamine, a chemical component hitherto unseen in the world’s chemical weapons programs. Field samples from Syria, tested by two accredited OPCW laboratories, are replete with traces of hexamine. Syria had freely and voluntarily claimed at an earlier date 80 tons of hexamine in its OPCW declaration to the UN/OPCW inspectors. As I have stated elsewhere, hexamine in the field plus hexamine in the declaration plus hexamine admitted to in the Syrian formula adds up to a high probability of regime culpability in the East Ghouta attacks.\n\nThe rockets found in Ghouta were fired from regime-held positions and contained Sarin chemically consistent with regime manufacturing methods. Furthermore, as Kaszeta and others have noted, the quantities of Sarin used in the Ghouta attack would have required an industrial-scale manufacturing chain.\n\nSince 2013, the regime has been accused by rebels, rescue workers and NGOs of repeatedly using chlorine -- a chemical that does not fall under OPCW’s mandate for elimination due to its numerous non-military applications -- in attacks on civilian areas.\n\nThe gas is far less lethal than Sarin, but still inflicts casualties, especially among children or the sick, and creates widespread panic. Human Rights Watch has collected evidence of the use of toxic chemicals, chiefly chlorine, in several attacks, which left a total of at least 22 civilians and affected hundreds.\n\nIn September, 2016, an inquiry conducted by the UN and the OPCW found that two Syrian Air Force helicopter squadrons had used chlorine as a weapon against civilians.", "lang": "en"}