{"title": "Confused About MHA's Notification About Reopening Of Shops? Read This", "subtitle": "The reopening of shops come with some caveats, and are not applicable in containment zones, the BMC confirmed to BOOM.", "author": "www.boomlive.in", "date": "2020-04-25T20:50:19+05:30", "vclaim_id": "vclaim-id-85678", "url": "https://www.boomlive.in/fact-file/confused-about-mhas-notification-about-reopening-of-shops-read-this-7823", "vclaim": "The Union Home Ministry's (MHA) has clarified that its earlier order, permitting the reopening of shops will not be applicable in containment zones. This has also been confirmed to BOOM by Mumbai's municipal body, Brihanmumbai Municipal Corporation. Mumbai has more than a thousand containment zones, according to recent data available with the BMC. The MHA notification that was published late Friday night has caused confusion among shop owners, if they could open, or would they have to continue keeping their shops closed; the technicalities of which were later clarified by the MHA through their spokesperson and through a clarification.\n\nThe Home Ministry notification lets certain shops, registered under the Shops And Establishments Act in neighbourhoods and those within residential complexes to open. This notification is part of cautious relaxations being offered by the government during the lockdown currently scheduled to end on May 3. Prime Minister Narendra Modi, in his address on extending the lockdown on April 14, stated that post April 20, some relaxations would be given to the public.\n\nAlso Read: Lockdown Extended Till May 3: Top Takeaways From PM Modi's Address\n\nHere's what you need to know about this notification.\n\n1. What does the notification say?\n• Outside the limits of municipal corporations and municipalities, all neighbourhood shops, shops in residential complexes and those in market complexes could remain open\n• Within municipal corporations and municipalities only neighbourhood shops and shops in residential complexes could remain open In both these categories, the opening of shops in malls is forbidden. \n\n\n\nIn both these categories, the opening of shops in malls are forbidden. Both these provisions would be subject to a 50% workforce limit, compulsory wearing of masks and the implementation of social distancing.\n\n2. What are these categorisations based on municipal limits?\n\nThe MHA later clarified that shops outside municipal limits implies shops in rural areas. In such places, shops in neighbourhoods, residential complexes and in registered markets would continue to function. Shops within municipal limits implied those in urban areas, where only shops in neighbourhoods and in residential complexes would be allowed to open. In urban areas, shops in markets would not be allowed to function.\n\nThe clarification can be seen below.\n\nHowever, the clarification states that e-commerce delivery would only be limited to essential goods.\n\n3. Which shops are not included?\n\nThe MHA has stated in its clarification that liquor shops would not be able to function.\n\nJoint Secretary (Home Affairs), Punya Salila Srivastava, told news agency ANI that the order does not extend to the opening of barber shops, saloons or restaurants. \"Hair saloons and barber shops render services. Our order is applicable on shops which deal in sale of items,\" Srivastava said.\n\nThe clarification given by the MHA states that none of the provisions given by the notice would be applicable in containment areas. \"...these shops will not be permitted to open in areas, whether rural or urban, which are declared as containment zones by respective state/UT\", said the notice.\n\nTo ascertain this for Mumbai, BOOM spoke to Vijay Kabale, a public relation officer with the BMC, who confirmed that shops would not be allowed to open in containment zones in Mumbai. A list of more than a thousand such zones in Mumbai is available here.", "lang": "en"}