{"title": "​VERA FILES FACT CHECK: Online post binaluktot ang mga natuklasan ng COA sa CHR", "subtitle": "Binaluktot ng website na thedailysentry.net ang isang ulat kamailan ng COA tungkol sa CHR.", "author": "verafiles.org", "date": "Aug 13, 2018, 6:31 PM", "vclaim_id": "vclaim-id-26177", "url": "http://verafiles.org/articles/vera-files-fact-check-online-post-binaluktot-ang-mga-natukla", "vclaim": "Binaluktot ng website na The Daily Sentry (thedailysentry.net) ang isang ulat kamailan ng Commission on Audit (COA) tungkol sa Commission on Human Rights (CHR). Ang The Daily Sentry ay may rekord ng paglalathala ng huwad at nakaliligaw na nilalaman.\n\n\n\nIsang post ng The Daily Sentry noong Hulyo 21 ang may headline na nagsasabing inimbestigahan ng COA ang CHR at nalamang gumasta ito ng milyun-milyong pondo sa \"luho\":\n\nDalawang iba pang mga media, ang Rappler at ang broadsheet na The Daily Tribune na pinagkukunan ng impormasyon ng The Daily Sentry, ay nakagawa ng parehong pagkakamali sa kanilang mga ulat.\n\nWala sa mga establisimiyento na ginamit ng CHR para sa kanilang mga training noon ang may rating na five- o four-star na hotel sa listahan ng Department of Tourism (DOT) noong 2017. Ang mga hotel na may ganitong mga rating ay inuri ng DOT bilang \"primera klase\" at \"maluho.\"\n\nAng trapiko ng kuwentong ito ay halos nabuo sa social media sa mga pahina ng The Filipino News, The News Gear at News Wire PH. Ang The Daily Sentry ay nilikha noong Enero 10.\n\nDe Guia, J. (2018, July 10). On the audit observations on the CHR’s training expenses . Commission on Human Rights of the Philippines Facebook page.\n\nFinally… Quezon City Gets the Five-Star Hotel It Deserves. (2018, March). Sedahotels.com.\n\nFREQUENTLY ASKED QUESTIONS ON THE NATIONAL ACCOMMODATION STANDARDS FOR HOTELS, RESORTS AND APARTMENT HOTELS. (n.d.). Accreditationonline.tourism.gov.ph\n\nAng VERA Files Fact Check ay sumusubaybay sa mga maling salaysay at nakaliligaw na mga pahayag ng mga pampublikong opisyal at personalidad, at itinatama ang mga ito gamit ang mga tunay na ebidensya. Kami ay ginagabayan ng mga prinsipyo ng International Fact-Checking Network sa Poynter. Para sa karagdagang impormayan bisitahin ang pahinang ito.", "lang": "tl"}