{"title": "Posts criticize Democrats for not wearing masks at a time when they weren’t recommended", "subtitle": "Facebook posts shared tens of thousands of times during the Democratic National Convention criticize Joe Biden, Kamala Harris, and other top Democrats for appearing in a crowd without masks. This is misleading; the photos in the posts are from a Democratic event held weeks before US health authorities began recommending that the general population wear face coverings to help", "author": "factcheck.afp.com", "date": "2020-08-24T21:48:31+02:00", "vclaim_id": "vclaim-id-73334", "url": "https://factcheck.afp.com/posts-criticize-democrats-not-wearing-masks-time-when-they-werent-recommended", "vclaim": "Posts criticize Democrats for not wearing masks at a time when they weren’t recommended\n\nFacebook posts shared tens of thousands of times during the Democratic National Convention criticize Joe Biden, Kamala Harris, and other top Democrats for appearing in a crowd without masks. This is misleading; the photos in the posts are from a Democratic event held weeks before US health authorities began recommending that the general population wear face coverings to help curb the spread of COVID-19.\n\n“Not a mask in sight. Tell me again why we are being forced to wear one,” says an August 18, 2020 post that includes images of Biden, Harris and others.\n\nSimilar posts were shared elsewhere on Facebook, including here and here, and some comments accompanying the images accused the Democrats -- who have generally taken a harder stance in favor of coronavirus protection measures than Republicans -- of hypocrisy.\n\n“Liars and hypocrites!!” said one post, while another said: “Don’t do as I do, do as I say I do.”\n\nBut the images in the posts -- which appear to be screen grabs from video footage -- came from a March 9, 2020 Democratic rally in Detroit, early in the coronavirus crisis and even before Michigan announced its first cases.\n\nAFP conducted a reverse image search using one of the images, which led to photographs that were clearly taken at the same event as those in the posts, and which were published in news articles with captions referring to the March event.\n\nThe rally occurred on the eve of the Michigan Democratic primary, which Biden won on the way to receiving the nomination of his party, with Harris as his running mate.\n\nAt the time, the US Centers for Disease Control and Prevention (CDC) did not recommend that the general public wear face masks -- guidance that was updated on April 3.\n\n\n\n The Michigan rally was also the day before Michigan’s Governor Gretchen Whitmer announced the state’s first “presumptive positive” cases of COVID-19, four days before she prohibited events of more than 250 people, and weeks before her April 24 order that people wear face coverings in enclosed public spaces.\n\nAFP Fact Check has debunked numerous false and misleading claims about face masks, and has also reported on false information about Harris and Biden.", "lang": "en"}