{"title": "Fact Check: Republican Congressman targets Obama on Iran with morphed image", "subtitle": "The original image is of Obama shaking hands with former Indian Prime Minister Manmohan Singh.", "author": "www.indiatoday.in", "date": "2020-01-07T21:29:33+05:30", "vclaim_id": "vclaim-id-29711", "url": "https://www.indiatoday.in/fact-check/story/fact-check-republican-congressman-targets-obama-on-iran-with-morphed-image-1634796-2020-01-07", "vclaim": "The effects of the American drone strike that killed top Iranian general Qassem Soleimani is now spilling into US Presidential politics. While the US administration has justified the killing citing threat to American interests, the Democrats have questioned President Donald Trump’s move.\n\nAmid this, Republican Congressman from Arizona, Paul Gosar, tweeted a photo showing former US President Barack Obama shaking hands with Iranian President Hassan Rouhani, saying, The world is a better place without these guys in power.\n\nThe archived version of the tweet can be seen here.\n\nIndia Today Anti Fake News War Room (AFWA) has found the image to be morphed. The original image is of Obama shaking hands with former Indian Prime Minister Manmohan Singh. In fact, on record, Obama never met Rouhani in person.\n\nGosar’s tweet has been liked’ by more than 15,600 users and retweeted over 4,500 times. When netizens pointed out that it’s a fake image, the Republican Congressman defended himself by posting a couple of tweets claiming that no one said the photo wasn’t photoshopped.\n\nWith the help of reverse search, we found the original picture in Adobe Stock images. The original image shows Manmohan Singh shaking hands with Obama. The duo met on November 18, 2011, in Nusa Dua, Bali, during the ASEAN Summit.\n\nn the original image, the Indian flag is seen between two American flags. But in the viral image, the Indian flag is altered with an Iranian flag through photoshop. In fact, this morphed image of Obama and Rouhani has been available on the Internet since 2014. No credible news report has so far claimed that Obama ever met Rouhani in person.\n\nTherefore, it can be concluded that the viral image of Obama meeting Iranian President Hassan Rouhani, shared by US Republican Congressman Paul Gosar, is photoshopped.\n\nAlso read: Fact Check: Is this the video of US drone strike that killed Iranian general Soleimani?\n\nAlso read: Fact Check: This European kid was not beaten up by a Muslim immigrant for having blue eyes", "lang": "en"}