{"title": "Donald Trump Groping Bikini-Clad Models? No, That's His Impersonator", "subtitle": "Donald Trump's doppelganger Dennis Allan was part of a protest held in UK's Trafalgar Square, earlier this year.", "author": "www.boomlive.in", "date": "2019-09-26T19:59:14+05:30", "vclaim_id": "vclaim-id-32008", "url": "https://www.boomlive.in/donald-trump-groping-bikini-clad-models-no-thats-his-impersonator/", "vclaim": "Footage of US President Donald Trump's doppelganger mock groping a bikini-clad model as part of a protest in London's Trafalgar Square is viral on social media, with netizens mistaking him as the former.\n\nThe 30 second long clip shared on Twitter features the impersonator mock groping a bikini-clad model, as shutterbugs take their photos.\n\nThe video was tweeted with the caption, \"This is bhakts' (devotees') uncle. Look at his deeds.\" (Original text in Hindi: ये है भक्तो के फूफ्फा जी इनके करतूत देखे.\")\n\nThe archived version of the tweet can be viewed here.\n\nThrough the comments, it could be ascertained that multiple netizens fell for the video.\n\nUpon looking at the video closely, BOOM realised that the man in the video was a Donald Trump lookalike. We could also locate London's Trafalgar Square in the video.\n\nBOOM then did a search with relevant keywords, which led us to a Getty Image photo of an anti-Trump protest at Trafalgar Square that was staged during Trump's state visit to the UK on June 4, 2019.\n\nThe photograph, taken by Mike Kemp, has been described as, \"Donald Trump lookalike makes a mock grab with a bikini wearing protester who is holding a placard which reads 'Don't grab my pussy' in Trafalgar Square during protests against the state visit of US President Donald Trump on 4th June 2019 in London, United Kingdom. Organisers Together Against Trump which is a collaboration between the Stop Trump Coalition and Stand Up To Trump, have organised a carnival of resistance, a national demonstration to protest against President Trumps policies and politics during his official UK visit.\"\n\nBOOM found that the man in the video is Dennis Allan, who's a well-known Trump impersonator. Allan had earlier spoken to BBC describing his work as a Trump impersonator.\n\nThe anti-Trump protest seen in the viral video refers to a derogatory statement by Donald Trump, that was revealed through a leaked video, where he explains how he grabs women by their private parts.\n\nAllan, in the viral video stages a series of mock groping with another protester wearing a bikini.\n\nChinese News Agency Xinhua also posted a video from the event, showing Allan in the Trump avatar taking photos with people.", "lang": "en"}