{"title": "Fake News: Israel Did Not Invent 5G Technology, And It Did Not Ban It | Lead Stories", "subtitle": "Did Israel invent 5G technology, then ban it because of health concerns? No. That&#039;s not true: Israel is aggressively pushing...", "author": "leadstories.com", "date": "2019-11-23T12:43:21-07:00", "vclaim_id": "vclaim-id-40216", "url": "https://leadstories.com/hoax-alert/2019/11/fake-news-Israel-Did-Not-Invent-5G-Technology-And-It-Did-Not-Ban-It.html", "vclaim": "Did Israel invent 5G technology, then ban it because of health concerns? No. That's not true: Israel is aggressively pushing the 5G networking service through a tender to incentivize that country's carriers to start rolling it out, according to Reuters. While Israeli companies are actively developing 5G tech, it's not accurate to say that they invented it. The United States and China are also actively developing 5G technology. The claim that the European Union has banned 5G technology is also false.\n\nStories raising red flags about purported health risks of 5G, not supported by science or the World Health Organization, are often tracked back to Russian entities. Russia has been waging a disinformation campaign to slow progress with 5G adoption in the U.S., according to disinfo experts and this New York Times story.\n\nThe claims were made in a video (archived here) from InfoWars.com posted on Brighteon.com on November 21, 2019, under the title \"Learn Why Israel Banned 5G After Inventing It\". It opened with an interview with Ian Ferguson, described as a network infrastructure expert, who said:\n\nThis is what social media users saw:\n\nInfoWars host Alex Jones said in the video that 5G, at such a high radio frequency, will be ecologically dangerous and extremely harmful for humans. \n\n\n\nSome conspiracy theorists have even warned that the human population would decrease as a result of low birth rates caused by adoption of 5G technology.\n\n\n\nMuch of the disinformation comes from Russia Today's American network, according to the Times story. The Times article describes how RT America issued incredible health threats - from autism, Alzheimers and infertility to heart tumors, brain cancer and death - in the segment \"A Dangerous 'Experiment on Humanity.'\"\n\nRT America, described in the Times story as \"the cat's paw\" of Russian President Vladimir Putin and a source of much disinformation during the 2016 election, has been ratcheting up the fear of viewers who believe them despite Putin's attempt to bring Russia to the forefront of the technology. The Times, which wrote the China and Russia may form a \"5G political bloc,\" quoted Putin telling Russian news agency TASS, saying:\n\n\n\nContrary to claims by Russian government-owned media, there are no serious health threats from 5G. Dr. Marvin C. Ziskin, a medical doctor and emeritus professor of radiology and medical physics at the Temple University School of Medicine, was quoted in the Times story, saying:\n\nTo get a better understanding, 5G is a higher radio frequency on the spectrum than older wireless technology. And, according to the Times:\n\n5G is being developed by entities in the U.S., China, Israel and Japan, among others. Jones' saying it was \"banned\" by Israel \"after inventing it\" is part of this larger disinformation campaign, including by China, to discourage the adoption of 5G, according Times story.\n\nReuters reported on July 14, 2019, that a shakeup of the Israeli mobile industry led to the establishment of nine carriers for just nine million people, causing many to drop their usage rates and severely handicapping the companies' financial well-being. So, the government held the tender to advance a 5G launch beginning in 2020.\n\nAs for the claim that the EU has blocked 5G technology, it is also false, with the European Commission coming out with a report on November 19, 2019, saying:\n\nThe 'fifth generation' of telecommunication systems, or 5G, will be one of the most critical building blocks of our digital economy and society in the next decade. Europe has taken significant steps to lead global developments towards this strategic technology..\n\n\n\n\n\n5G will provide virtually ubiquitous, ultra-high bandwidth, and low latency 'connectivity' not only to individual users but also to connected objects. Therefore, it is expected that the future 5G infrastructure will serve a wide range of applications and sectors including professional uses (e.g. Connected Automated Mobility, eHealth, energy management, possibly safety applications, etc).", "lang": "en"}