{"title": "Fact check: UK government did not admit to selling thousands of children to traffickers", "subtitle": "Social media users are circulating posts which claim that the UK government has admitted to selling at least 10,000 children to known child traffickers. This claim is false. A 2017 government report shows that around 10,000 children went missing in one year (mostly for two...", "author": "www.reuters.com", "date": "2020-07-15T14:38:41Z", "vclaim_id": "vclaim-id-1235", "url": "https://www.reuters.com/article/uk-factcheck-children/fact-check-uk-government-did-not-admit-to-selling-thousands-of-children-to-traffickers-idUSKCN24G23M", "vclaim": "Social media users are circulating posts which claim that the UK government has admitted to selling at least 10,000 children to known child traffickers. This claim is false. A 2017 government report shows that around 10,000 children went missing in one year (mostly for two days or less) but makes no mention of selling children or traffickers.\n\nRecent examples of the claim have been shared over 1,000 times on social media ( here , here , here , here ).\n\nPosts show excerpts from an online article which links to a 2018 story by ‘YourNewsWire’. It reads: “The UK government has admitted it ‘accidentally’ sold at least 10,000 children to known child traffickers in the last year alone. Tens of thousands of children mysteriously disappear from government care every year, where they are groomed by sex traffickers, recently released government data reveals.”\n\nIn September 2017 the UK government's Department for Education published statistics showing that \"in the year ending 31 March 2017 there were 10,700 children looked after who had a missing incident” ( tinyurl.com/yb9kqdv2 ).\n\nThe government says nothing in the report to suggest that the children are being sold to “known child traffickers”, or that the children involved are “groomed by sex traffickers”.\n\nThe statistics show that the majority of missing incidents are not long-term.“Most missing incidents were short. 54,230 missing incidents (89%) lasted 2 days or less and 490 lasted more than 30 days.”\n\nYourNewsWire had articles fact-checked over 80 times before it ceased publishing under this name in 2018 ( here ).\n\nFalse. The claim is based on a 2018 article by a fake news website which misrepresents government figures on missing children.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}