{"title": "Botswana’s president wasn’t in a helicopter crash, but the pilots did perform a precautionary landing", "subtitle": "A screenshot taken on July 24, 2019 of a Facebook post sharing the misleading articleA screenshot taken on July 24, 2019 of a Facebook post sharing the misleading article Two online posts shared hundreds of times on Facebook claim that an aircraft carrying Botswana’s President Mokgweetsi Masisi crashed on July 20 in the country’s second biggest city, Francistown. Botswana’s", "author": "factcheck.afp.com", "date": "2019-07-25T14:22:46+02:00", "vclaim_id": "vclaim-id-25319", "url": "https://factcheck.afp.com/botswanas-president-wasnt-helicopter-crash-pilots-did-perform-precautionary-landing", "vclaim": "Botswana’s president wasn’t in a helicopter crash, but the pilots did perform a precautionary landing\n\nTwo online posts shared hundreds of times on Facebook claim that an aircraft carrying Botswana’s President Mokgweetsi Masisi crashed on July 20 in the country’s second biggest city, Francistown. Botswana’s government clarified in a statement the same day that the helicopter carrying Masisi had not crashed, although it did make a precautionary landing due to signs of an engine fire. None of the passengers were harmed.\n\n“BREAKING: Botswana President In Plane Crash”, reads the headline on an article published by the website Zimbabwehuchi, which we’ve archived here. The article itself then goes on to say that Masisi was reported to have crashed in a helicopter, not a plane.\n\nThe article has been shared hundreds of times on Facebook, according to social media analysis tool CrowdTangle, including this post which was shared more than 200 times. “Yet another sad day in Africa as the helicopter carrying President Masisi of Botswana is reported to have crashed Francistown.More prayers are needed,” reads the caption.\n\nThe Zimbabwehuchi article included this image similarly reporting that Masisi’s helicopter had crashed, which was produced by Botswana’s Sunday Standard and Telegraph newspapers and shared more than 900 times from their Facebook page.\n\nWhen posted on Facebook, the Zimbabwehuchi article appears with an image of a crashed helicopter, although this does not appear in the article itself.\n\nA reverse image search showed that this image was used in a July 16 report by US news outlet NBC about a helicopter crash in Hayward, California that killed a flight instructor and critically injured his student.\n\nMasasi’s helicopter did not crash, although it did run into trouble.\n\nBotswana’s government released a statement on July 20 saying the helicopter had to “make an immediate precautionary landing” as the pilots were waiting to land at Francistown airport.\n\nWhile taxiing for landing, “the pilots reported an engine fire indication were upon [sic] they promptly executed an engine shut down and landing on runway 13 at the airport,” reads the statement.\n\nNone of the passengers or crew were injured in the landing but an investigation would be carried out to determine the cause, it added.", "lang": "en"}