{"title": "Analysis | The twists and turns in Trump’s executive order on immigrants and the census", "subtitle": "Trump’s proposal to dilute undocumented immigrants’ political power gives a warped view of history.", "author": "www.washingtonpost.com", "date": "2020-07-24T07:00:41.516Z", "vclaim_id": "vclaim-id-86368", "url": "https://www.washingtonpost.com/politics/2020/07/24/twists-turns-trumps-executive-order-immigrants-census/", "vclaim": "The Trump administration previously spent more than a year arguing in court that it needed to add a citizenship question to the 2020 Census to gather more precise data on potential violations of minorities’ voting rights. More than a dozen states and cities and a range of groups sued to block the citizenship question, calling it a ruse to weaken the political power of heavily Democratic states with large immigrant populations.\n\nCensus data is used to allocate nearly $700 billion in federal funds. Congress uses population data from the census to divvy up congressional seats among the states (the more people, the more seats). And the states use the same data to redraw their own legislative districts.\n\nThree federal judges separately found last year that adding the citizenship question would probably produce an undercount affecting states with large Hispanic or immigrant populations. An estimated 11 million to 13 million undocumented immigrants live in the United States. California, for instance, stood to lose one to three of its 53 House seats if the question had been added.\n\nThe Census Bureau’s experts found that adding the citizenship question would reduce the response rate among households with at least one noncitizen by eight percentage points. Although census responses are confidential under federal law and cannot be used to assist immigration sweeps or deportations, some noncitizens may have assumed otherwise and refused to answer.\n\nIn fact, it has been understood at times to include more people than those physically present in the United States. The Supreme Court has ruled that federal personnel stationed overseas could count as part of the U.S. population for congressional apportionment purposes, the goal being “equal representation.” Congress and previous administrations operated with the understanding that the census would count all persons, not just citizens and legal residents.\n\nUntil 1950, college students were counted in the states where their parents resided, not where they attended school. Members of Congress may choose to respond to the census from their home states or from Washington. No one inhabiting the United States is being removed from the count in these instances.\n\nFour decades ago, a group called the Federation for American Immigration Reform filed a lawsuit challenging the constitutionality of the census and said the Census Bureau was required to count undocumented immigrants separately and exclude them from apportionment. A three-judge panel ruled in 1980 that the plaintiffs lacked standing to sue because they didn’t prove they were personally harmed, and the Supreme Court declined to hear an appeal.\n\nIn the 1982 case Plyler v. Doe, the Supreme Court said Texas could not exclude the children of undocumented immigrants from public schools. The court added that “no plausible distinction with respect to 14th Amendment ‘jurisdiction’ can be drawn between resident aliens whose entry into the United States was lawful, and resident aliens whose entry was unlawful.” (However, the court was ruling on a different section of the 14th Amendment.)\n\n“Plyler v. Doe did not address the apportionment at all and simply addressed whether unlawfully present aliens are ‘persons’ within the meaning of the Fourteenth Amendment’s Equal Protection Clause,” the White House spokesperson said. “The fact that someone is protected under that Clause does not require including them in the apportionment base.”\n\n“The Founders of our fledgling nation had a bold and ambitious plan to empower the people over their new government. The plan was to count every person living in the newly created United States of America, and to use that count to determine representation in the Congress,” the Census Bureau says. “Enshrining this invention in our Constitution marked a turning point in world history. Previously censuses had been used mainly to tax or confiscate property or to conscript youth into military service. The genius of the Founders was taking a tool of government and making it a tool of political empowerment for the governed over their government.”", "lang": "en"}