{"title": "Fábio Porchat não foi acusado de fraudar documentos para burlar Lei Rouanet | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-28312", "url": "https://www.aosfatos.org/noticias/fabio-porchat-nao-foi-acusado-de-fraudar-documentos-para-burlar-lei-rouanet/", "vclaim": "Fábio Porchat não foi acusado de fraudar documentos para burlar Lei Rouanet\n\nNão é verdade que o comediante Fábio Porchat foi acusado de forjar documentos para burlar a Lei Rouanet. A publicação que faz a falsa alegação (veja aqui) deturpa informações sobre a Operação Boca Livre, da Polícia Federal, que investigava fraudes na lei, para dizer que o ator teria envolvimento no caso. No entanto, Porchat foi apenas contratado por uma das empresas investigadas e, conforme disse o Ministério Público Federal em e-mail ao Aos Fatos, ele não foi investigado por nenhuma irregularidade.\n\nA peça de desinformação passou a circular nas redes em meio a uma polêmica em torno do novo filme do Porta dos Fundos, A Primeira Tentação de Cristo, que apresenta Jesus Cristo como homossexual.\n\nA falsa informação foi publicada pelo site Jornal do País e acumulava mais de 13 mil compartilhamentos no Facebook até a manhã desta segunda-feira (16). Essa e outras publicações com a mesma desinformação foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nUm texto do Jornal do País publicado na última quinta-feira (12) afirma que os nomes do comediante Fábio Porchat e de seu pai, Fábio Ferrari Porchat de Assis, teriam sido citados em um dos depoimentos colhidos durante a Operação Boca Livre, da PF, que apurava desvio de recursos da Lei Rouanet (lei nº 8.131/91). Ainda segundo a publicação, a produtora Porta dos Fundos seria uma das empresas investigadas. No entanto, o nome do ator não consta na íntegra do depoimento mencionado, e o MPF (Ministério Público Federal) negou que ele tenha sido acusado de qualquer irregularidade.\n\nNa verdade, de acordo com o depoimento da auxiliar administrativa Katia dos Santos Piauy, a ALA (Academia Latino-Americana de Artes), que é presidida por Porchat de Assis, teria fornecido declarações falsas de recebimento de livros ao Grupo Bellini Cultural, que era alvo da operação.\n\nO executivo negou a versão apresentada: “Essa declaração é totalmente errônea, falsa, porque eu recebi os livros e eles foram devidamente entregues”. Porchat de Assis também não foi denunciado pelo MPF.\n\nO ator Fábio Porchat, por sua vez, foi citado na Em e-mail enviado ao Aos Fatos, no entanto, o MPF disse que o ator foi “apenas citado, como são citados vários artistas contratados pela empresa”.\n\nEm entrevista à Folha de S.Paulo, Porchat disse que não sabia que tinha sido citado na operação até a publicação da denúncia e que “é impossível eu saber a procedência do dinheiro dos meus contratantes. Como não sabia desse”.\n\nA Operação. A Operação Boca Livre, deflagrada pelo MPF, pela PF e pela Corregedoria-Geral da União, apurava fraudes e desvios de recursos federais aprovados pelo Ministério da Cultura por meio da Lei Rouanet. Segundo o MPF, eram investigadas fraudes que geraram R$ 180 milhões de prejuízo.\n\nA primeira denúncia foi enviada à Justiça em novembro de 2017 e acusou 32 pessoas por desvios de R$ 21 milhões, todas ligadas ao grupo Bellini Cultural. Dessas, 29 se tornaram rés.\n\nEm dezembro de 2018, o MPF denunciou mais 27 pessoas na segunda fase da operação. A investigação apontou que recursos deduzidos dos impostos de grandes empresas, em vez de destinados a finalidades culturais, foram aplicados pelo grupo Bellini Cultural em eventos corporativos privados.\n\nOutro lado. Aos Fatos entrou em contato com o Jornal do País para apontar os erros de informação encontrados durante a checagem, mas não obteve retorno até a publicação desta reportagem.", "lang": "pt"}