{"title": "This performance was part of a procession in a Sri Lankan church feast in 2016", "subtitle": "A video has been viewed tens of thousands of times on Facebook alongside claims that it shows dancers at a political rally, led by top ruling party figures, in southern Sri Lanka. The claim is false; the footage actually shows a group of performers at a procession at a church feast in western Sri Lanka.", "author": "factcheck.afp.com", "date": "2019-08-30T06:48:25+02:00", "vclaim_id": "vclaim-id-36158", "url": "https://factcheck.afp.com/performance-was-part-procession-sri-lankan-church-feast-2016", "vclaim": "This performance was part of a procession in a Sri Lankan church feast in 2016\n\nA video has been viewed tens of thousands of times on Facebook alongside claims that it shows dancers at a political rally, led by top ruling party figures, in southern Sri Lanka. The claim is false; the footage actually shows a group of performers at a procession at a church feast in western Sri Lanka.\n\nThe 3:32 video was published here on August 24, 2019, where it has been viewed more than 51,000 times.\n\nThe footage shows a group of colourfully dressed transsexual dancers performing on a crowded street.\n\nTranslated into English, the Sinhala language caption reads: “Mangala’s LGBTIQ generation who attended Sajith’s Matara rally.”\n\nBelow is a screenshot of the Facebook post:\n\nThe video was also shared elsewhere on Facebook here and here.\n\nThe names referred to in the post -- Mangala and Sajith -- are ruling party politicians. Mangala Samaraweera is finance minister and Sajith Premadasa is minister of housing, construction and cultural affairs\n\nPremadasa recently confirmed he would contest Sri Lanka’s coming presidential election at an August 23, 2019 rally in Matara.\n\nHere is a livestream of the rally posted on Facebook.\n\nBut the video shared in the August 24 Facebook post does not show participants of the Matara rally.\n\nOne of the comments on the video, by Facebook user Sithum Jayasuriya, claims the footage was a “recording by me”.\n\nBelow is a screenshot of the comment:\n\nThe link in the comment led to a YouTube clip uploaded on August 15, 2016 by Sithum’s Youtube account.\n\nThe Youtube clip contains the same footage in the misleading post at the 2:29-3:32 mark.\n\nBelow is a comparison of the misleading video (L) and the YouTube clip (R):\n\nKandana is a town located in the outskirts of Colombo.\n\nKodi Gaha is Sinhala term that refers to a pole adorned with flags raised to mark the initiation of Catholic church feasts in Sri Lanka.\n\nThe flags can be seen in the background of the misleading video:\n\nThe original video features Papare Music, widely used during church feasts and cricket matches in Sri Lanka.\n\nIn the misleading post, the audio has been dubbed over with a recently released Sinhala song by a controversial Sri Lankan singer that mocks Sri Lanka’s ruling party and the current government.\n\nAFP reached out to Sithum Jayasinghe, the uploader of the YouTube clip, who confirmed in a phone call that the footage was from more than three years ago.\n\n“This dance was part of the St. Sebastian church feast procession held on January 11, 2016 to mark the raising of the flagpole. It’s tradition to feature a performance by transexual dancers in the feast procession; the dance has been part of the festivities ever since I can remember,” he told AFP.", "lang": "en"}