{"title": "PolitiFact - Rep. Dennis Kucinich says one-quarter of residents qualify for emergency food in 70 of Ohio's 88 counties", "subtitle": "A report by the Government Accountability Office on potential duplication of federal programs led the House Oversight an", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60514", "url": "http://www.politifact.com/ohio/statements/2011/jun/24/dennis-kucinich/rep-dennis-kucinich-says-one-quarter-residents-qua/", "vclaim": "A report by the Government Accountability Office on potential duplication of federal programs led the House Oversight and Government Reform Committee to call a hearing on welfare spending.\n\n \n\n Two Ohio congressmen took lead roles that showed contrasting approaches to the subject.\n\n \n\n Chairman Jim Jordan, a Republican whose 4th District includes a broad swath of conservative countryside in the central and western Ohio, accurately characterized the GAO report when he said it \"concluded that not enough is known about the effectiveness of many of these programs.\"\n\n \n\n Jordan has introduced H.R. 1167, the Welfare Reform Act of 2011, which would change eligibility requirements and reduce funding.\n\n \n\n The committee's ranking member, Rep. Dennis Kucinich, whose heavily Democratic 10th District includes part of Cleveland and several urban suburbs, said the GAO report \"did not find waste, fraud and abuse in the administration and delivery of these programs. It does not recommend delivering fewer benefits to those in need.\"\n\n \n\n Jordan asked if Kucinich agreed the government should be able to determine if programs are effective and make sure they do not \"encourage the wrong kind of behavior.\"\n\n \n\n Kucinich replied that the issues can be examined \"while we keep feeding people\" during a time of continuing need. And he offered statistics to illustrate that need.\n\n \n\n \"Seventy of Ohio's 88 counties now have more than 25 percent of their residents eligible for emergency food,\" he said.\n\n \n\n PolitiFact Ohio decided to take check that claim out.\n\n \n\n Kucinich's office referred us to recent reports from the Ohio Association of Community Action Agencies and the Ohio Association of Second Harvest Foodbanks, using data from the Ohio Department of Development.\n\n \n\n The starting point for the figure is poverty, defined in the OACAA report as a state of deprivation in which a person or family lacks sufficient resources for a minimally adequate standard of living. The 2009 federal poverty threshold for a family of four with two children was a household income of $21,756.\n\n \n\n Higher up the scale of economic well-being is the self-sufficiency level, or the income that a household needs to meet its basic needs without public or private assistance.\n\n \n\n That is generally considered to be about 200 percent of the federal poverty level, and is a ceiling for eligibility for food assistance programs.\n\n \n\n The Ohio Department of Development data shows that in 70 of the state's 88 counties, at least 25 percent of their citizens live at or below 200 percent of the federal poverty level -- and are therefore eligible for emergency food.\n\n \n\n The level drops below 20 percent in only three counties -- Medina, Delaware and Warren -- but tops 45 percent in five: Adams, Meigs, Morgan, Pike and Vinton. In rural Morgan County, 51 percent of residents live below the self-sufficiency level.\n\n \n\n The data shows that Kucinich’s statement is both accurate and not lacking significant details. On the Truth-O-Meter, his claim rates as True.", "lang": "en"}