{"title": "Salvini sbaglia i numeri sull'accoglienza dei migranti", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-19570", "url": "https://pagellapolitica.it/dichiarazioni/8364/salvini-sbaglia-i-numeri-sullaccoglienza-dei-migranti", "vclaim": "«Quelli che fino all’anno scorso ne facevano sbarcare 200 mila l’anno perché si prendevano 35 euro al giorno per ogni immigrato. E portavano a casa 6 miliardi di euro sulla pelle di questa gente» (min. -32:48)\n\nMa è davvero così? La risposta è negativa: Salvini esagera le cifre e fa un po’ di confusione. Vediamo perché.\n\nA fine 2018, secondo i dati del Ministero dell’Interno, gli arrivi sulle coste italiane sono stati in totale 23.370, mentre un anno prima erano stati 119.369. A fine 2016, invece, gli sbarchi erano stati 181.436: un record per l’Italia repubblicana.\n\nDunque, gli sbarchi sono calati tra il 2016 e il 2018 di circa l’87 per cento; un trend che continua a registrarsi anche nel 2019. Secondo i dati del Ministero dell’Interno, infatti, all’8 agosto 2019 sono arrivati in Italia via mare 4.042 migranti, oltre il 78 per cento in meno rispetto allo stesso periodo del 2018 (18.890).\n\nCome abbiamo spiegato in un precedente fact-checking, non è facile quantificare di chi sia il “merito” di questo calo, che era già iniziato con il precedente governo e con Marco Minniti ministro dell’Interno.\n\nNell’estate 2017, sono infatti diventati effettivi i criticati accordi presi da Minniti con alcune fazioni libiche. Da agosto di quell’anno a maggio 2018 – ultimo mese dell’esecutivo Pd – gli sbarchi in Italia sono stati 37.586, mentre nello stesso periodo del biennio precedente, da agosto 2016 a maggio 2017, erano stati 147.890. Una riduzione di oltre 110 mila unità.\n\nA dicembre 2018, il Ministero dell’Interno ha presentato un nuovo schema di capitolato per le gare di appalto per la fornitura di beni e servizi relativo alla gestione e al funzionamento dei centri di prima accoglienza. Tra le altre cose, il testo ha abbassato per gli avvisi di gara il costo giornaliero per ogni migrante accolto da 35 euro a 21,90 euro, attirando le critiche di diversi gestori di strutture d’accoglienza.\n\nCome abbiamo spiegato in un precedente fact-checking, ci sono Stati Ue (come Belgio, Paesi Bassi, Svezia e Slovacchia) che spendono di più per l’accoglienza giornaliera del singolo richiedente asilo, mentre altri Paesi (come Francia, Polonia e Austria) spendono meno.\n\nInfine, secondo Salvini, ogni anno allo Stato italiano l’accoglienza sarebbe costata «6 miliardi di euro». La stima, però, è esagerata e fuorviante.\n\nSecondo il Def, a fine 2018 lo Stato italiano avrebbe speso per i migranti tra i 4,6 miliardi di euro e i 5 miliardi di euro, a seconda se i flussi fossero rimasti stabili o in aumento rispetto agli ultimi mesi del 2017. Il documento infatti aveva tenuto conto nelle sue elaborazioni della riduzione degli arrivi iniziata a registrarsi alla fine dell’anno precedente.\n\nCome abbiamo visto, nel 2018 gli arrivi di migranti sono però ulteriormente diminuiti, e di molto, rispetto agli ultimi mesi del 2017.\n\nSecondo un’elaborazione dell’Osservatorio sui conti pubblici italiani di settembre 2018, questi minori arrivi – non previsti dal Def – avrebbero fatto sì che la spesa a fine dell’anno scorso si sarebbe aggirata tra i 3,4 miliardi di euro e i 3,6 miliardi di euro (oltre un miliardo in meno rispetto a quanto stimato alcuni mesi prima dal governo Gentiloni).\n\nInoltre, non tutti questi soldi vengono effettivamente spesi per l’accoglienza. Se andiamo ad analizzare la spesa totale del 2017 (4,3 miliardi di euro), si scopre che per l’accoglienza è andato il 68,6 per cento delle risorse stanziate, mentre il restante 31,4 per cento era suddiviso tra il soccorso in mare (il 17,9 per cento della spesa) e l'istruzione e la sanità (il 13,5 per cento).\n\nIl primo: non è vero che fino all’anno scorso sbarcavano nel nostro Paese 200 mila persone. Nel 2018 gli arrivi sono stati oltre 23 mila e nel 2017 quasi 120 mila. Dal 2016 (circa 180 mila arrivi), gli sbarchi sono infatti in costante calo.\n\nIl secondo: non è vero che le strutture di accoglienza guadagnano 35 euro al giorno per richiedente asilo. Questa cifra è il costo medio stimato dallo Stato per ogni singolo migrante accolto, ma fa riferimento a diverse voci di spesa, tra cui i costi del personale e dell’integrazione.\n\nIl terzo: non è vero che ogni anno l’Italia spende 6 miliardi di euro per l’accoglienza. Nel 2017 sono stati spesi 4,3 miliardi. Nel 2018, si stima che i costi relativi ai migranti siano stati anche inferiori ai 4 miliardi di euro. Di questi, oltretutto, solo una parte va effettivamente nell’accoglienza. Il resto era stato stanziato, tra le altre cose, per il soccorso in mare.\n\nInfine, l’utilizzo di un generico “loro” da parte di Salvini – «quelli che facevano sbarcare i migranti», «quelli che si prendevano 35 euro», «quelli che portavano a casa 6 miliardi di euro» – per indicare soggetti diversi con diversi ruoli e responsabilità crea ulteriore confusione e risulta fuorviante.", "lang": "it"}