{"title": "Despite Denials, Putin Leaves Open Door to Extending his Presidency", "subtitle": "Putin has consistently denied he wants to change the Russian constitution to stay in power, but he’s leaving the door open for just that.", "author": "www.polygraph.info", "date": "March 10, 2020", "vclaim_id": "vclaim-id-39133", "url": "https://www.polygraph.info/a/russian-constitution-changes-give-putin-path-to-extending-presidency/30480329.html", "vclaim": "On March 6, President Vladimir Putin appeared to pour cold water on the idea that he could extend his rule via constitutional reforms he floated in January.\n\nThose proposed changes included giving broad new powers to the State Council, the advisory body Putin created in 2000. Speculation arose that Putin was seeking to sidestep the constitutional limit of two consecutive presidential terms and remain in power past 2024, when the second term of his second presidency expires.\n\nDuring a March 6 meeting in the central Russian city of Ivanovo, Putin denied the proposed State Council changes were designed to allow him to stay in power.\n\n“No, I like my work, but, to resort to some kind of power scheme that is unacceptable for the country or would destroy it, in order to preserve my authority – that’s what I’m afraid of, that’s what I don’t want to do,” Putin said.\n\nIn retrospect, the statement is misleading.\n\nSpeaking on March 10 to the State Duma, the lower house of Russia’s parliament, Putin rejected a proposal to eliminate presidential term limits. But he appeared to bless one that would effectively “zero out” his four terms as president, allowing him to serve another two consecutive six-year terms.\n\nThat could potentially allow Putin to be president until 2036.\n\nSuch an option, Putin said, would be “possible” only if the country’s Constitutional Court made “an official ruling that such an amendment would not contradict the principles and main provisions of the constitution.”\n\nThe Duma passed the measure, with 382 in favor, 44 abstaining, and none opposed.\n\nPutin has already been Russians actual or de facto ruler for 20 years, serving two four-year terms as president from 2000 to 2008, a four-year stint as prime minister from 2008 to 2012, and as president again after the 2012 election.\n\nPutin was seen as the power behind the throne while serving as prime minister under hand-picked successor Dmitry Medvedev, who signed into law a measure lengthening the presidential term to six years.\n\nStill, Putin repeatedly stressed that he was following the letter of the constitution when it came to term limits and denied he would change the constitution to remain in power indefinitely.\n\n“I cannot call this system authoritarian, and I cannot agree with this thesis,” Putin said during his annual press conference in Dec. 2012. “And the most striking example that this is not the case is my decision to retire to the second position after two terms of the presidency. If I thought that a totalitarian or authoritarian system is the most preferable for us, I would simply change the constitution.”\n\n“I never changed the constitution,” he said. “And I don’t have such plans to do so today.”\n\nTuesday’s vote in the Duma told a different story. With the language of the new constitutional amendments approved, the next step is an April 22 referendum. Given that Russia has a well-established history of both election fraud and dubious referendums such as those it organized in the Crimea and Donbas in Ukraine, observers believe the Kremlin will get the results it wants.", "lang": "en"}