{"title": "Analysis | Kamala Harris tweeted support for a bail fund, but the money didn’t just assist protesters", "subtitle": "The Minnesota Freedom Fund received a $35 million windfall after the death of George Floyd, but questions have been raised about its habit of posting bail for people charged with violent crimes.", "author": "www.washingtonpost.com", "date": "2020-09-03T07:00:57.227Z", "vclaim_id": "vclaim-id-67055", "url": "https://www.washingtonpost.com/politics/2020/09/03/kamala-harris-tweeted-support-bail-fund-money-didnt-just-assist-protestors/", "vclaim": "Some states have moved to eliminate cash bail. For instance, New Jersey, under former governor Chris Christie (R), replaced it with a point-based system, overseen by judges, that assesses risk based on the nature of the charges, the defendant’s prior record and the risk to the public. So far, the state says, people released under the new system appear no more likely to commit a crime while waiting for their trials than people previously released under the cash bail system.\n\nFormer vice president Joe Biden, the Democratic presidential nominee, also has proposed eliminating cash bail. Critics of the current bail system say it mainly harms people of color, who are poorer and less able to afford bail, forcing them to lose jobs and income as they await trial. MFF says 60 percent of the people incarcerated in Minnesota are being held in pretrial detention — and that Black people make up 7 percent of the state population but 31 percent of the prison and jail population.\n\nTrump’s comment about Biden staff members refers to a Reuters report that at least 13 Biden staff members posted on Twitter on May 26 and 27 that they had contributed to MFF. (There are more than 2,000 people who are part of Biden’s campaign staff.) A Biden campaign official noted that the staff members who donated did so on their own initiative and it wasn’t organized by the campaign.\n\nAccording to an accounting by the American Bail Coalition, verified by The Fact Checker with a review of Hennepin County jail records, all but three of the 170 people arrested during the protests between May 26 and June 2 were released from jail within a week. Of the 167 released, only 10 had to put up a monetary bond to be released; in most cases, the amounts were nominal, such as $78 or $100. In fact, 92 percent of those arrested had to pay no bail — and 29 percent of those arrested did not face charges. (The American Bail Coalition is a trade group of insurance companies who profit from underwriting bail bonds.)\n\n“MFF believes that every individual who has been arrested by the police is innocent until proven guilty, and if a judge deems them eligible for bail, they should not have to wait in jail simply because they don’t have the same income or resources as others with more privilege,” Lewin told The Fact Checker. He said that MFF spent $250,000 in early June on bail actions, including the $75,000 for Stallings, but that figure also includes non-protest cases.\n\n“We do not make determinations of bail support based on the crimes that individuals are alleged to have committed,” Lewin said. “We are, however, taking steps to strengthen our internal procedures for ensuring that those we bail out receive support, especially if they are in need of housing or medical treatment. Those processes involve renewing our commitment to listen to the communities directly impacted by our efforts, and ensuring those we bail out have the necessary support to safely return to their families and their community.”\n\nAaron MacLean, a spokesman for Cotton, said the Timms case backs up the message of Cotton’s tweet. “Anyone who donated/solicited donations to the Minnesota Freedom Fund shares responsibility for how the money is used — in this case, to bail out a violent criminal who went on to commit a further act of violence,” he said in an email. “Indeed, no one should be soliciting donations for (or, in the case of Joe Biden's staff, actually donating to) an organization that takes an incredibly reckless approach to public safety.”\n\nCotton’s claim that “violent rioters” were released with MFF funds has some basis in fact. But we stumble over Cotton’s additional claim that violent rioters were let out of jail to do more damage. MFF did bail out at least two people charged with attempted murder or burglary during the protests. But there is no evidence they committed additional crimes after being released. His spokesman points to a disturbing case that was unconnected to the protests. But that’s not what Cotton tweeted.", "lang": "en"}