{"title": "Ghana’s Electoral Commission has NOT postponed 2020 elections due to COVID-19", "subtitle": "Ghana’s Electoral Commission has dismissed reports that it has postponed the country’s upcoming December elections due to surge in the number of confirmed coronavirus cases. %", "author": "ghanafact.com", "date": "2020-05-07T15:53:37+00:00", "vclaim_id": "vclaim-id-42732", "url": "https://ghanafact.com/2020/05/ghanas-electoral-commission-has-not-postponed-2020-elections-due-to-covid-19/", "vclaim": "Ghana’s Electoral Commission has dismissed reports that it has postponed the country’s upcoming December elections due to the surge in the number of confirmed coronavirus cases.\n\nThe claim was made by an online platform, Newsmunews.net in an undated and unsourced short news article titled, “Coronavirus Wahala: EC postpones 2020 elections to 2023.”\n\nGhana’s confirmed coronavirus cases have jumped to 3,091 as of May 7 after the country reported its first two cases on March 12.\n\n“Latest information reaching us from our Journalist, Kofi Yehowah indicates that the leader of the Electoral Commission in Ghana, Jean Mensah, has decided to postpone the elections till things become stable,” the online platform stated in the article.\n\nAccording to the online article the spread of coronavirus around the world has meant,” various events are being cancelled worldwide. From football, entertainment and school, all events are on hold.”\n\nThe Tokyo Olympics have been postponed to 2021, among several other major global conferences, festivals, and football leagues.\n\nThe world has recorded more than 3.7 million confirmed coronavirus cases, with more than one million recoveries and 264,189 deaths as of May 7.\n\nIn Ghana, all universities, senior high schools, and basic schools, including public and private schools, have been closed since March 16 till further notice, following a directive from President Nana Akuffo Addo.\n\n“It is not true, ignore the information. It is not coming from the Electoral Commission,” Head of Communications at the Electoral Commission, Sylvia Annor stated in an interview with GhanaFact.\n\nIn a disclaimer notice, the online platform has said, “all news articles contained within Newsmunews are fiction and presumably fake news.”\n\nAccording to Newsmunews, it is a “news, sports and political satire web publication, which may or may not use real names, often in semi-real or mostly fictitious ways.”", "lang": "en"}