{"title": "FACT CHECK: Was an Alien Caught on the Kerala, Karnataka Border?", "subtitle": "A video of a sick sun bear (Helarctos malayanus) was shared on social media along with the claim that it showed an alien caught in southern India.", "author": "www.snopes.com", "date": "2016-12-12T00:00:00+00:00", "vclaim_id": "vclaim-id-16800", "url": "https://www.snopes.com/fact-check/alien-caught-on-kerala-karnataka-border/", "vclaim": "A video shows an alien that was caught in southern India, near the shared border of Kerala and Karnataka states.\n\nIn December 2016, an old video resurfaced, purportedly showing an “alien” creature that had been caught near the shared border of the southern Indian states of Kerala and Karnataka:\n\nThis video has been circulating since at least 2015, and has been associated with a wide range of claims. MySanAntonio.com, for instance, reported in January 2016 that social media users were sharing the video along with the claim that it showed a mythical “chupacabra” caught in the Philippines.\n\nHowever, there is nothing mysterious or otherworldly about the creature in the video, as it is not an alien or a chupacabra or any heretofore unknown species, but instead, an ordinary (if sick and hairless) member of the species Helarctos malayanus, also known colloquially as a sun bear.\n\nThe saga of this particular sun bear started in January 2015, when footage of the “strange creature” was captured near an oil palm plantation near the Malaysian town Bintangor (not in India):\n\nThe sun bear was eventually captured and was taken to the Matang Wildlife Centre in Kuching for rehabilitation. According to the Borneo Post, the animal died in May 2015 after suffering from cancer for some time:\n\n“The animal had not been eating well and vomiting. Worrying for its health, emergency medical intervention was performed under sedation. It was also fed with fluids through IV and food through a stomach tube,” ( Sarawak Forestry Corporation) said in a press statement. “Unfortunately, it succumbed to late-stage cancer with metastatis in the lymph nodes and adjacent organs as well as obstruction in the stomach due to primary tumour with origin in the stomach or pancreas.” SFC added, “A detailed examination of the bear also revealed that it was in fact a very old bear and not just a full adult as previously thought. “Cancer aside, the bear had probably reached the end of its natural life span.”\n\nSun bears are reclusive animals (also known as “dog bears” or “honey bears”) that are, despite their name, nocturnal. Their name comes from a light patch of fur on their chest that bears a similarity to the sun.", "lang": "en"}