{"title": "FACT CHECK: Did Jimmy Carter Say, ‘If You Don’t Want Your Tax Dollars To Help The Poor – Then Stop Saying You Want A Country Based On Christian Values, Because You Don’t’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-11-04T22:44:38.000Z", "vclaim_id": "vclaim-id-32627", "url": "http://checkyourfact.com/2019/11/04/fact-check-jimmy-carter-john-fugelsang-tax-dollars-poor-christian-values/", "vclaim": "An image shared on Facebook more than 1,200 times claims former President Jimmy Carter said, “If you don’t want your tax dollars to help the poor – then stop saying you want a country based on Christian Values, because you don’t.”\n\nThere is no record of Carter ever making the statement. Comedian John Fugelsang claimed credit for the quote in 2013.\n\nCarter served as president from 1977 to 1981 and later established himself as an international humanitarian. In 1982, he and his wife Rosalynn cofounded the Carter Center, a nonprofit dedicated to promoting human rights around the globe.\n\nWhile Carter has often spoken and written about the subject of Christianity, there is no evidence that he originated the statement attributed to him in the Facebook post. It does not appear in the Carter Center’s archive of his many speeches and op-eds, nor in the Jimmy Carter Presidential Library and Museum’s digital collection.\n\nAn internet search also revealed no credible sources linking the statement to Carter. (RELATED: Did Patrick Henry Say The US Was Founded On Christianity?)\n\nThe quote, debunked by Snopes in 2014, appears to have originated with Fugelsang, a comedian and television personality. He uttered the statement during a May 2013 segment called “Revoltingly Fake Christian of the Week” on the Current TV’s “Viewpoint” program. (The show is no longer available online.)\n\nIn September 2013, Fugelsang clarified via Twitter that he was the actual source of the quotation. “This quote was widely attributed to Jimmy Carter,” Fugelsang tweeted. “I apologize to him for it.”", "lang": "en"}