{"title": "Ile jest samobójstw wśród młodzieży ze środowiska LGBT+ w Polsce?", "subtitle": "Ile jest samobójstw wśród młodzieży ze środowiska LGBT w Polsce? Odpowiedź znajdziecie w naszej analizie wypowiedzi Roberta Biedronia.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-52474", "url": "https://demagog.org.pl/wypowiedzi/ile-jest-samobojstw-wsrod-mlodziezy-ze-srodowiska-lgbt-w-polsce/", "vclaim": "Ile jest samobójstw wśród młodzieży ze środowiska LGBT+ w Polsce?\n\nWypowiedź Roberta Biedronia oceniamy jako nieweryfikowalną, ponieważ nie są dostępne żadne zbiorcze informacje na temat wskaźnika samobójstw wśród dzieci i młodzieży identyfikującej się jako LGBT+, które obejmowałyby zarówno Polskę, jak i całą Europę.\n\nW czasie porannej rozmowy przeprowadzonej przez portal Gazeta.pl Robert Biedroń wyraził swoje zdanie na temat prawidłowego postępowania wobec osób deklarujących przynależność do społeczności LGBT+. Podał jednocześnie, że Polska, biorąc pod uwagę pozostałe kraje Europy, cechuje się jednym z najwyższych wskaźników samobójstw popełnianych wśród dzieci i młodzieży identyfikujących się z tą grupą.\n\nW 2017 roku Kampania Przeciw Homofobii wraz ze stowarzyszeniem Lambda i Fundacją Trans-fuzja opublikowała raport dotyczący sytuacji osób LGBTA w społeczeństwie. Wśród badanych kwestii pojawił się temat samobójstw. Uczestnikom zadano pytanie, czy w ciągu ostatnich miesięcy mieli myśli samobójcze. Twierdząco odpowiedziało 44,2 proc. ankietowanych. Wśród nich 5,6 proc. myśli samobójcze miewało bardzo często, 13,4 proc. – często, a 25,2 proc. – rzadko. Badanie pokazało również, że problem w większym stopniu dotyka kobiet (52,9 proc.) niż mężczyzn (36,5 proc.).\n\nMyśli samobójcze wśród osób LGBTA poniżej 18. roku życia zadeklarowało 69,4 proc. badanych. Prawie 12 proc. stwierdziło, że miewa takie myśli często. Z kolei dokument UNSECO zatytułowany „Out in the open” dane na temat myśli samobójczych wśród młodych ludzi odnosi tylko do wybranych krajów. Zaprezentowane w publikacji statystyki pokazują, że młodzież LGBT+ z Belgii, Polski, Stanów Zjednoczonych oraz Holandii miewa myśli samobójcze od dwóch do ponad pięciu razy częściej niż ich heteroseksualni rówieśnicy. W Tajlandii natomiast 6,7 proc. uczniów LGBT+, którym dokuczano lub znęcano się nad nimi, podjęło próbę samobójczą w ciągu ostatniego roku.\n\nPowyższe informacje dotyczą jednak wyłącznie kilku krajów, a także nie dotykają sedna kwestii, ponieważ mówią tylko o myślach lub próbach samobójczych, a nie o liczbie popełnionych samobójstw. Statystyk, które odnosiłyby się do wszystkich krajów Europy, nie ma. Nie jesteśmy zatem w stanie stwierdzić, czy wypowiedź Roberta Biedronia jest prawdziwa, dlatego oceniamy ją jako nieweryfikowalną.", "lang": "pl"}