{"title": "PolitiFact - Which state has the most gun permits?", "subtitle": "Facing a long list of GOP presidential contenders at the National Rifle Association’s annual convention, former Florida", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-17015", "url": "http://www.politifact.com/factchecks/2015/apr/15/jeb-bush/which-state-most-gun-permits/", "vclaim": "Facing a long list of GOP presidential contenders at the National Rifle Association’s annual convention, former Florida Gov. Jeb Bush touted his own pro-gun rights record.\n\nBush took a friendly jab at another potential presidential contender in the room:\n\n\"Today there are well over 1.3 million law-abiding Floridians with a valid concealed weapons permit, 1.3 million. That’s the most in the nation -- nearly double that of the second state, which is Texas. Sorry, Gov. Perry.\"\n\nYep, Florida does have 1,384,756 million concealed weapon permit holders as of March 2015.\n\nIt’s not surprising that Florida would be among the top states for the number of gun permits since it is now the third most populous state in the country. But does Florida lead the nation in gun permits and is that nearly double that of the second state, which is Texas? We were fired up to find the facts.\n\nA spokesman for Bush’s PAC referred us to an August 2014 article in the Washington Times, which stated Florida led the nation with 1.3 million in concealed carry permits while Texas came in second with just over 708,000. We sought to independently find current statistics.\n\nThe U.S. Government Accountability Office, the investigative arm of Congress, last studied the number of active concealed weapons permits by state in 2012 based on data as of Dec. 31, 2011, in most cases. It found Florida was No. 1 with 887,000 permits at the time, followed by Pennsylvania 786,000, Georgia 600,000 permits and Texas with 519,000 permits.\n\nLooking for more current numbers, we found Florida had nearly 1.4 million permit holders as of March 2015, while Texas has 825,957 as of December 2014, according to each state's official count. Florida’s number is about 1.7 times higher than Texas, which is close to Bush’s words of \"nearly double.\"\n\nTo determine if Texas is No. 2, we tried to find a more current number for gun permits in Pennsylvania and Georgia. Those two states don’t make such data as readily and publicly available as Florida and Texas.\n\nPennsylvania has 1,064,360 active carry permits, State Trooper Adam Reed, a spokesman for the state police, told PolitiFact.\n\nSo Pennsylvania, not Texas, is No. 2.\n\nIn Georgia, 159 probate judges report the number of applications for weapons licenses to the Administrative Office of the Courts; however, some judges fail to report the number of applicants, resulting in no firm number. PolitiFact Georgia found that the state’s compiled number was in the ballpark of 500,000 in 2012, but the numbers have been increasing. Other estimates we have seen are higher, but none exceeded the total in Texas. (The courts sent us the total number of applications in 2013 which was about 169,000.)\n\nSome caveats about conceal carry laws and Bush’s claim\n\nWhile Bush’s claim is based on the sheer number of permits, another valid way to measure access to gun permits is to look at the rate in each state.\n\nThe 2012 GAO report, using 2010 Census data for the adult population, shows Florida’s rate at 6.2 -- equal to Connecticut but less than Georgia, Idaho, Indiana, Iowa, Pennsylvania, South Dakota, Tennessee and Utah.\n\nThe rules about conceal carry and each state vary, so it’s worth mentioning some caveats we have noted before.\n\nSeveral states, including Florida, allow out-of-state residents to acquire concealed weapons permits. As of March, about 192,000 out-of-state residents have Florida permits, representing about 13 percent of the total.\n\nTwo populous states are notably absent from the top of the list: California and New York. Those states are considered a \"may issue\" states, which gives those states much more discretion over who gets a permit. That means it is harder to get a permit there than in a state such as Florida which is a \"shall issue\" state.\n\nWe interviewed John R. Lott, president of the Crime Prevention Research Center which compiles data on gun permits in states. Lott, an academic and Fox News columnist, published the book More Guns, Less Crime through the University of Chicago in 2010.\n\nHe said there are four factors that influence the number of gun permits in a state: the amount of fees, hours of required training, how many places people can or can’t carry their firearms and how many years the rules have been in effect. For example, Pennsylvania has one of the lower fees, while Florida has higher fees but close to average in terms of training requirements.\n\nBush said Florida has the most concealed weapon permits in the nation, \"nearly double that of the second state, which is Texas.\"\n\nThere are three parts to this claim. On the first one, Bush is correct that Florida leads the nation in the sheer number of gun permits -- the most current figure is nearly 1.4 million. However, eight states have a higher per-capita rate of gun permits than Florida.\n\nWhen he says that Florida has \"nearly double\" the number of permits as Texas he is in the ballpark -- Texas has about 826,000. So Florida has about 1.7 times as many permit holders.\n\nWhere Bush misses the mark is when he says that Texas is the second state in terms of gun permits. Current data from the Pennsylvania state patrol showed slightly more than one million permits -- so more than Texas.\n\nOn balance, we rate this claim Mostly True.\n\nClarification: This report has been changed to clarify that probate judges report the number of applications for weapons licenses, not completed licenses.", "lang": "en"}