{"title": "Não, vacina contra covid-19 não virá com nanochip para rastrear pessoas com 5G", "subtitle": "Nenhum dos imunizantes em desenvolvimento contra o novo coronavírus faz uso de tecnologias citadas em boato viral", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-73547", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nao-existe-vacina-contra-covid-19-que-use-nanochip-para-rastrear-pessoas-com-5g/", "vclaim": "É falso que uma das candidatas a vacina para prevenção da covid-19, desenvolvida na China, contenha nanochips para monitorar a localização e a imunidade dos pacientes por meio da tecnologia de conexão móvel 5G. Especialistas explicam que nenhum dos imunizantes em desenvolvimento atualmente faz uso dessas tecnologias. Mesmo que fosse possível inserir um nanochip na vacinação, esse componente eletrônico não seria capaz de diminuir a imunidade ou causar doenças, como afirma o boato compartilhado no Facebook.\n\npediatra, infectologista e diretor da Sociedade Brasileira de Imunizações (SBIM), Renato Kfouri, nenhuma das vacinas que estão sendo pesquisadas para combater o novo coronavírus usa nanochips ou 5G. Além disso, não há provas que essas tecnologias possam interferir na saúde das pessoas. “Hoje as vacinas em desenvolvimento são vacinas de tecnologias diferentes, mas nenhuma delas usa nanochip ou qualquer outro tipo de recurso dessa natureza”, disse Kfouri.\n\nAtualmente, há 165 imunizantes contra a covid-19 em desenvolvimento — 26 estão em fase de testes clínicos (com humanos). No Brasil, o Instituto Butantan fechou parceria com a farmacêutica chinesa Sinovac Biotech para testar a CoronaVac. Essa vacina é feita a partir do vírus inativado, o mesmo método utilizado em imunizantes contra a raiva. A parceria foi divulgada no dia 11 de junho, para iniciar a fase III dos estudos sobre a eficácia da vacina em humanos e a futura fabricação.\n\nEm seu site, o Butantan explica como funciona a candidata a vacina desenvolvida pela Sinovac: “Começa com a multiplicação do vírus da covid-19 em células, seguida de sua inativação, por meio de um produto químico. O sistema imune costuma reagir a esses preparados com a secreção de anticorpos feitos sob medida contra o patógeno; e com o armazenamento de um conjunto de células que farão mais desses anticorpos quando houver um contato com o patógeno depois da vacinação. É assim a vacina contra a pólio, contra o vírus do sarampo”.\n\n5G ainda não está disponível em todo o Brasil\n\nAs postagens falsas no Facebook também afirmam que nanochips poderiam reduzir a imunidade e causar doenças por meio da tecnologia 5G. Na realidade, 5G é o nome dado à quinta geração de conexão móvel. Ela deve substituir o 4G em e outros dispositivos — a velocidade de e da nova geração é dez vezes mais rápida. Desde julho, as operadoras de telecomunicações começaram a ativar o sinal de 5G nas maiores capitais do País, mas a popularização da tecnologia ainda deve levar dois a três anos.\n\nNanochips são simplesmente pequenos circuitos eletrônicos. O virologista da Universidade Federal de Minas Gerais (UFMG) explica que esses dispositivos não emitem nenhuma radiação capaz de afetar a saúde do ser humano: “Não abaixa a imunidade e não afeta as pessoas”. Ele lembra ainda que chips costumam ser inseridos com segurança em animais para monitoramento.\n\nO boato cita ainda o fundador da Microsoft, Bill Gates — ele já foi alvo de desinformação sobre vacinas anteriormente. A Fundação Bill & Melinda Gates anunciou a doação de US$ 150 milhões para o desenvolvimento de imunizantes contra a covid-19 — e\n\nPor meio do mecanismo de busca de imagem reversa, encontramos a mesma foto usada no boato em uma publicação de 2017 na rede social Reddit. A postagem identifica a foto como um “capacitor tamanho 008004”. Esse pequeno componente eletrônico tem a função de armazenar cargas elétricas.", "lang": "pt"}