{"title": "2017 image of Adityanath meeting Ambani is shared as ‘Ambani donating 500 Crores for the construction of Ram Mandir’", "subtitle": "The image shows Uttar Pradesh CM Yogi Adityanath meeting Mukesh Ambani during a roadshow organised by ‘CII’ in Mumbai in 2017", "author": "factly.in", "date": "2019-11-26T14:05:18+00:00", "vclaim_id": "vclaim-id-40304", "url": "https://factly.in/2017-image-of-adityanath-meeting-ambani-is-shared-as-ambani-donating-500-crores-for-the-construction-of-ram-mandir/", "vclaim": "An image of Mukesh Ambani seen along with the Uttar Pradesh CM Yogi Adityanath is being shared on social media claiming that Ambani has donated Rs. 500 Crores for the construction of Ram Mandir at Ayodhya. Let’s try to check the claim.\n\nClaim: Image of Mukesh Ambani donating Rs. 500 Crores for the construction of Ram Mandir at Ayodhya. Fact: The image shows Uttar Pradesh CM Yogi Adityanath meeting Mukesh Ambani during a roadshow organised by ‘CII’ in Mumbai in 2017. Also, there is no information that Ambani has donated Rs. 500 Crores for the construction of Ram Mandir at Ayodhya. So, the claim is FALSE.\n\nWhen the image in the post is subjected to Google reverse image search technique, it was found in a tweet by Yogi Adityanath in 2017. In that tweet, Yogi wrote that he had met Reliance Industries Chairman Mukesh Ambani during a roadshow in Mumbai. More details about that event organised by ‘CII’ can be read here.\n\nAlso, when searched on Google if Ambani has donated Rs. 500 Crores for the construction of Ram Mandir at Ayodhya, no information was found that confirms such a donation. If Ambani had really made such a donation, it would have been surely reported in the media. So, Ambani hasn’t made any such donation to the temple. \n\n\n\nIn its Ayodhya Ram Mandir-Masjid verdict, the Supreme Court directed the central government to set up a trust within three months and the central government is yet to establish that trust.\n\nAlso, a Vishwa Hindu Parishad (VHP) leader had told the media that VHP and Shri Ram Janmbhumi Nyas aren’t taking any donations for Ayodhya Ram Mandir.\n\nTo conclude, a 2017 image of Ambani meeting Adityanadh during a ‘CII’ event shared as ‘Ambani donating Rs. 500 Crores for construction of Ram Mandir’.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}