{"title": "Satirical news - ‘Irish sheep going on a sex craze after drinking Viagra’ is being shared as real", "subtitle": "The news about Irish sheep going on a week-long sex craze after drinking Viagra was first published by the ‘World News Daily Report’, a satirical website.", "author": "factly.in", "date": "2019-12-13T13:10:53+00:00", "vclaim_id": "vclaim-id-42008", "url": "https://factly.in/satirical-news-irish-sheep-going-on-a-sex-craze-after-drinking-viagra-is-being-shared-as-real/", "vclaim": "A post is being shared widely on social media with a claim that around 80,000 Irish sheep got affected after drinking Viagra mixed water and went on a crazy uncontrollable sex drive for a week. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: Irish sheep after drinking Viagra went on a week-long uncontrollable sex drive. Fact: The news was taken from the ‘World News Daily Report’, a satirical news website. So, the news published by it should not be taken seriously. Hence the claim made in the post is FALSE.\n\nIn the article link (archived) given in the post, the details about the incident can be read. When searched about the incident on Google, it can be found that even the major newspapers like Outlook India (archived), Dainik Jagran (archived) and Asianet News Hindi (archived), have published the same news. \n\n\n\nBut, it can be found in the search results that the ‘World News Daily Report’ was the first one to publish the news. It posted the article on its Facebook account on 26t November 2019 (two weeks before Indian media agencies picked it up). Also, the article in ‘Outlook India’ attributes the information to the ‘World News Daily Report’.\n\nIn the ‘About’ section of ‘World News Daily Report’, it can be seen that it is a satirical news website. It calls itself “an independent satirical media organization dedicated to covering news and events from around the world in a completely ludicrous manner”. The same can also be read on its website. So, the news published on this website should not be taken seriously.\n\nAlso, talking to ‘Mail Online’, a Pfizer spokeswoman has confirmed that the story is fictitious and is based on a satirical report.\n\nTo sum it up, a piece of satirical news – ‘Irish sheep going on a sex craze after drinking Viagra’ is being shared as real.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}