{"title": "Video Of Lathicharge On Anganwadi Workers In Jharkhand Shared As Assam", "subtitle": "BOOM found that the video is from Jharkhand of a policeman hitting an Anganwadi worker.", "author": "www.boomlive.in", "date": "2019-12-13T13:27:11+05:30", "vclaim_id": "vclaim-id-42121", "url": "https://www.boomlive.in/fake-news/video-of-lathicharge-on-anganwadi-workers-in-jharkhand-shared-as-assam-6281", "vclaim": "A video from Jharkhand where police can be seen heavily cracking down on Anganwadi workers is being falsely shared on social media as proof of police excesses in Assam, in wake of violent protests in the state against the Citizenship Amendment Bill.\n\nThe five-second video, shows a police officer raining blows with his baton on a woman in a pink sari. The clip is being shared amidst widescale protests in the Northeast, particularly in Assam over the passing of the Citizenship Amendment Bill in both houses of parliament this week.\n\nAt the time of writing this fact-check, at least two protesters were killed in anti-citizenship bill demonstrations in Assam. However, the below video is unrelated to the protests against CAB and was shot in September this year.\n\n\n\nClick here to view, and here for an archive\n\nThe same video is viral on Twitter with several users claiming that the woman was protesting against the Citizenship Amendment Bill (CAB).\n\nClick here to view, and here for an archive.\n\nIn the comments several users pointed out that the video was unrelated to protests in Assam. One of the comments pointed out that the clip was from Jharkhand and shared the original video reported by the Times of India in September this year.\n\nThe video is of the police resorting to brutal lathicharge on Anganwadi workers as they hit the streets demanding a salary hike in Jharkhand, reported TOI on September 25, 2019. One can spot the same visuals from the 11 second timestamp in the clip uploaded by TOI on YouTube.\n\nThe Anganwadi scheme is a rural child care programme as part of the Integrated Child Development Services (ICDS) programme to combat hunger and malnutrition in children and pregnant women.\n\nPrime Minister Narendra Modi had promised a hike in wages, which was to be implemented from October 1, 2018, however, no such increase has been paid to the workers, TOI reported. \n\n\n\nBOOM has previously debunked unrelated videos being falsely shared as crackdown by police in Assam.", "lang": "en"}