{"title": "False: Kurnool MLA Hafeez Khan Forced Nurse To Apologise To A Cleric", "subtitle": "BOOM found that the nurse was attending to the man as he had accidentally injured his foot.", "author": "www.boomlive.in", "date": "2020-04-25T21:02:55+05:30", "vclaim_id": "vclaim-id-59078", "url": "https://www.boomlive.in/fake-news/false-kurnool-mla-hafeez-khan-forced-nurse-to-apologise-to-a-cleric-7824", "vclaim": "A photo of nurse cleaning the wound of a patient's feet is viral with a false communal angle that she was forced to apologise to a cleric after she made derogatory remarks about him.\n\nThe viral picture shows a nurse attending to the feet of Muslim man at a quarantine center in Kurnool, Andhra Pradesh is being shared with a caption that the local Member of the Legislative Assembly (MLA) Hafeez Khan, seen in the picture in a white shirt, ordered her to touch his feet and apologise.\n\nThe viral photo is being shared with the false claim, \"In AP Kurnool medical college , local MLA Hafiz Khan forced a nurse to touch d feet of head of muslim and say sorry . Reason , the nurse was telling her collegues, if these people who went to markaz , if they had gone on Quarantine by themselves , this situation would not have arose .\"\n\n\n\nClick here to view, and here for an archive.\n\nWe searched with the same caption and found that the photo was being shared with the false claim.\n\nAlso Read: False: Markaz Attendee Thrashed By Cops For Misbehaving With Hospital Staff\n\nBOOM contacted Kurnool MLA Hafeez Khan who said that the photo was from his inspection visit to a quarantine center in Rayalaseema University, Kurnool. He explained that during his rounds he saw a nurse tending to a patient who had injured his foot.\n\nSpeaking to BOOM, Khan said, \"I visited the quarantine center about a month ago and while there I saw a patient who was bleeding from his leg. A nurse was attending to him and when the picture was clicked I was asking the nurse whether we should take the patient to the hospital in my car.\" He added, that the nurse refused and said an ambulance was on its way for the same. \" The patient suffered from diabetes and was taken to the hospital soon after this picture was clicked,\" he said.\n\nWe also came across a Facebook post shared by Khan rubbishing the claims made with the viral image calling them false. \"A senior citizen was injured during quarantine, and it was the nurse who is doing first aid to him,\" Khan said in his post.\n\n\n\nAdditionally, Khan also shared a video on Facebook of the same man sitting with his leg visibly covered in bloodstained bandages. The man is wearing the same clothes in the viral image as in the video posted by Khan confirming that it is the same person.\n\nOn comparing the man in the viral video with the viral image we found that in the viral image one can spot blood stains on his foot and the floor is wet where the man is standing. In both the video and the viral image the facial features and clothes match which confirm that both are the same person. \n\n\n\nKurnool Police also issued a statement on April 23, 2020, dismissing the communal rumours. In its statement the police said, that man is a diabetic patient and has weak eyesight due to which he had accidently injured his foot on the gate of the building. There was excessive bleeding and Sarasvati, a nurse at the center was washing the wound and fastening the bandage. So the ambulance was called and the patient was sent to the hospital for better treatment said the post when translated from Telgu.\n\nA video of the nurse explaining the events was also posted on Facebook by Khan. In the video she says that she was attending to the patient's wounds. Click here.\n\nThis viral image is the latest example of disinformation targeting Indian Muslims with a narrative that blames them for spreading the novel Coronavirus after several members of the Tablighi Jamaat - an Islamic sect - tested positive and were responsible for a spurt of cases in several states.\n\nAlso Read: No, A Temple Was Not Turned Into A Quarantine Center For Muslims In AP\n\nAndra Pradesh has reported 1061 positive COVID-19 cases and 31 deaths while writing this article. Follow BOOM's LIVE blog for recent updates: Coronavirus LIVE Update: India Reports 24,942 Cases, 779 Deaths", "lang": "en"}