{"title": "No, these are not photos of US President Trump holding a shirt endorsing Philippine political parties", "subtitle": "Multiple Facebook posts share a photo they claim shows US President Donald Trump holding a shirt bearing the logos of the political parties of his Philippine counterpart Rodrigo Duterte and Duterte’s daughter. The claim is false; the photos have been doctored from originals showing Trump holding a personalised football shirt.", "author": "factcheck.afp.com", "date": "2019-03-08T09:07:13+01:00", "vclaim_id": "vclaim-id-29139", "url": "https://factcheck.afp.com/no-these-are-not-photos-us-president-trump-holding-shirt-endorsing-philippine-political-parties", "vclaim": "No, these are not photos of US President Trump holding a shirt endorsing Philippine political parties\n\nMultiple Facebook posts share a photo they claim shows US President Donald Trump holding a shirt bearing the logos of the political parties of his Philippine counterpart Rodrigo Duterte and Duterte’s daughter. The claim is false; the photos have been doctored from originals showing Trump holding a personalised football shirt.\n\nMultiple Facebook posts, for example here and here, published on March 6, 2019, and shared hundreds of times since, contain two photos of Trump holding up a white shirt. In the first image he is showing the front of the shirt, and in the other, the back.\n\nIn the photos, the shirt appears to have a logo on both the front and back featuring the letters \"HNP\".\n\nOn the back of the shirt a circular logo with a fist in the middle can also be seen.\n\nBelow is a screenshot of one of the posts:\n\n\"HNP\" refers to Hugpong ng Pagbabago, a regional political party headed by Sara Duterte, daughter of Philippine President Rodrigo Duterte. Here is the party’s Facebook page.\n\nThe circle with the fist in the middle is the logo of Partido Demokratiko Pilipino- Lakas ng Bayan (PDP-Laban), the political party of President Duterte.\n\nBoth parties have fielded candidates for the midterm elections in May, as reported here by the state-run Philippine News Agency and here on the PDP-Laban’s Facebook page.\n\nA reverse image search traced the misleading photos back to this article on the website of British newspaper The Sun, dated July 12, 2018.\n\nThe original photos show Trump holding a white shirt with his surname on the back and the logo of the football team of England at the front. The shirt was given to him by The Sun when they interviewed him in 2018 in Brussels.\n\nScreenshots of the original photos in the The Sun article can be seen below:\n\nBoth the original and misleading photos contain these key details: a US flag in the background, a carpet with a floral design, a white fireplace and a wooden door.", "lang": "en"}