{"title": "É #FAKE que Bill Gates financie vacina não líquida contra a Covid-19 que instala chip nas pessoas", "subtitle": "Imunização desenvolvida com apoio da fundação de Gates é do tipo injetável. Teoria conspiratória que fala em microchip que pega dados pessoais e monitora cidadãos por meio das redes 5G não procede.", "author": "g1.globo.com", "date": "2020-05-28T19:22:04.731Z", "vclaim_id": "vclaim-id-83575", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/05/28/e-fake-que-bill-gates-financie-vacina-nao-liquida-contra-a-covid-19-que-instala-chip-nas-pessoas.ghtml", "vclaim": "Uma mensagem que viralizou nas redes sociais diz que o bilionário e filantropo norte-americano Bill Gates está finalizando uma “vacina não líquida” que protege a pessoa do coronavírus. Trata-se de um microchip colado à pele, para obter informações pessoais de cada um. É #FAKE.\n\nProcurada pela CBN, a Fundação Bill & Mellinda Gates, que o fundador da Microsoft criou em 2000 com a mulher, diz que a afirmação não é verdadeira. A entidade está ajudando no financiamento de uma vacina para a Covid-19, mas ela é líquida e não inclui um chip.\n\nA mensagem falsa diz que “Bill Gates realmente é um gênio do mal” e que a vacina desenvolvida com financiamento pela fundação dele tem o formato de um selo, a ser colado sobre a pele. De acordo com o texto, cada selo terá um código individual e, a partir dessa implantação, a pessoa terá que digitá-lo para poder acessar suas redes sociais. “Aí é que entra o 5G. A nova tecnologia, e suas milhares de antenas espalhadas em todo mundo será responsável por lhe monitorar 24h por dia.”\n\nNada disso é real. A potencial vacina apoiada por Gates, da Inovio Pharmaceuticals, laboratório localizado no estado norte-americano da Pensilvânia, é injetável, como as imunizações tradicionais. A empresa recebeu em abril autorização para começar a testá-la em humanos – 40 voluntários saudáveis nos Estados Unidos. O processo é lento, e a expectativa é que seja necessário até um ano para que uma substância possa ser distribuída com segurança e em larga escala.\n\nA ideia de que a vacina funcionará como um chip mistura informações de outra pesquisa apoiada pela fundação de Gates. Esta, tocada por um grupo de bioengenheiros no MIT (Instituto de Tecnologia Massachusetts), e que foi anunciada ano passado, antes mesmo de os primeiros casos de coronavírus virem à tona na China.\n\nTrata-se de uma espécie de tatuagem invisível com pontos quânticos capazes de armazenar na pele da pessoa seu histórico de vacinação. A checagem dos dados é feita com uma fonte de luz. O objetivo é que ela funcione como uma carteira de vacinação grudada na pele. Ou seja, não é a vacina em si.\n\nUm outro detalhe que denota a falsidade da mensagem é a imagem que circula junto. A foto, na verdade, mostra um adesivo desenvolvido por pesquisadores da King´s College London (Reino Unido) em 2013. Ou seja, muitos anos atrás. Em um vídeo, a cientista Linda Klavinskis fala sobre a técnica de injeção sem agulhas.\n\nO investimento foi para financiar testes clínicos a fim de identificar imunoterápicos que possam combater a doença. O objetivo é acelerar o processo de descoberta de novas drogas e torná-las acessíveis o mais rapidamente possível à população.\n\nEm respostas dadas na rede social Reddit a questionamentos sobre suas impressões sobre o desenrolar da pandemia, Gates tem afirmado que acredita que um remédio que trate a Covid-19 possivelmente será descoberto “bem antes de uma vacina”. Em nenhum momento ele fala de uma potencial vacina na forma não líquida.\n\n“A fundação organizou o Acelerador Terapêutico para olhar todas as ideias mais promissoras. Estou esperançoso que algo saia disso. Pode ser um antiviral, anticorpos, ou outra coisa”, diz. “Uma ideia que está sendo explorada é o uso do sangue (plasma) de pessoas que são recuperadas. Isso pode ter anticorpos para proteger as pessoas. Se funcionar, seria a maneira mais rápida de proteger os profissionais de saúde e os pacientes que têm a doença grave.”\n\nO boato também tem se espalhado em outros idiomas e já foi checado por agências internacionais como Reuters e Snopes.\n\nNão é a primeira vez que o nome de Bill Gates é envolvido em afirmações fantasiosas a respeito do novo vírus. Circularam pelas redes sociais posts afirmando que ele obteve a patente do coronavírus em 2018, o que não procede. Um outro boato atribui ao bilionário uma carta sobre o coronavírus jamais escrita por ele.", "lang": "pt"}