{"title": "Mathrubhumi Misreports Kerala CM's 2017 Air Travel Expenses As Post Flood", "subtitle": "Malayalam daily Mathrubhumi published a misleading report that Kerala CM spent Rs 7.6 lakhs on a flight to travel to Madurai in November 2018 even as the state was reeling under the burden of floods.", "author": "www.boomlive.in", "date": "2019-01-24T16:40:49+05:30", "vclaim_id": "vclaim-id-12002", "url": "https://www.boomlive.in/mathrubhumi-misreports-kerala-cms-2017-air-travel-expenses-as-post-flood/", "vclaim": "Leading Malyalam daily Mathrubhumi on Tuesday published details of a 2017 flight taken by Chief Minister Pinarayi Vijayan to Madurai with a misleading claim that the incident happened in 2018.\n\nThe news story which has since been deleted from the Mathrubhumi website made claims that Vijayan spent Rs 7.60 lakhs for a special flight while the state was reeling under rebuilding expenses following the devastating floods in 2018.\n\nThe report appeared on page number 9 of the print edition of the newspaper and on the website but the web version was deleted. BOOM was able to access the print version.\n\nThe English version of the story published on the English language site of Mathrubhumi appears in Google's search results but has been deleted from the site.\n\nThe news report titled, 'Special flight for CM. Govt. spends 7.6 lakhs' started with a claim that the chief minister had “spent such a huge amount when the state was reeling under damages caused by the recent floods.” The article also claims that Vijayan made the visit on November 6 but does not mention the year of travel. It further states that chief minister had hired a special flight to go to Madurai and attend a convention organised by the Dalit Soshan Mukthi Manch National (DSMM) convention.\n\nIn August 2018, Kerala was affected by heavy floods with many parts areas submerged, many villages displaced and claiming hundreds of lives.\n\nBOOM conducted a search for the dates of the national convention held by the DSMM and found that it was held in November 2017 in Madurai. News reports from the DSMM convention reveal that Vijayan delivered the valedictory address on November 6, 2017 at the convention.\n\nScreenshot of a story published by The Hindu showing CM Pinarayi Vijayan speaking at DSMM convention.\n\nBOOM further found a government order 361/2019 issued on November 21, 2019 detailing expenses towards “special aircraft hired for the official movement\" of the chief minister. The order mentions that Vijayan travelled from Thiruvananthapuram to Madurai on November 6, 2017.\n\nBOOM also contacted members of the DSMM to verify whether Vijayan attended a convention organised by them in 2018 or this year. Dr Ram Chandra Dome, general secretary, DSMM explained that the national convention of DSMM was held in November 2017. “Kerala CM Pinarayi Vijayan took part in the concluding rally of the National DSMM convention held in Madurai in 2017. He was the main speaker at the concluding rally,” Dome said. He added, “There was no national convention organised by DSMM in 2018.”\n\n\n\nFollowing the story by Mathrubhumi, Kerala CMO’s office issued a press statement terming news reports about the “special flight” as “baseless”. It also said that on the date mentioned in the report, Vijayan was in Kerala and not in Madurai.\n\n“This has been reported to create confusion among public. On November 6, 2018, the CM was in Kozhikode. He was there attending a rally organised by the Left Democratic Front rally. He attended the DSMM rally in 2017, which is one year before the flood. However, the report is connecting flood and his travel to create confusion,”explained the statement from Vijayan’s office.", "lang": "en"}