{"title": "Álvaro Dias acerta ao falar sobre queda dos investimentos", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-7421", "url": "https://apublica.org/2018/08/truco-alvaro-dias-acerta-ao-falar-sobre-queda-dos-investimentos/", "vclaim": "“É fundamental um aumento do investimento nacional, que chegou ao seu ápice neste século em 2013, representando 21% do PIB, para em seguida apresentar quedas constantes, atingindo patamares inferiores a 16%.” – Álvaro Dias (Podemos), no plano de governo registrado no Tribunal Superior Eleitoral (TSE).\n\nAo defender propostas na área econômica no plano de governo registrado no Tribunal Superior Eleitoral (TSE), Álvaro Dias (Podemos) criticou a situação atual dos investimentos no Brasil. Segundo ele, a participação dos investimentos no Produto Interno Bruto (PIB) caiu constantemente desde 2013. Naquele ano, ela representaria 21% do PIB, maior valor registrado no século 21, e hoje estaria abaixo dos 16%. O Truco – projeto de checagem de fatos da Agência Pública – analisou os números e a afirmação é verdadeira.\n\nDe acordo com dados das Contas Nacionais Trimestrais calculadas pelo Instituto Brasileiro de Geografia e Estatística (IBGE), o Brasil atingiu em 2013 uma taxa bruta de investimento de 20,9% do PIB. Essa foi a maior porcentagem registrada pela série histórica do órgão, que começou em 1966.\n\nProporcionalmente ao PIB, a participação dos investimentos caiu sucessivamente desde 2013. Foi para 19,9% do PIB em 2014, 17,8% em 2015, 16,1% em 2016 e atualmente é de 15,6%. O valor é o mais baixo registrado pela série.\n\nEm valores absolutos, a tendência é a mesma, salvo poucas exceções. De 1996 a 2013 o valor subiu todos os anos. Em 2014, os investimentos cresceram ainda um pouco, subindo de R$ 1,11 trilhão para R$ 1,48 trilhão, valor recorde da série. Em 2015 e 2016 a taxa voltou a cair, mas em 2017 teve um pequeno crescimento de R$ 1 trilhão para R$ 1,02 trilhão. Os casos, contudo, não mudam a proporção com relação ao PIB.\n\nA taxa de participação dos investimentos no PIB é calculada a partir da Formação Bruta de Capital Fixo anual, que é um indicador que mede o quanto as empresas brasileiras aumentaram seus bens de capital, ou seja, seus meios de produção. Assim, o valor indica o quanto as empresas tiveram de investimento naquele ano.\n\nA Formação Bruta de Capital Fixo soma os investimentos públicos e privados feitos por pessoas, instituições e empresas. O IBGE disponibiliza os investimentos separados de 2010 a 2015. Nesse período, a tendência do investimento privado foi a mesma apontada por Dias. Em 2013, os investimentos privados representavam 16,5% do PIB, regredindo para 15,4% em 2014 e depois 14,3% em 2015 – último dado disponível. Já os investimentos públicos tiveram leve aumento em 2014 e depois também tiveram queda: de 4,34% em 2013 para 4,37% em 2014 e 3,4% em 2015.\n\nAssim, é verdade que a participação dos investimentos no PIB caiu constantemente a partir de 2013, quando atingiu seu ápice, chegando a menos de 16% em 2017. Os valores absolutos e a taxa separada de investimento público e privado, salvo pequenas exceções, seguiram essa tendência.", "lang": "pt"}