{"title": "Donald Trump: \"Africanos são preguiçosos, apenas bons no sexo e a roubar.\" Verdadeiro ou falso?", "subtitle": "Roubam dinheiro aos próprios governos, só sabem lamentar-se da discriminação, são preguiçosos e apenas bons a comer e a fazer sexo. Por isso, constituem uma ameaça ao progresso dos Estados Unidos, e têm de sair, todos os afro-americanos sem exceção, mas em especial os do Quénia, grupo onde se inclui Barack Obama. As palavras terão sido ditas em Indianapolis por Donald Trump, segundo um artigo de um jornal que circula nas redes sociais.", "author": "poligrafo.sapo.pt", "date": "2019-05-08T11:23:15+01:00", "vclaim_id": "vclaim-id-24151", "url": "https://poligrafo.sapo.pt/fact-check/donald-trump-africanos-sao-preguicosos-apenas-bons-no-sexo-e-a-roubar-verdadeiro-ou-falso", "vclaim": "A notícia começou a circular no Quénia, logo depois no Zimbabué e, hoje, é viral nos Estados Unidos, mas também na Europa. Apresenta-se sob a forma de uma fotografia que capta uma página daquilo que aparenta ser um jornal impresso, datilografado em língua inglesa. Na imagem, consegue ler-se: \"Uma vez mais, o magnata americano Donald Trump expressou o seu ódio profundo pelos africanos, referindo-se a eles como loucos preguiçosos, apenas bons a comer, a fazer amor e a roubar.\n\nA falar em Indianapolis, Trump reafirmou a promessa de deportar africanos, especialmente aqueles que têm origens no Quénia, incluindo Barack Obama\". Mais à frente, o artigo cita Donald Trump: \"Os afro-americanos são muito preguiçosos. O melhor que conseguem fazer é deambular em torno de guetos, lamentando a forma como são discriminados. Estas são as pessoas que a América não precisa. Eles são os inimigos do progresso. Reparem em países africanos como o Quénia, aquelas pessoas roubam do próprio governo e investem o dinheiro em países estrangeiros.\"\n\nO artigo prossegue durante mais uma série de parágrafos, numa tentativa de mostrar todas as justificações que Donald Trump apresentou para deportar africanos dos Estados Unidos, sobretudo aqueles que têm origens no Quénia. Ora, bem se sabe que Barack Obama é uma das pessoas com origem no Quénia - o seu pai nasceu lá. Este facto torna as afirmações de Trump não só uma epifania racista, mas também um ataque direto ao antigo presidente dos Estados Unidos.\n\nO presidente americano é conhecido pelas suas tiradas polémicas\n\nPor tudo o que já se ouviu da boca de Trump nos últimos anos, muitos não questionarão a veracidade das palavras, sobretudo porque terão sido publicadas por um jornal, o que à partida dá uma carga importante de fiabilidade à informação. Porém, a dúvida fica no ar: é que a imagem não refere de que jornal se trata.\n\nPara tentar desfazer a neblina que se abateu sobre o caso, o Polígrafo pesquisou no Google por \"Trump africans lazy fools\", e o mistério desfaz-se, logo, nos primeiros links. Na verdade, a notícia já tinha sido desmentida pelo site de verificação de factos Snopes, imagine-se, em 2015. Para além de uma mentira, é um boato velho. Isso, percebe-se também pela referência a Trump, no artigo, como «candidato à Casa Branca», pois o magnata só foi eleito em 2016.\n\nO Snopes avança que a primeira versão da notícia surgiu no dia 25 de outubro de 2015, dia em que, efetivamente, o então candidato à Casa Branca falou publicamente, e até esteve numa entrevista num programa da televisão CBS. O agora presidente foi descrevendo, ao longo do dia, os seus passos no Twitter, mas não fez qualquer referencia a Indianapolis. O Snopes garante que não encontrou qualquer registo de uma visita à cidade, nem naquele dia, nem em todo o mês de outubro de 2015.\n\nAlém disso, não há qualquer órgão de comunicação de referência que tenha pegado nas declarações de Trump. Tendo em conta o impacto e a polémica que constituíriam, seria muito improvável terem passado ao lado dos média americanos. Em relação ao ressurgimento da polémica quatro anos depois, o site de verificação de notícias Lead Stories avança que é provável que se deva ao facto de, mesmo estando a notícia falsa a circular, só agora ter aparecido uma fotografia de um jornal onde terá sido impressa, detalhe que lhe confere uma veracidade aparente.", "lang": "pt"}