{"title": "É falso que a maioria das pessoas seja imune à covid, como disse Bolsonaro", "subtitle": "O presidente Jair Bolsonaro publicou na noite de domingo (16) em seu Facebook que \"a maioria das pessoas é imune ao vírus\" Sars-Co", "author": "www.bol.uol.com.br", "date": "25/03/2021 01h00", "vclaim_id": "vclaim-id-57322", "url": "https://www.bol.uol.com.br/noticias/2020/08/18/nao-e-verdade-que-a-maioria-e-imune-a-covid-19-como-diz-bolsonaro-no-face.htm", "vclaim": "O presidente Jair Bolsonaro publicou na noite de domingo (16) em seu Facebook que \"a maioria das pessoas é imune ao vírus\" Sars-CoV-2, que causa a covid-19. Segundo a postagem, a informação faz parte de \"um dos melhores estudos sobre o covid-19\".\n\nA mensagem de Bolsonaro rebate a eficiência do isolamento social: \"A política de 'fechar tudo' teria sido baseada em ciência falha, e as consequências danosas à sociedade serão sentidas por décadas\". Ainda incentiva a ler o \"estudo de Karl Friston\", um neurocientista britânico.\n\nPostagem de Bolsonaro no Facebook afirma \"que a maioria das pessoas é imune ao vírus\" que causa a covid-19 Imagem: Reprodução\n\nFalso: Friston não é o autor do estudo\n\nO estudo citado na reportagem compartilhada por Bolsonaro tem 20 autores, mas Friston não é um deles. O cientista apenas mencionou o trabalho, publicado pela revista americana Cell, em uma entrevista ao jornal inglês The Guardian, na qual ele analisa por que a resposta alemã à covid-19 foi melhor do que a britânica. Mas os cientistas ainda não conseguiram explicar por que isso acontece e concluem no documento que isso é uma hipótese, estando sendo analisada \"na teoria\", ainda sendo necessário aprofundar as pesquisas sobre o tema.\n\nAo fazer a comparação entre os dois países, Friston explora o conceito do estudo de \"imunidade cruzada\", que aponta que entre 40% e 60% da população poderia não contrair covid-19, mesmo tendo sido exposta a ela, graças à presença de linfócitos T ativados por outros coronavírus que causaram resfriados na pessoa no passado.\n\nOs pesquisadores usaram amostras de sangue coletadas entre 2015 e 2018 de pessoas que haviam superado outros tipos de coronavírus, mas que, pelas datas, ainda não podiam ter sido expostas ao novo SARS-CoV-2. Os linfócitos reconheceram os fragmentos similares entre os dois vírus e ativaram as defesas.\n\nO UOL ouviu a microbiologista Natalia Pasternak, presidente do Instituto Questão de Ciência, e o epidemiologista Fábio Mesquita, ex-diretor do Departamento de DST, Aids e Hepatites Virais do Ministério da Saúde, e ambos afirmam que não existe imunidade à covid-19 para a maioria das pessoas. Se já houvéssemos atingido esse patamar, a pandemia não atingiria todo o planeta, com crescentes números de casos e mortes.\n\n\"A pessoa só pode ser considerada imune quando está vacinada ou quando já teve a doença e seu sistema imunológico produziu uma resposta protetora\", afirma Natália.\n\n\"Não chegamos e só chegaremos a esse momento de imunidade com uma vacina. Só assim vai chegar próximo ao normal de antes\", concorda Mesquita.\n\n\"Os estudos citados são ainda hipóteses de por que algumas pessoas desenvolvem a covid-19, e outras não. O artigo ainda garante que deixar as pessoas se contaminarem sem se proteger de alguma forma não é a solução. A única coisa que dá resultado é o isolamento social. Não é hipótese, não é modelo. É o que já deu certo\", diz Mesquita.\n\n\"Nunca uma população será 100% suscetível, pois nem todo mundo se expõe da mesma maneira\", explica Natália. \"O estudo mencionado por Friston na entrevista, contudo, fala de imunidade cruzada, mas ninguém sabe se a proteção será total nesses casos\", afirma a especialista.\n\nConforme reportagem publicada hoje pelo colunista do UOL Jamil Chade, a OMS (Organização Mundial da Saúde) descartou que exista a imunidade de rebanho e que 90% da população do planeta continua suscetível ao novo coronavírus.\n\nProjeto contra fake news bancado pelo Facebook identificou postagens semelhantes. Publicadas em maio e junho, foram consideradas como não baseadas em evidências científicas e também citaram a entrevista de Friston. O Facebook marcou essas postagens com um selo avisando sobre a possibilidade de conter informação falsa e diminuiu sua visibilidade.\n\nEm menos de 48 horas, o post de Bolsonaro teve 228 mil interações, sendo que 40 mil delas foram compartilhamentos. Também serviu de origem para milhares de postagem com conteúdo semelhante, como a do deputado federal Charlles Evangelista, do PSL-MG.\n\nO que diz o Facebook\n\nEm nota, o Facebook afirmou que não tomará uma providência em relação ao post de Bolsonaro, porque a companhia entende que políticos eleitos são monitorados pela população.\n\n\"O Facebook atua em diversas frentes no combate à desinformação e tem parcerias com verificadores independentes de fatos para reduzir a distribuição de conteúdos marcados como falsos nas nossas plataformas. Publicações de políticos, porém, não são submetidas à verificação de fatos, porque acreditamos que a sociedade deve saber o que representantes eleitos estão dizendo e para que os políticos sejam responsáveis por suas palavras.\"\n\nA postagem contém link para um texto do site Frontliner, cujo endereço é uma sala de coworking na avenida Paulista. O site contém um texto de \"princípios editoriais\" que finaliza com a seguinte frase: \"Retratamos árvores. Os nossos leitores e ouvintes visualizam a floresta\".\n\nA responsável pelo site é Elizabeth Kwiek. Quando se pesquisa este nome no Google, ele é associado a um CNPJ \"baixado\" (desativado) em 2015. A atividade principal da empresa era o fornecimento de alimentos.\n\nO UOL localizou um CNPJ em nome de Frontliner BKP (Beth Kwiek Produções Ltda), aberto em 2 de junho de 2020. O telefone informado pela empresa cai em uma caixa postal de um escritório de contabilidade. A atividade principal da BKP é a produção de filmes, vídeos e programas de TV.\n\nO site não divulga um número de telefone. O UOL ligou para o coworking onde fica a sede, mas a empresa não transfere ligações para inquilinos.\n\nO UOL questionou a assessoria de comunicação da Presidência da República sobre a postagem de Bolsonaro, mas não obteve resposta.", "lang": "pt"}