{"title": "[] Alckmin erra sobre investimento em SP e saída de Aécio da presidência do PSDB", "subtitle": "Em sabatina na Globonews, ex-governador de São Paulo e candidato tucano à Presidência também exagerou estatísticas de segurança pública no estado", "author": "piaui.folha.uol.com.br", "date": "2018-08-03T15:00:02-03:00", "vclaim_id": "vclaim-id-19730", "url": "https://piaui.folha.uol.com.br/lupa/2018/08/03/geraldo-alckmin-globonews/", "vclaim": "Pré-candidato à presidência da República pelo PSDB, Geraldo Alckmin foi o quarto presidenciável a ser sabatinado no programa Central das Eleições 2018, da Globonews, nesta quinta-feira (2). Antes dele, foram sabatinados Alvaro Dias (Podemos, no dia 30 de agosto), Marina Silva (Rede, 31) e Ciro Gomes (PDT, 1). O candidato Jair Bolsonaro (PSL) deve ser entrevistado nesta sexta-feira (2). A Lupa conferiu algumas das declarações do tucano no programa, confira abaixo:\n\n“Ele [Aécio] foi afastado da presidência do partido, nós fizemos nova eleição (…) e ele vai cuidar da sua defesa”\n\n Geraldo Alckmin, pré-candidato à presidência pelo PSDB, em entrevista ao Central das Eleições, da Globonews, no dia 2 de agosto de 2018\n\nAécio Neves não foi afastado da presidência do PSDB, mas sim decidiu se afastar por conta própria, em 18 de maio de 2017. “(…) Decidi licenciar-me hoje da Presidência do PSDB que ocupo há mais quatro anos com extrema honra e dedicação”, dizia nota do senador à imprensa. No dia anterior, foram divulgadas gravações de uma conversa do senador com o empresário Joesley Batista, então presidente do grupo JBS, na qual o tucano, entre outras coisas, pedia R$ 2 milhões.\n\nA presidência interina do partido foi ocupada, então, pelo senador cearense Tasso Jeireissati. Em agosto de 2017, o partido anunciou convenção nacional para dezembro daquele ano, para eleger uma nova comissão executiva – e, portanto, um novo presidente definitivo. Mas em novembro, Aécio chegou a reassumir o comando do PSDB. O mineiro destituiu Tasso e colocou Alberto Goldman na presidência interina. Em dezembro, Alckmin foi eleito presidente da sigla como candidato único.\n\nAtualização às 16h de 3 de agosto de 2018: Procurado, Alckmin sustentou que não houve erro. Segundo o candidato, “prova de que Aécio foi afastado é que na vigência do afastamento convocou-se a convenção que encerrou seu mandato, que sem isso duraria mais um ano e meio.”\n\n“[Há 30 anos] Tenho o mesmo patrimônio”\n\n Geraldo Alckmin, pré-candidato à presidência pelo PSDB, em entrevista ao Central das Eleições, da Globonews, no dia 2 de agosto de 2018\n\nO patrimônio de Geraldo Alckmin evoluiu 54,62% entre a eleição de 2006 e a de 2014, de acordo com dados do Tribunal Superior Eleitoral (TSE). Em 2006, quando Alckmin concorreu à Presidência pela primeira vez, o tucano declarou R$ 691.699 em bens. Oito anos depois, quando ele se candidatou à reeleição para o governo de São Paulo em 2014, o patrimônio era de R$ 1,069 milhão. As declarações de bens ao TSE não levam em conta a inflação – os bens são declarados pelo valor de compra. Assim, o aumento no valor declarado por Alckmin de 2006 a 2014 se deu pela incorporação de novos itens à sua lista de patrimônio.\n\nEm 2006, Alckmin tinha um apartamento em São Paulo, uma casa, um prédio comercial, um terreno e um sítio em Pindamonhangaba, um terço de um imóvel rural herdado de seu pai, um carro e 20 cabeças de gado, além de aplicações em bancos no valor de R$ 99,2 mil. Em 2014, além dessas propriedades foram declarados R$ 378,1 mil em aplicações financeiras e 80% da empresa Humanitas Forum, Palestras e Culturas, no valor de R$ 24 mil – além de um aumento no número de cabeças de gado e a mudança no modelo do carro declarado (o que dobrou o valor do bem).\n\nVeja também as declarações de bens de 2008, quando o tucano foi candidato a prefeito de São Paulo, e de 2010, quando ele se elegeu governador de São Paulo.\n\nAtualização às 22h de 3 de agosto de 2018: A assessoria de imprensa de Alckmin afirmou que o “o patrimônio não aumentou, teve correção monetária”. Perguntada sobre os novos itens que integram a lista de bens, não respondeu.\n\n“São Paulo é o melhor estado brasileiro, (…) [com] investimento recorde”\n\n Geraldo Alckmin, pré-candidato à presidência pelo PSDB, em entrevista ao Central das Eleições, da Globonews, no dia 2 de agosto de 2018\n\nSegundo a Secretaria do Tesouro Nacional, em 2017, São Paulo investiu 5,4% de sua receita corrente, em valores empenhados. É apenas a 12ª maior taxa de investimento entre os estados brasileiros. O Ceará lidera este ranking, com taxa de 10%.\n\nVale lembrar que São Paulo é o estado que mais arrecada no país. Por isso, em números absolutos, o investimento do estado é maior do que o de outras unidades da federação. Em 2017, foram R$ 10,7 bilhões investidos para uma arrecadação de R$ 197,4 bilhões – mais do que o dobro de Minas Gerais, segundo lugar em valores arrecadados no país, com R$ 80,2 bilhões.\n\nAlém disso, não é possível falar em “investimento recorde”. Em 2017, o governo de São Paulo investiu menos, proporcionalmente e em valores nominais, do que em 2013 e 2014. Os dados também são do Siconfi. Veja o levantamento aqui.\n\nProcurado, Alckmin respondeu, através da assessoria, que se referia ao recorde deste mandato. Segundo o tucano, a plataforma Compara Brasil, parceria da Frente Nacional de Prefeitos e da consultoria Aequus, indica que, em 2017, o governo paulista investiu R$ 8,8 bilhões, contra R$ 7 bilhões em 2016 e R$ 7,9 bilhões em 2015.\n\n“[São Paulo teve] Superávit primário de R$ 5,3 bilhões”\n\n Geraldo Alckmin, pré-candidato à presidência pelo PSDB, em entrevista ao Central das Eleições, da Globonews, no dia 2 de agosto de 2018\n\nSegundo o Relatório Anual do Governo do Estado, São Paulo teve R$ 5,35 bilhões de superávit primário em 2017. Superávit primário é a diferença positiva entre o que o governo arrecadou e o que gastou, sem levar em conta as despesas com pagamento de juros.\n\n“Não vou privatizar a Petrobras. O que eu vou fazer é quebrar o monopólio do refino”\n\n Geraldo Alckmin, pré-candidato à presidência pelo PSDB, em entrevista ao Central das Eleições, da Globonews, no dia 2 de agosto de 2018\n\nMais uma vez, Alckmin se contradiz ao falar sobre a privatização da Petrobras. Em fevereiro deste ano, ele afirmou em duas ocasiões que poderia privatizar toda a empresa. Primeiro, na Câmara Brasileira de Indústria e Comércio, em Brasília, em referência à Petrobras, disse: “se tivermos um bom marco regulatório, você pode até no futuro privatizar tudo”.\n\nDepois, em entrevista ao Canal Livre, da TV Bandeirantes, Alckmin disse ser favorável a ideia de privatização da Petrobras, e destacou que seria necessário discutir a modelagem. “Acho que o estado não deve ser empresário”, complementou, à época.\n\nHá dois meses, o tucano manifestou uma mudança de posição. Ao portal Metrópoles, disse que “a pesquisa, produção e prospecção de petróleo devem continuar com a Petrobras”. “Não vou privatizar a Petrobras. O que eu vou privatizar é a distribuição, transporte e quebrar o monopólio na prática do refino”, completou.\n\nAtualização às 16h de 3 de agosto de 2018: A assessoria de imprensa disse que “Geraldo Alckmin não mudou de opinião” e que o pré-candidato deixa claro que a privatização “depende da modelagem, podendo ser uma PPP ou concessão”. Segundo a assessoria, Alckmin defende “privatizar setores da Petrobras que não são o core business da empresa, tais como refino e distribuição. Fica de fora prospecção, por exemplo.”\n\n“Caiu tudo [índices de criminalidade]. Caiu roubo, caiu latrocínio, caiu homicídios”\n\n Geraldo Alckmin, pré-candidato à presidência pelo PSDB, em entrevista ao Central das Eleições, da Globonews, no dia 2 de agosto de 2018\n\nSegundo estatísticas da Secretaria de Segurança Pública de São Paulo (SSP), o número de roubos em São Paulo cresceu 29% entre 2011, primeiro ano do terceiro mandato de Alckmin, e 2017. Em 2011, foram 235.523 registros. Em 2017, esse número cresceu para 303.906. O número de latrocínios também cresceu ligeiramente: de 329 para 338 – alta de 2,7%. O número de homicídios, de fato, caiu: de 4.193 para 3.294, redução de 21,4%.\n\n“Há 13 anos que cai ininterruptamente [o número de homicídios]”\n\n Geraldo Alckmin, pré-candidato à presidência pelo PSDB, em entrevista ao Central das Eleições, da Globonews, no dia 2 de agosto de 2018\n\nDe 2004 a 2017, o número de homicídios em São Paulo caiu de 8.753 para 3.294. Mas não de forma ininterrupta. Houve dois momentos em que esse número cresceu: de 2008 para 2009 (4.432 para 4.564) e de 2011 para 2012 (4.193 para 4.836). Os dados são da SSP.\n\nProcurado, Alckmin afirmou, via assessoria, que especialistas em segurança afirmam que “a taxa de homicídios de São Paulo caiu de maneira sustentada ao longo do tempo (…), mesmo com os dois ‘soluços’ apontados pela Lupa”. O pré-candidato não especificou a quais especialistas em segurança se referia.\n\n“Não tem sobrepreço [no Rodoanel Norte]”\n\n Geraldo Alckmin, pré-candidato à presidência pelo PSDB, em entrevista ao Central das Eleições, da Globonews, no dia 2 de agosto de 2018\n\nO Ministério Público Federal (MPF) e o Tribunal de Contas da União (TCU) apontaram que houve sobrepreço nas obras do Rodoanel Norte, rodovia que está sendo construída em São Paulo desde 2013. Os trabalhos são gerenciados pela Dersa, empresa do governo paulista que cuida da infraestrutura de rodovias.\n\nEm 27 de julho de 2018, o MPF apresentou denúncia por fraude em licitação, falsidade ideológica e organização criminosa contra 14 pessoas, incluindo o ex-presidente da Dersa Laurence Casagrande Lourenço. Segundo a denúncia, a empresa assinou um aditivo no contrato firmado com as empresas OAS, Mendes Júnior e Isolux para construção dos lotes 1, 2 e 3 do Rodoanel Norte. Esse aditivo foi justificado pela necessidade de remoção de matacões, blocos de rocha a céu aberto encontrados durante a obra. O documento dizia que os matacões foram uma “presença inesperada”, mas os estudos realizados para a obra, segundo o MPF, já previam a existência dessas rochas, e o custo de remoção já compunha o custo do contrato.\n\nAlém disso, a denúncia diz que a OAS subcontratou ilegalmente a escavação de túneis, no valor de R$ 55 milhões, com a anuência da Dersa. Segundo o MPF, as irregularidades ocorreram entre 2014 e 2017. O caso ainda tramita na 5ª Vara Federal de São Paulo, em segredo de justiça.\n\n“Triplicamos o número de vagas em escolas de ensino integral [em SP]. Tinha 70 mil, hoje passa de 200 mil”\n\n Geraldo Alckmin, pré-candidato à presidência pelo PSDB, em entrevista ao Central das Eleições, da Globonews, no dia 2 de agosto de 2018\n\nSegundo a Sinopse Estatística da Educação Básica, o número de alunos matriculados em tempo integral na rede estadual de ensino em São Paulo de fato triplicou entre 2010, último ano antes de Alckmin assumir o governo do estado, e 2017. Os números, porém, são diferentes dos citados pelo tucano. Em 2010, eram 29.992 alunos matriculados nos anos iniciais do Ensino Fundamental, 55.143 matriculados nos anos finais e 2.967 no Ensino Médio – somando 88 mil alunos. Já em 2017, eram 48.503 alunos nos anos iniciais do Ensino Fundamental, 123.430 alunos nos anos finais e 98.107 no Ensino Médio – um total de 270 mil alunos.\n\n“O ex-presidente, do PT [Lula], dizia que queria exterminar os Democratas”\n\n Geraldo Alckmin, pré-candidato à presidência pelo PSDB, em entrevista ao Central das Eleições, da Globonews, no dia 2 de agosto de 2018\n\nDurante a campanha de 2010, em um comício em Joinville (SC), o ex-presidente Lula disse o seguinte: “Quando Luiz Henrique [da Silveira, ex-governador e senador de SC, do PMDB, morto em 2015] foi eleito, pensei que ele ia mudar, mas ele trouxe de volta o DEM, que nós precisamos extirpar da política brasileira”.\n\n“Para governador, na última eleição, dos 645 municípios [de São Paulo], eu ganhei 644. Ganhei no primeiro turno com 56% dos votos”\n\n Geraldo Alckmin, pré-candidato à presidência pelo PSDB, em entrevista ao Central das Eleições, da Globonews, no dia 2 de agosto de 2018\n\nNas eleições de 2014, Alckmin foi reeleito governador de São Paulo no primeiro turno com 57,31% dos votos. Dos 645 municípios do estado, ele perdeu em apenas em um: Hortolândia. Lá, Alckmin obteve 34,88% dos votos, enquanto o candidato petista, Alexandre Padilha, conquistou 38,6% do eleitorado.", "lang": "pt"}