{"title": "PolitiFact - American LeadHERship PAC says Providence’s credit rating sank close to ‘junk bond’ status under Mayor Angel Taveras", "subtitle": "In July, political consultant Kate Coyne-McCoy registered a new super PAC with a mission, among other things, to boost t", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-79045", "url": "http://www.politifact.com/rhode-island/statements/2013/sep/15/american-leadhership-pac/under-mayor-angel-taveras-providences-bond-rating-/", "vclaim": "In July, political consultant Kate Coyne-McCoy registered a new super PAC with a mission, among other things, to boost the potential candidacy of Rhode Island General Treasurer Gina Raimondo for governor. It is called American LeadHERship PAC.\n\nA super PAC is a political action committee registered with the Federal Election Commission that is allowed to spend an unlimited sum in support of or in opposition to candidates for elective office. In contrast with a traditional political action committee, a super PAC may not contribute directly to a campaign or coordinate activity with a candidate.\n\nRaimondo is expected to seek the Democratic nomination in next year’s primary election, and a potential rival for the nomination is Providence Mayor Angel Taveras. Based on the assumption that he will run, Rhode Islander Coyne-McCoy posted on the website for American LeadHERship some disparaging information about Taveras.\n\nAfter Taveras took office as mayor in January 2011, Coyne-McCoy pointed out, Providence’s credit rating was downgraded to \"two steps above junk-bond status\" by Fitch Ratings. When a government or business with questionable credit borrows money by selling a bond, the certificate is called a \"junk bond.\"\n\nAsked what she is implying by listing that as a bullet point on her website, Coyne-McCoy responded, \"I’m just repeating a fact. He was the leader of the city when the downgrade occurred.\"\n\nAnd why bring it up? \"Because I don’t believe Angel Taveras is as good a leader as Gina Raimondo,\" she said.\n\nFitch Ratings and Standard & Poor’s Financial Services, two of the nation’s three major credit-rating agencies, announced in March 2011 sharp downgrades of Providence’s primary bond ratings, leaving the city two and three notches from junk-bond status, respectively.\n\nFitch said it was concerned about whether the city could generate sufficient cash to pay its bills through the end of the 2010-11 fiscal year.\n\nThe third agency, Moody’s Investors Service, was more gentle, knocking the city down to an A3 on Moody’s rating scale, higher than the other two agencies\n\nAll three downgrades occurred about two months after Taveras took the oath of office -- and only after a committee of financial experts empaneled by Taveras found and disclosed that the city had a $110-million structural deficit. (A structural deficit is a built-in long-term gap between revenue and expenses.)\n\nThe structural deficit, equal to one-sixth the size of the budget and aggravated by a depleted rainy day fund, was inherited from Taveras’ predecessor, David N. Cicilline. In his final months in office, as he was campaigning for his current seat in Congress, Cicilline declared that the city was in \"excellent financial condition\" -- an assessment that he apologized for after winning his new political office.\n\nThe new mayor took office midway through a fiscal year in which the city had not yet adopted a budget. But few residents perceived a huge problem, in part because no more than six months earlier the city had been enjoying decent credit ratings of A1, A and AA- from Moody’s, Standard & Poor’s and Fitch, respectively.\n\nAnticipating a financial struggle, Taveras appointed the panel of experts eight days into his tenure, and it revealed the depth of the crisis. The new mayor declared the situation a \"Category 5 fiscal hurricane\" and took a series of steps that have virtually erased the $110-million structural deficit.\n\nAmong them: he persuaded police and firefighter unions and public safety retirees to make wage and benefit concessions; tax-exempt universities and hospitals agreed to pay the city more money in lieu of taxes; and the city revamped the system of retirement and medical care benefits.\n\nIn May 2012, Providence slipped another notch in Standard & Poor’s rankings, to two notches above junk bond status.\n\nSo is Taveras to blame for the poor credit ratings, as Coyne-McCoy seems to imply?\n\nAs the structural deficit was being eliminated, the agencies have had positive things to say about city management. For example, Fitch said in 2012 and 2013 that progress on the deficit was \"impressive\" and \"notable.\" In December 2012, Moody’s declared Providence’s money-saving pension reform \"a precedent that other struggling Rhode Island cities and towns can follow.\"\n\nOn Wednesday, Sept. 11, 2013, Standard & Poor’s affirmed its BBB rating, two notches above junk bond status. But the agency also revised its outlook for Providence from \"negative\" to \"stable.\"\n\nAmerican LeadHERship is accurate in noting that one of three bond-rating agencies, Fitch Ratings, downgraded Providence’s bond rating to two notches above junk-bond status in March 2011. Although not noted on the PAC’s website, Moody’s and Standard & Poor’s ratings also were lowered, but at that point were less negative than Fitch.\n\nCoyne-McCoy, well-schooled in Rhode Island politics, knows perfectly well that Taveras inherited the deficit from the previous mayor, who lied about the city’s financial condition. And she does not mention that the new mayor took immediate actions to improve Providence’s finances -- actions that have been praised, including by the bond-rating agencies.\n\nThe judges realize that she may not consider Taveras as good a leader as Raimondo, but the statement she posted on American LeadHERship is reminiscent of Cicilline’s comments about the city’s financial condition. Because it leaves out important details and takes things out of context, the judges rule Half True.", "lang": "en"}