{"title": "Kontaktverbot: Nein, für Muslime gelten keine anderen Regeln", "subtitle": "In Berlin erschienen 300 Menschen zu einem symbolischen Gebetsruf. Im Netz wird der Fall genutzt, um Stimmung gegen Muslime zu machen. Unser Faktencheck zeigt, was dahinter steckte.", "author": "correctiv.org", "date": "2020-04-27T15:47:10+00:00", "vclaim_id": "vclaim-id-65202", "url": "https://correctiv.org/faktencheck/2020/04/27/kontaktverbot-nein-fuer-muslime-gelten-keine-anderen-regeln/", "vclaim": "In einem Artikel der Webseite Ein Reich vom 5. April wird behauptet, Bußgelder wegen Verstößen gegen das Kontaktverbot müssten „nur Deutsche“ zahlen, nicht Muslime. Als angeblicher Beleg wird ein Fall in Berlin geschildert, es wird jedoch wesentlicher Kontext ausgelassen. Der Artikel wurde laut dem Analysetool Crowdtangle mehr als 10.000 Mal auf Facebook geteilt. Er erschien wortgleich zuvor auf Anonymous News, dort wurde er 4.300 Mal geteilt.\n\nIn Berlin hatten sich laut Polizei am 3. April während Gebetsrufen vor einer Moschee rund 300 Menschen versammelt. Dem Imam, dem Ordnungsamt (Bezirksamt Neukölln) und den Beamten „gelang es nur zum Teil, die Anwesenden zum Abstandhalten zu bewegen. Das Gebet wurde im Einvernehmen mit dem Imam vorzeitig beendet“, schrieb die Polizei auf Twitter.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDer Artikel von Ein Reich stellt den Vorfall als angeblich gezielten Aufruf zur Versammlung dar. In der Überschrift ist die Rede von einem „Massengebet“. Und in der Einleitung heißt es: „Hunderte Moslems kamen in Berlin zum traditionellen Freitagsgebet und folgten dem Ruf ihres Imams. Die Polizei bemühte sich um Auflösung der illegalen Versammlung.“\n\nPolizei macht nach eigenen Angaben keinen Unterschied bei verschiedenen Religionen\n\nAuf Nachfrage schrieb die Polizei Berlin in einer E-Mail an CORRECTIV am 21. April, dass es sich nicht um eine geplante Versammlung gehandelt habe. Es gebe zudem keine Sonderregelung für bestimmte Religionen. Kundgebungen mit bis zu 20 Personen dürften nur mit einer Ausnahmegenehmigung durchgeführt werden. „Bislang waren Gottesdienste oder Begegnungen in Kirchen, Synagogen und Moscheen nicht erlaubt.“\n\nAm Telefon bekräftigte Polizeisprecher Michael Gassen noch einmal: „Wir machen keinen Unterschied bei Muslimen, Christen oder anderen Versammlungen.“\n\nEs sei ein symbolischer Gebetsruf der Moschee geplant gewesen – als Ersatz für das gemeinsame Gebet, das derzeit nicht persönlich stattfinden konnte. „Es war hier nicht von einer Ansammlung von Menschen auszugehen, da zusätzlich durch die Moschee dazu aufgerufen wurde, nicht zu erscheinen“, erklärt der Polizeisprecher.\n\nDie Moschee bat die Menschen am selben Tag auf Facebook, fernzubleiben\n\nDer Originalaufruf zu der Aktion „Ich höre deinen Ruf“ ist noch auf der Webseite der Neuköllner Begegnungsstätte zu finden. Ab dem 3. April sollte immer freitags um 13.30 Uhr und täglich um 18 Uhr der Gebetsruf ertönen. Der Aufruf ist missverständlich, denn ihm ist nicht zu entnehmen, dass niemand persönlich zum Gebet erscheinen sollte. Es heißt darin, dass zeitgleich mit dem islamischen Gebetsruf per Lautsprecher auch die Glocken der christlichen Genezareth-Gemeinde ertönen sollten.\n\nAm 3. April, also am Tag des ersten Gebetsrufs, warnte die Gemeinde vormittags um 11.41 Uhr auf ihrer Facebook-Seite, niemand solle persönlich erscheinen. Es werde eine Facebook-Live-Übertragung geben. Die Menschen hielten sich offensichtlich nicht daran. Um 16.15 Uhr am Nachmittag, also nach dem ersten Gebetsruf, schrieb die Gemeinde auf Facebook: „Sollten sich erneut Menschen vor der Moschee versammeln, wird der Gebetsruf in dieser Form eingestellt.“\n\nDas deckt sich mit einem weiteren Tweet der Polizei am Abend des 3. April. Darin steht: „Die Verantwortlichen der Moschee sicherten zu, dass sie über die sozialen Medien nochmals darauf hinweisen werden, dass den digitalen Gebetsrufen nicht durch persönliches Erscheinen gefolgt werden muss und und diese bei erneuten Menschenansammlungen sofort beendet werden.“\n\nAm 4. April teilte die Moschee dann auf Facebook mit, die Aktion müsse vorerst eingestellt werden, da sich „entgegen unserer Bitte, geltende Gesetze einzuhalten und Zuhause zu bleiben“ während des Gebetsrufs wiederholt Schaulustige an der Moschee eingefunden hätten.\n\nAm 6. April schrieb dann der CDU-Bezirksvorsitzende von Neukölln, Falko Liecke, auf Twitter, er habe den öffentlichen Gebetsruf verboten. Darüber berichtete unter anderem der RBB.\n\nKeine Bußgelder wegen zu wenig Personal vor Ort\n\nDie Personen, die vor der Moschee eintrafen, wurden laut Polizei aufgefordert, entweder Abstand zu halten oder nach Hause zu gehen. „Dieser Aufforderung kamen die Personen zunächst nicht nach.“ \n\n\n\nTatsächlich seien aber keine Bußgelder verhängt worden. Der Grund sei, dass nicht genügend Einsatzkräfte vor Ort waren, um Personalien aufzunehmen. „Wir mussten hier auf Maßnahmen verzichten, die wir sonst durchgeführt hätten“, sagt Gassen am Telefon.\n\nDie Schlussfolgerung des Artikels von Ein Reich („Das heißt im Klartext nichts weiter, als dass der Corona-Bußgeldkatalog nur für Deutsche gilt“) ist also falsch.", "lang": "de"}