{"title": "PolitiFact - $5,000 for couples, but half that for \"every American\"", "subtitle": "Candidates often try to place their proposals in the best possible light. But John McCain went a step too far in saying", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68083", "url": "http://www.politifact.com/truth-o-meter/statements/2008/oct/09/john-mccain/5000-for-couples-but-half-that-for-every-american/", "vclaim": "Candidates often try to place their proposals in the best possible light. But John McCain went a step too far in saying at a debate in Nashville on Oct. 7, 2008, that he wants to give \"every American a $5,000 refundable tax credit.\"\n\nIt's actually half that: $2,500 for singles and $5,000 for couples.\n\nThe tax credit is part of McCain's health proposal, which seeks to increase competition for health care by reducing reliance on employer-provided health insurance.\n\nMost Americans who have health insurance get it through their employer. Usually, the premiums are split so that the employer pays part and the employee pays part. Strictly speaking, the part that the employer pays is compensation, and workers would owe taxes on it if there wasn't a tax exemption in federal law. The exemption makes employer-provided health insurance more attractive to both workers and employers.\n\nMcCain's idea is that people should be able to go out on the open market and buy their own health insurance, and not be pushed into an employer-provided insurance plan by tax incentives. So under McCain's plan, the tax exemption for employer-provided health insurance would disappear, and people would get a tax credit to spend on any health insurance they wish. They might choose to use their employer's plan and use the tax credit to offset the new tax on the benefit, or they might go off and buy insurance on their own.\n\nAnother caveat about McCain's tax credit: You can't get cash for it. To ensure that it goes to health care, the credit is payable directly to insurance companies. Any remainder would go into a special health spending account.\n\nWe've seen Barack Obama talk about a $1,000 tax cut for working families, when it's actually a $500 per person tax credit. McCain would be accurate if he had said $5,000 per family, but his statement in the debate takes things too far. It's $2,500 for single people. We rate his statement Half True.", "lang": "en"}