{"title": "Is Sobolo the magic cure for coronavirus?", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-04-15T18:00:00+00:00", "vclaim_id": "vclaim-id-56136", "url": "https://ghana.dubawa.org/is-sobolo-the-magic-cure-for-coronavirus/", "vclaim": "Let’s use traditional medicine to cure COVID-19 because China used just ‘SOBOLO’ to cure theirs.\n\nThe claim is inaccurate. The hibiscus flower has not been proven or approved as a singular cure for the coronavirus and China has not ‘cured’ the virus by using the plant. The articles cited in the viral video did not name hibiscus (sobolo) as a coronavirus cure.\n\nA drink or tea made from hibiscus flower, known in Ghana as sobolo and in Nigeria as sobo/zobo, according to a viral video, has been used by China to cure the novel coronavirus, Covid-19.\n\nThe video, which we also found on One Ghana TV via Facebook showed the Executive Director for Soul Health and Wellness Center, Nana Okogyedom Ntim-Barimah, popularly known as Oheneba, in an interview with Kofi Adomah Nwanwani of Kofi TV.\n\nThe video was captioned “Lets use traditional medicine to cure COVID-19, because China used just ‘SOBOLO’ to cure theirs.”\n\nIn the interview, Nana Ntim-Barimah claimed the Chinese used ‘sobolo’ to cure the COVID-19 and called on Ghanaians to do the same.\n\n“These people are deceiving us. They are deceiving us seriously because they have made up their minds to use us as their market…Do you know sobolo? It is the hibiscus flower that is called Sobolo. The Chinese are using it to treat coronavirus and we are sitting here waiting for WHO to say a medicine has been found. May God have mercy on Africans,” Nana Ntim-Berimah said.\n\nThe video has been shared over 8500 times on One Ghana TV alone and has 104,475 views on YouTube.\n\nIn the video, Nana Ntim-Berimah refers to two articles which he suggests have information on the use of the flower as a cure for the coronavirus in China. Dubawa checked this claim.\n\nThere is widespread use of Traditional Chinese Medicine (TCM) by China to treat Covid-19. Information available indicates that TCMs are highly valued by the Chinese government and have been recommended by its health ministry to be used together with conventional medicine in the treatment of Covid-19.\n\nOn 17 February, the National Health Commission of China (NHC) announced that 85.20% of the 60,107 confirmed cases at the time had been treated with TCM.\n\nA YouTube live news post by CGTN also showed how Chinese frontline doctors in China are using TCM to fight the coronavirus pandemic. According to this video, TCM has proven to be effective in the treatment of Covid-19 cases in China and has also been found effective when complemented with western medicine. The video also states that 90.6% of COVID-19 patients have been given TCM treatment in Hubei.\n\nSequel to this, advocates of traditional medicines and herbs have called on the government of Ghana to follow the Chinese example and consider using some traditional medicines in the treatment of patients.\n\nTwo articles were mentioned and referred to by Nana Ntim-Berimah in the video which he credits for the information on hibiscus as effective cure for coronavirus in Ghana, as it has been in the case of China.\n\nThe first one, “Traditional Chinese Medicine in the Treatment of Patients Infected with 2019-New Coronavirus (SARS-CoV-2): A Review and Perspective” published in the International Journal of Biological Sciences discusses the beneficial effects of traditional Chinese medicine (TCM) use in the treatment of the 2019-nCov as, according to the study, more than 85% of infected people in China are being treated with TCM.\n\nDubawa found that the article does not mention that the hibiscus flower has been used for the treatment of Covid-19 in China. In fact, hibiscus is not mentioned in the article at all.\n\nThe article does, however, note that some TCMs have been used in treating Covid-19 patients in a protocol that involves clinical trials to ascertain their effectiveness.\n\nWhat is important to note here is that these TCMs are composites of various herbs and tackle various symptoms which may be related to covid-19. For instance, the Yu Ping Feng San TCM formula contains Astragali radix (Astragalus root), Astragalus membranaceus( Astragalus flower), Atractylodes macrocephala, and Saposhnikoviae Radix which helps in protecting against external pathogens and have antiviral, anti-inflammatory and immunoregulatory effects.\n\nFurthermore, different TCMs are stated to be used for different conditions. For instance, for fatigue and fever, TCM recommended by the 6Th edition Guidelines of Diagnosis and Treatment for COVID-19 is Lian Hua Qing Wen Capsule, Shu Feng Jie Du Capsule, and Jin Hua Qing Gan Capsule. This differs from Shen Fu Injection which could inhibit the inflammation of the lungs.\n\nNo singular herb or medication was identified to cure Covid-19.\n\nThe article cautions that most of the clinical studies to test the efficacy of TCMs are poorly designed and that the results could lead to potential biases in evaluating the effectiveness of TCM treatment. It further states that herbs used in TCM may mimic, or magnify, or counter the effects of conventional medicines, therefore calling for further evaluation of the safety of TCM.\n\nThe second article, High antiviral effects of hibiscus tea extract on the H5 subtypes of low and highly pathogenic avian influenza viruses, was published in May 2016 and has nothing to do with the novel coronavirus. The study was conducted by a group of scientists in Japan, Vietnam and Thailand.\n\nIn fact, the article talks of the H5N1 highly pathogenic avian influenza virus (HPAIV) and how some selected tea extracts, including the hibiscus tea, had effects on the H5N1 HPAIV.\n\nThe abstract of the article also shows that Nana Ntim-Barimah left out the part that said the herbs were screened against the H5N1 HPAIV in vitro.\n\nAccording to information from the CDC, the H5N1 HPAIV is a virus that mainly occurs in birds and was first detected in humans in 1997 during a poultry outbreak in Hong Kong. Symptoms of H5N1 in humans may include fever (often high fever, > 38°C) and malaise, cough, sore throat, and muscle aches. Other early symptoms may also include abdominal pain, chest pain and diarrhea. They further state that the infection may progress quickly to severe respiratory illness (for example, difficulty in breathing or shortness of breath, pneumonia, Acute Respiratory Distress Syndrome) and neurologic changes (altered mental status or seizures).\n\nAlthough symptoms of the H5N1 virus are similar to the novel coronavirus, they are not the same virus. Furthermore, the study was not conducted on the novel coronavirus, thus making the reference to coronavirus as proof of its efficacy in curing covid-19 baseless.\n\nUpon further attention to the video, some disparities are noticed. For instance, Nana Ntim-Berimah speaks about boosting the immune system as a way to fight the virus. This, he links to the use of the hibiscus tea, brewed together with other spices like cloves and ginger among others. In this regard, it seems he is lending credence to the importance of a strong immune system in fighting the coronavirus. This does not point directly and solely to “sobolo” as a cure to coronavirus.\n\nDubawa’s efforts to contact Nana Ntim-Berimah for comments have been unsuccessful till now. We will, however, update this article when we eventually get through to him.\n\nCould the hibiscus tea be the Covid-19 Cure?\n\nDubawa found that although hibiscus tea was not explicitly mentioned in the first article referred to by Nana Ntim-Berimah as a Covid-19 cure, it may be useful in treating viral infections as seen in the second article.\n\nBased on the similarities between the symptoms of the two pathogens, correlations can be established on the strength of another study conducted. According to this study, the hibiscus extract (Hibiscus L. Sabdariffa) inhibited viral replication and the expression of viral antigens and genes. The hibiscus tea showed the most notable antiviral effects against both H5 HPAIV and Low pathogenic avian influenza virus (LPAIV). The plant is therefore recommended as a potent anti-influenza drug.\n\nNo specific treatment has been identified as cure for COVID-19. Indeed, alternative medicine is being used by countries like China in their fight against the virus and may be a useful venture for other countries to follow. According to information from China, TCM is proving successful in COVID-19 treatment. However, these TCMs are being subjected to clinical trials and outcomes are being awaited.\n\nFurthermore, WHO, the organisation at the forefront of information regarding the pandemic, has not recommended any specific medicines to treat or cure COVID-19.", "lang": "en"}