{"title": "Fake News: Man Knocked Down by Vehicle in Toronto NOT Identified As Rugby Union coach Ben Ryan (or Lawrence Sichalwe or Sanath Jayasuriya or Kenneth Duremdes) | Lead Stories", "subtitle": "Was a man knocked down by a vehicle in Toronto identified as Rugby Union coach Ben Ryan or Lawrence Sichalwe...", "author": "leadstories.com", "date": "2019-06-06T02:17:06-07:00", "vclaim_id": "vclaim-id-22876", "url": "https://leadstories.com/hoax-alert/2019/06/fake-news-man-knocked-down-by-vehicle-in-toronto-identified-as-rugby-union-coach-ben-ryan---latest-n.html", "vclaim": "Was a man knocked down by a vehicle in Toronto identified as Rugby Union coach Ben Ryan or Lawrence Sichalwe or Sanath Jayasuriya or Kenneth Duremdes? And did he later die in hospital? No, that's not true: a fake news site that appears to be recycling the same death hoax but with different people made the claim but Ben Ryan denied rumors of his own death on Twitter shortly afterward.\n\nThe story originated from an article published by CBTV on June 5, 2019 titled \"Man knocked down by vehicle in Toronto identified as rugby union coach Ben Ryan - Latest News\" (archived here) which opened:\n\nMan who was knocked down by a Honda Civic vehicle at the Toronto Mall last night sadly dies in hospital.\n\nHe passed away this morning - after sustaining serious injuries following the incident yesterday.\n\nThe man has been identified as Ben Ryan, English rugby union coach. The British High Commission in Canada has confirmed the identity of the 47 year old who won double honour at\n\nThe Telegraph Sports Book Awards, and said they were aware of his visit to Toronto, Canada.\n\nUsers on social media only saw this title, description and thumbnail:\n\nMan knocked down by vehicle in Toronto identified as rugby union coach Ben Ryan - Latest News Man who was knocked down by a Honda Civic vehicle at the Toronto Mall last night sadly dies in hospital. He passed away this morning - after sustaining serious injuries following the incident yesterday. The man has been identified as Ben Ryan, English rugby union coach. The British High Commission in Canada has confirmed the ...\n\nRyan denied his own death on Twitter:\n\nThe site that ran the hoax apparently also ran the same story about cricket commentator Adam Gilchrist, Zambian Minister Lawrence Sichalwe, Sri Lankan cricketer Sanath Jayasuriya and retired Filipino basketball player Kenneth Duremdes. We later also found the same hoax being spread about Luton Shelton and Desmond Tutu.", "lang": "en"}