{"title": "Peña: “El nivel de locales vacíos está en un punto muy bajo”", "subtitle": "La cantidad de comercios cerrados alcanzó su punto más bajo en el primer bimestre del año, cuando el Jefe de Gabinete dijo este dato. Si bien con las ci", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20686", "url": "https://chequeado.com/ultimas-noticias/pena-el-nivel-de-locales-vacios-esta-en-un-punto-muy-bajo/", "vclaim": "La cantidad de comercios cerrados alcanzó su punto más bajo en el primer bimestre del año, cuando el Jefe de Gabinete dijo este dato. Si bien con las cifras del segundo bimestre se registró un aumento, el promedio en lo que va del año todavía está por debajo de los años 2015 y 2016.\n\nEl jefe de Gabinete de Ministros de la Nación, Marcos Peña, se refirió en el programa “El Diario de Mariana”, que se emite por Canal 13, a la ocupación de los comercios y sostuvo que “el nivel de locales vacíos está en un punto muy bajo”. ¿Qué dicen los datos?\n\nSegún datos de la Cámara Argentina de Comercio y Servicios (CAC), en la Ciudad Autónoma de Buenos Aires durante el primer bimestre del año se registró una baja de 2% de locales cerrados en relación al mismo período del año anterior. Los locales cerrados en el primer bimestre de 2018 fueron menos que en el mismo período de 2015, 2016 y 2017.\n\nLa CAC considera de esta manera a los comercios que se encuentran vacíos por venta, alquiler, clausura o simplemente están cerrados, y realiza su medición desde 2014 en las principales arterias comerciales de la Ciudad, es decir, las avenidas Avellaneda, Rivadavia, Córdoba, Corrientes, Pueyrredón, Cabildo, Florida y Santa Fe.\n\nConsultado por Chequeado, el equipo de Comunicación de Jefatura de Gabinete contestó que Peña había utilizado esta fuente para su afirmación y hasta el momento en que el Jefe de Gabinete dijo esa frase los datos disponibles llegaban hasta febrero.\n\nEn el último relevamiento publicado luego de la afirmación de Peña, que contiene datos hasta abril de 2018, se puede ver que con 323 locales cerrados en promedio por bimestre hubo un aumento en relación al año anterior (258) pero este número todavía se encuentra por debajo de los niveles de 2015 (335) y 2016 (356).\n\n“La baja de comercios inactivos de manera consistente durante todo 2017 podría atribuirse a una expectativa de los comerciantes sobre un mercado que volvió a ser atractivo, ya que apuestan por un ciclo de crecimiento económico expansivo sustentable durante los próximos años”, explicó a este medio Guillermo Oliveto, especialista en consumo de la consultora W, sobre el punto más bajo de comercios cerrados de la serie.\n\nDesde la CAC señalaron que la mejora en el primer bimestre de 2018 “es consistente con la recuperación económica existente”, aunque agregaron que estos datos no toman en cuenta la devaluación de más del 20% que hubo en mayo último y que podría generar una caída en la actividad económica.\n\nEn la misma línea, Damián Di Pace, director de la consultora Focus Market, resaltó a Chequeado la baja de las ventas minoristas como dato que contrasta con las cifras de la Cámara y agregó: “El primer semestre del año pasado las ventas minoristas tendieron a la baja, al igual que este año”.\n\nLa Confederación Argentina de la Mediana Empresa (CAME) calculó una disminución del 2,5% durante los primeros cinco meses del año y una caída del 4,8% en mayo, debido a “la incertidumbre cambiaria y financiera” que “retrajo el consumo, ya sea porque la gente se resguardó en dólares, compró Lebacs o porque decidió esperar un panorama más cierto sobre lo que viene en la Argentina”.\n\nEntre los 19 rubros relevados por la CAME, durante los cinco meses que van del año todos descendieron en mayor o menor medida con respecto a 2017. Donde menos se sintió el descenso, destaca la Confederación, fue en el rubro “Alimentos y Bebidas”, donde las ventas a precios constantes (es decir, tomando en cuenta la inflación) declinaron un 1,2%, mientras que el promedio fue de 2,5 por ciento.", "lang": "es"}