{"title": "FACT CHECK: Does This Photo Show Members Of Congress Not Wearing Masks While Meeting ‘This Week’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-17T14:15:31.000Z", "vclaim_id": "vclaim-id-49718", "url": "http://checkyourfact.com/2020/07/17/fact-check-photo-members-congress-nancy-pelosi-face-masks/", "vclaim": "An image shared on Facebook purportedly shows House Speaker Nancy Pelosi and other members of Congress meeting “this week” without face coverings.\n\nThe photo was taken in December 2019, well before the U.S. confirmed its first coronavirus cases.\n\nAmid the coronavirus pandemic, social media has been replete with misinformation related to face masks. The Centers for Disease Control and Prevention recommends people wear face coverings in public, especially in settings where social distancing cannot be maintained.\n\nSocial media users recently began sharing a photo of Pelosi and other colleagues huddled together, attempting to suggest it shows them flouting current guidelines for wearing face coverings and social distancing “this week.”\n\n“This photo is from this week. They are in private and don’t know they are being photographed,” reads the caption. “Something is missing, what is it? (And you ask yourself WHY?)” (RELATED: Viral Video Claims The Metal Strip Inside Medical Face Masks Is A 5G Antenna)\n\nPhotographer Andrew Harnik actually took the picture for The Associated Press in December 2019, well before the first confirmed cases of coronavirus in the U.S. The photo shows Pelosi speaking with California Rep. Adam Schiff, New York Rep. Eliot Engel and Massachusetts Rep. Richard Neal “in a private room just off the House floor after the House votes to impeach President Donald Trump,” according to the caption.\n\nThe World Health Organization declared the coronavirus a global pandemic in March, per The Guardian. There are over 13.8 million confirmed COVID-19 cases and over 590,000 deaths worldwide at the time of publication, according to the Johns Hopkins University Coronavirus Resource Center.\n\nPelosi and other House members have been photographed wearing masks while conducting official business, according to The New York Times.", "lang": "en"}