{"title": "Imagem de Casillas está a ser utilizada num esquema fraudulento de investimento em bitcoins? (COM VÍDEO)", "subtitle": "O guarda-redes espanhol é a cara de uma campanha de inventivo ao investimento em bitcoins. Alegadamente, o futebolista do Futebol Clube do Porto prosperou ao comprar moedas virtuais. Mas será que o investimento foi real ou trata-se de mais uma fraude montada na internet?", "author": "poligrafo.sapo.pt", "date": "2019-06-28T11:25:48+01:00", "vclaim_id": "vclaim-id-23304", "url": "https://poligrafo.sapo.pt/fact-check/imagem-de-casillas-esta-a-ser-utilizada-num-esquema-fraudulento-de-investimento-em-bitcoins", "vclaim": "A cara e o nome do guarda-redes do guarda-redes espanhol do Futebol Clube do Porto foi abusivamente utilizada num esquema de promoção de investimento em bitcoins. Alegadamente, o futebolista - que se encontra neste momento numa situação delicada, depois do ataque cardíaco que sofreu ainda antes de acabar o campeonato nacional de futebol - teria dado uma entrevista a um dos programas mais conhecidos da televisão espanhola - o El Hormiguero, da Antena 3 - em que falou abertamente do dinheiro que ganhou com o investimento que fizeram em moedas virtuais.\n\nPara credibilizar a informação, esta surgia enquadrada como sendo uma notícia de um dos diários de referência de Espanha: o El Mundo.\n\nComo sublinha o site de verificação de factos maldita.es, esta não é a primeira vez que a cara de uma figura pública é utilizada em Espanha para este efeito - e o mesmo sucede em Portugal. O Polígrafo já revelou várias ocasiões em que isso sucedeu. Fique com 3:\n\n“José Mourinho revela como ele adquiriu 2,3 milhões de dólares após a sua falência. Ele afirma que qualquer um pode fazer o mesmo e mostra no ‘Você na TV!’ como fazê-lo!”\n\nEste era o título de uma \"notícia\" publicada na página “NB News Box”, segundo a qual o treinador português teria participado no programa televisivo “Você na TV!”, da TVI, onde alegadamente explicara à apresentadora Maria Cerqueira Gomes como é que ganhara 2,3 milhões de dólares através de um investimento numa plataforma de bitcoins.\n\nNo artigo em causa eram descritas as inúmeras virtualidades de um pequeno investimento em bitcoins. O utilizador era aconselhado a realizar de imediato um depósito na plataforma, geralmente de 250 dólares (225 euros). Depois disso, o algoritmo automático fazia o milagre da multiplicação do dinheiro...\n\nO ex-presidente do Sporting Clube de Portugal, Bruno de Carvalho, foi o protagonista de uma aparente notícia publicada no dia 7 de fevereiro de 2019 e difundida nas redes sociais (através de conteúdo patrocinado). “Bruno de Carvalho revela como ganhou 2,3 milhões após a falência - Ele diz que qualquer um pode fazê-lo e mostra como no ‘Jornal 2’”, destacava-se no título.\n\nTratava-se supostamente do “Jornal 2” da RTP, com o artigo (da página “Notícias Maior“) a fazer referência e a mostrar imagens do jornalista João Fernando Ramos no cenário desse espaço noticioso da televisão pública portuguesa. Era tudo obviamente falso.\n• Bilionário Soares dos Santos montou negócio de bitcoins para \"enriquecer o povo\"?\n\nA imagem de Alexandre Soares dos Santos foi abusivamente utilizada para promover o mesmo tipo de negócio. Num artigo profusamente partilhado na internet, garantia-se que o fundador da Jerónimo Martins, com uma fortuna avaliada em mais de 3 mil milhões de euros, teria criado uma nova empresa: a Bitcoin Profit. Objectivo: “Tornar a sociedade portuguesa numa das mais ricas do mundo e devolver algum poder de volta à classe trabalhadora, em vez de ao governo”.\n\nDizia Alexandre Soares dos Santos: “Eu nasci para criar isto e ajudar o nosso povo. Isso é a única coisa que importa agora.” Juntamente com um alegado sócio americano, o líder da Jerónimo Martins teria criado um algoritmo que funciona melhor do que qualquer corretor. Resultado: quem investisse na plataforma habilitava-se a “ganhar entre 850 e 40 mil euros euros por dia”, dependendo do montante que arriscar. Tudo falso, uma vez mais.", "lang": "pt"}