{"title": "This post oversimplifies and confuses details about Hitler’s rise to power", "subtitle": "We’ve seen no evidence that Hitler referred to the dissolution of parliament as “the will of the people”.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-27655", "url": "https://fullfact.org/online/nazi-dissolved-parliament/", "vclaim": "This post oversimplifies and confuses details about Hitler’s rise to power\n\nA post claiming that Adolf Hitler asked President of Germany, Paul von Hindenburg to dissolve parliament on January 30th 1939 to bypass those trying to stop “the will of the people” has been shared hundreds of times on Facebook and thousands of times on Twitter.\n\nHowever, there are mistakes in the post.\n\nFirstly, von Hindenburg died in 1934, making it impossible for him to have been President in 1939. The date of 30th January 1939 is most commonly associated with the speech in which Hitler spoke of the “annihilation of the Jewish race in Europe”.\n\nThe person behind the post later said he meant 30th January 1933—this was the date Hitler was sworn in by von Hindenburg as Chancellor of Germany and head of a coalition government. On 1 February, von Hindenburg announced that parliament was dissolved (at Hitler’s request) for an election to take place on 5th March.\n\nWe could not find any references to Hitler asking von Hindenberg for the dissolution of parliament for the “will of the people”. Noted Nazi Germany historian Richard Evans suggests in his book The Coming of the Third Reich that the elections had been part of Hitler’s conditions for becoming Chancellor, so likely to have been suggested before January 30th 1933.\n\nIn another tweet, the person seems to indicate they are referring to the Enabling Act which took place in March 1933. The act, which was voted through by parliament after the intimidation and persecution of many deputies, allowed the Nazi party to enact laws without the consent of parliament. At times during his speech about the act on March 23rd 1933, he speaks about the “will of the volk” (volk meaning the people but often in Nazi Germany used to refer to those of German ethnic descent) or “will of the nation”, but this was not addressed to von Hindenburg, it was addressed to parliament.", "lang": "en"}