{"title": "Caio Coppolla foi afastado da CNN Brasil por criticar STF e decisão de Moraes #boato", "subtitle": "Boato – O repórter da CNN Brasil Caio Coppolla foi afastado da emissora após ter feito críticas ao STF e a decisão de Alexandre de Moraes de impedir posse de Alexandre Ramagem na PF.", "author": "www.boatos.org", "date": "2020-05-05T17:24:33+00:00", "vclaim_id": "vclaim-id-52612", "url": "https://www.boatos.org/politica/caio-coppolla-afastado-cnn-brasil-criticar-stf-decisao-moraes.html", "vclaim": "Boato – O repórter da CNN Brasil Caio Coppolla foi afastado da emissora após ter feito críticas ao STF e a decisão de Alexandre de Moraes de impedir posse de Alexandre Ramagem na PF.\n\nNos últimos dias, a imprensa profissional tem, novamente, sofrido ataques por parte de Jair Bolsonaro e seus simpatizantes. Os últimos capítulos dessa triste história foram as agressões a jornalistas do O Estado de S.Paulo e xingamentos do presidente a jornalistas. Em meio a esse quadro, mais uma “denúncia” surgiu na internet para incitar bolsonaristas contra a classe.\n\nDe acordo com mensagens que circulam online, o comentarista Caio Coppolla (tratado como repórter em algumas versões do texto) foi afastado da CNN Brasil por ter feito comentários contrários ao STF e à decisão do ministro Alexandre de Moraes de proibir a posse de Alexandre Ramagem (indicado por Bolsonaro) na PF. Leia duas versões da mensagem que circula online:\n\nVersão 1: Repórter da CNN, afastado ontem, após opinar ao vivo, vejam se ele falou alguma coisa errada… Versão 2: ONDE ESTÁ A LIBERDADE DA IMPRENSA? PRECISAMOS DE UMA FOX NEWS NO BRASIL. Caio Coppolla da CNN é Afastado por Opinar sobre o ato inconstitucional do STF.\n\nCaio Coppolla foi afastado da CNN Brasil por criticar STF e defender Bolsonaro?\n\nA mensagem e o vídeo circularam com muita força na internet. Mas será mesmo que Caio Coppolla foi afastado da CNN Brasil por tecer críticas ao STF e decisões do ministro Alexandre de Moraes? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem nos deixou desconfiados. Assim como um “bom fake”, ela tem algumas características de boatos online como ser vaga, alarmista, com erros de português e sem citar fontes confiáveis. E, ao buscar sobre o assunto “afastamento de Caio Coppolla”, nada encontramos.\n\nNa realidade, até houve um “afastamento” do comentarista. Mas o motivo não foi “opinião”. Na realidade, Caio Coppolla foi afastado por alguns dias da CNN no início de abril por apresentar sintomas da Covid-19. No final de abril ele divulgou que testou positivo para a doença, mas que já estava recuperado.\n\nVale dizer que depois feito as críticas ao STF (também no final do mês de abril) durante o quadro O Grande Debate do programa Expresso CNN, Caio Coppolla já apareceu em outras edições do programa, inclusive no dia 4 de maio de 2020, quando a balela de “afastamento” já estava circulando na internet.\n\nResumindo: a história que aponta que Caio Coppolla foi afastado da CNN Brasil por ter feito críticas ao STF e Alexandre de Morais é falsa. Como é possível ver, o comentarista continua participando do O Grande Debate normalmente e continua dando as suas opiniões.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}