{"title": "Solá: “Creció el consumo de marihuana al doble, el de cocaína [y] el de drogas sintéticas el 350%”", "subtitle": "Los estudios sobre el tema no muestran un crecimiento en el uso de estas sustancias. Sólo se ve un aumento en el consumo de marihuana, que no llega a dupl", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5158", "url": "https://chequeado.com/ultimas-noticias/sola-crecio-el-consumo-de-marihuana-al-doble-el-de-cocaina-el-de-drogas-sinteticas-el-350/", "vclaim": "Los estudios sobre el tema no muestran un crecimiento en el uso de estas sustancias. Sólo se ve un aumento en el consumo de marihuana, que no llega a duplicarse.\n\nEl precandidato a gobernador bonaerense por el massismo, Felipe Solá, criticó en una entrevista en TN a uno de los postulantes del Frente para la Victoria en la provincia: Aníbal Fernández. Recordó que, luego de que el actual jefe de Gabinete de Ministros se hiciera cargo del control de drogas en 2008 cuando asumió como ministro de Justicia y Seguridad, creció “el consumo de marihuana al doble, el consumo de cocaína, el de drogas sintéticas el 350 por ciento”.\n\nSolá no aclaró a qué población se refería y sostuvo que estas cifras provenían de la Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico (Sedronar), sin embargo los dos estudios sobre el tema que publica la Secretaría no muestran esa tendencia. Sólo se ve un aumento en el consumo de marihuana, que no llega a duplicarse.\n\nEntre los años 2009 y 2014, el consumo de marihuana en estudiantes secundarios pasó del 8,4% al 11,8% (ver datos), es decir que entre la gestión de Fernández como ministro de Justicia y el último año con datos oficiales el crecimiento del uso de esta droga tuvo un aumento (40,5%), pero no llegó a duplicarse.\n\nEl resto de las drogas que mencionó Solá, como la cocaína y el éxtasis (única droga sintética cuyo consumo registra cifras para años anteriores), muestran una tendencia estable o descendente durante el período. Lo mismo sucede en el caso de otra sustancia ilícita, como la pasta base (paco).\n\nEl dato surge del Observatorio Argentino de Drogas (OAD) de la Sedronar, que realiza una encuesta nacional sobre el consumo de drogas a estudiantes de secundarias públicas y privadas de todo el país para contar con un diagnóstico de la situación. El estudio de 2014 incluyó a un total de 1009 escuelas y más de 110 mil estudiantes.\n\nEl indicador de “prevalencia de año” o “consumo reciente” muestra el porcentaje de estudiantes que declararon haber consumido alguna de estas sustancias al menos una vez en el último año, pero al tratarse de una encuesta y ser sustancias ilegales puede haber subdeclaración. De todas maneras, “en general la literatura científica considera que este indicador es el más adecuado para analizar tendencias y patrones de consumo de sustancias ilícitas (marihuana, cocaína, éxtasis, etcétera)”, señala el OAD en la metodología de la encuesta nacional.\n\nPor otro lado, la Sedronar elabora un segundo estudio para definir parámetros de consumo en la población general, de 16 a 65 años, cruzando sus datos con los de la Encuesta Permanente de Hogares (EPH) del INDEC. Si se considera esta fuente (ver datos), la cocaína y la pasta base muestran un consumo en caída entre 2008 y 2011. La marihuana aumenta un 5% y el rubro “alguna droga ilícita”, que incluye las drogas sintéticas como el éxtasis, se mantiene prácticamente estable (+2%). El alcohol presenta el mayor aumento (casi un 10%).\n\nEs decir que, cualquiera sea la fuente, ya sea el estudio de estudiantes secundarios o el estudio de la población general, no se ve un crecimiento generalizado del consumo de este tipo de drogas en los valores que mencionó Solá.\n\n“El consumo de marihuana en secundarios ha variado entre un 30 y un 40%”, recordó a Chequeado Raúl Gómez, docente e investigador de la Unidad de Estudios Epidemiológicos en Salud Mental de la Universidad Nacional de Córdoba, y agregó que “el resto se mantuvo estable aunque sí hay variaciones de cierta importancia en el consumo de las mujeres y es un fenómeno al que hay atender”.", "lang": "es"}