{"title": "No, esta autoescuela no está ofreciendo cursos gratuitos para inmigrantes", "subtitle": "Una publicación compartida casi cien mil veces en Facebook desde octubre de 2018, y que ha vuelto a circular en julio de este año, muestra el anuncio de una autoescuela de Granada, en España, y afirma que, a través de ésta, la Junta de Andalucía subvenciona cursos gratis “sólo para inmigrantes”. El propio centro formativo lo desmintió entonces y lo ha vuelto a hacer ahora,", "author": "factual.afp.com", "date": "2019-09-18T14:56:24+02:00", "vclaim_id": "vclaim-id-55460", "url": "https://factual.afp.com/no-esta-autoescuela-no-esta-ofreciendo-cursos-gratuitos-para-inmigrantes", "vclaim": "No, esta autoescuela no está ofreciendo cursos gratuitos para inmigrantes\n\nUna publicación compartida casi cien mil veces en Facebook desde octubre de 2018, y que ha vuelto a circular en julio de este año, muestra el anuncio de una autoescuela de Granada, en España, y afirma que, a través de ésta, la Junta de Andalucía subvenciona cursos gratis “sólo para inmigrantes”. El propio centro formativo lo desmintió entonces y lo ha vuelto a hacer ahora, afirmando que se trata de cursos que el Gobierno autonómico ofreció hace “12 años”.\n\nUna publicación con lo que parece ser un cartel de la autoescuela, con el mensaje “yo alucino, pero tenemos lo que hemos votado”, ha sido compartida 40.000 veces desde el 16 de julio de 2019. Una entrada similar de la página en Facebook Me Indigna ha sido compartida 58.000 veces desde el 26 de octubre de 2018. En ambas aparece un anuncio del grupo de autoescuelas Alhambra con el mensaje: “Si eres un currante Español paga 1500€ por el carnet de camión. Y si eres inmigrante, te lo paga la #juntadeandalucia”.\n\nAparte de Facebook, la información también ha sido publicada en Twitter y algunos blogs.\n\nEl jefe de prensa de la Consejería de Empleo andaluza, José Palacios, afirmó a AFP Factual que la Junta de Andalucía “nunca ha subvencionado cursos de autoescuela solo para inmigrantes”. “Damos cursos para desempleados”, pero no “en exclusiva para inmigrantes”, manifestó.\n\nLa propia Autoescuela Alhambra había desmentido la información en su cuenta de Facebook el 23 de octubre de 2018, lo cual indica que la información ya circulaba, aunque AFP Factual no ha encontrado publicaciones previas a esa fecha, salvo en un blog llamado Heraldo de Sevilla que publicó la foto sin el letrero ese mismo día 23.\n\nSegún el director del centro granadino, Fernando Lara, la publicación es falsa. “Estos cursos fueron unos que programó la Junta de Andalucía hace aproximadamente 12 años”, subvencionados por el gobierno para conseguir el Permiso C de conducir (para camiones), dijo a AFP Factual. Por tanto sí “existieron” cursos gratuitos para desempleados.\n\nPese a reiteradas llamadas de AFP Factual a la autoescuela para una consulta adicional, no fue posible aclarar si los cursos fueron gratis solo para inmigrantes desempleados o si el anuncio fue manipulado para añadir la frase “solo para inmigrantes”. La entrada del propio centro en Facebook, no obstante, aclaraba: “no se discrimina a ninguna persona por ninguna razón de origen”.\n\nA consideración de Lara, “algunas personas malintencionadas” han hecho resurgir el cartel, que lleva los teléfonos reales de la autoescuela. El formador lamentó que se volviera a distribuir la publicación por la cantidad de llamadas recibidas en la autoescuela, tanto de algunos medios (como AFP Factual) para confirmar la veracidad de la información, como de personas interesadas en los cursos.\n\nVarias páginas de verificación españolas, como Maldita.es y Newtral, también desmintieron la información, así como diarios locales andaluces.\n\nPor tanto, aunque hace años la autoescuela granadina Alhambra ofreció cursos para el permiso de conducir camiones respaldado por la Junta de Andalucía, en la actualidad, esa oferta ya no existe y, según el Gobierno andaluz, nunca fueron subvencionados en exclusiva para inmigrantes.", "lang": "es"}