{"title": "FACT CHECK: Viral Video Claims To Show Mike Pence Delivering Empty Boxes Of PPE To A Virginia Health Care Center", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-11T15:27:45.000Z", "vclaim_id": "vclaim-id-49047", "url": "http://checkyourfact.com/2020/05/11/fact-check-video-mike-pence-empty-boxes-jimmy-kimmel/", "vclaim": "A video shared on Facebook claims Vice President Mike Pence was caught on a hot mic delivering empty boxes of personal protective equipment (PPE) to a Virginia health care center.\n\nThe clip is selectively edited to make it seem like Pence delivered empty boxes of PPE for a publicity stunt. The full C-SPAN video shows that Pence delivered full boxes and did not touch or pretend to deliver the empty ones.\n\nPence helped deliver boxes of PPE from the Federal Emergency Management Agency (FEMA) to the Woodbine Rehabilitation and Healthcare Center in Alexandria, Virginia, on May 7. The delivery was part of a larger FEMA shipment to nursing homes across the country that included 63 million gloves, 13 million medical gowns and 14 million face masks, according to The Hill.\n\nJimmy Kimmel, the host of the “Jimmy Kimmel Live!” late-night talk show, suggested in his May 7 monologue that Pence was caught on a hot mic delivering empty boxes of PPE to that facility. He also shared the clip on Twitter but has since deleted it.\n\nIn the video, Pence drops boxes at the door of the nursing home and returns to a van, where an unidentified person tells the vice president that the rest of the boxes in the van are empty. Pence can be heard responding, “Can I carry the empty ones? Just for the camera?”\n\n“Mike Pence pretending to carry empty boxes of PPEs into a hospital is the perfect metaphor for who he is and what he’s doing: a big box of nothing, delivering another box of nothing,” Kimmel says at the end of the clip. (RELATED: Video Claims To Show Biden Making A Racist Remark)\n\nMultiple Facebook users shared the “Jimmy Kimmel Live!” video clip with similar claims in the following days. Vice President of Whitman Insight Strategies Matt McDermott and other users also shared the clip on Twitter. The claim that Pence was caught on a hot mic delivering empty boxes of PPE does not hold up, however.\n\nHere’s the full C-SPAN video of the delivery:\n\nThe Daily Caller reviewed the entire 29-minute video and found that the viral clip has been edited to remove key context surrounding the delivery. The C-SPAN video shows Pence helping unload boxes of PPE from the van and carrying them to the health care center for several minutes. Pence’s quip about the “empty ones” comes around the 9-minute mark and is greeted with laughter. He then closes the doors to the van and does not pretend to lift or deliver any of the empty boxes to the nursing home, the full video shows.\n\nJon Thompson, Pence’s campaign communications manager, said on Twitter that Pence is “clearly joking.”\n\n“This is absolute garbage spread by @JimmyKimmel,” he tweeted. “Pence is clearly joking about empty boxes & if Kimmel showed the full clip from CSPAN, not the one he selectively edited, you see and hear it.”\n\nKimmel later tweeted an apology of sorts.\n\n“It would appear that @vp was joking about carrying empty boxes for a staged publicity stunt. The full video reveals that he was carrying full boxes for a staged publicity stunt,” he tweeted. ” My apologies. I know how dearly this administration values truth.”\n\nA Twitter spokesperson confirmed to the Caller on Friday that McDermott’s tweet of Kimmel’s video had been labeled “manipulated media” based on the platform’s Synthetic and Manipulated Media policy. (RELATED: Video Claims To Show Bernie Sanders Making Racist Remarks In Front Of Schoolchildren)\n\nTwitter also created an “event” showing various journalists debunking the selectively edited video.", "lang": "en"}