{"title": "Old picture of a mother and an infant resurfaced with FAKE claim related to COVID-19 | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "March 26, 2020", "vclaim_id": "vclaim-id-43225", "url": "http://newsmobile.in/articles/2020/03/26/old-picture-of-a-mother-and-an-infant-resurfaced-with-fake-claim-related-to-covid-19/", "vclaim": "A picture is going viral on social media in which a woman can be seen lying on a hospital bed covered with a transparent sheet while she is holding an infant. It is being claimed that this is a recent picture following the outbreak of Coronavirus.\n\nThe caption of the picture read: “कोई शब्द है आपके पास ??\n\n इसी लिए कहता हूँ “घर में रहो” बस…😭😭😭\n\n सच मे रुला देने वाली तस्वीर है ये….”\n\nALSO READ: Man committed suicide after losing his entire family to Coronavirus? No,…\n\nNewsMobile fact-checked the above picture and found that the picture is old.\n\nOn putting the picture through Reverse Image Search, we found the same picture on the official website of Magnum Photos.\n\nAccording to the caption, the picture in question is from 1985, taken by Burt Glinn at Fred Hutchinson Cancer Center.\n\nThe caption read: “Fred Hutchinson Cancer Center – Infant inside Laminar Air Flow Room protection from infection. The child has been irradiated prior to marrow transplant.”\n\nHence, the above information proves that the picture is old and it has no connection with Coronavirus.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}