{"title": "Em anúncio de candidatura, Haddad diz que Brasil voltou ao Mapa da Fome — o que não é verdade | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-37374", "url": "https://www.aosfatos.org/noticias/em-anuncio-de-candidatura-haddad-diz-que-brasil-voltou-ao-mapa-da-fome-o-que-nao-e-verdade/", "vclaim": "Em anúncio de candidatura, Haddad diz que Brasil voltou ao Mapa da Fome — o que não é verdade\n\nEm discurso de anúncio da sua candidatura à Presidência pelo PT, Fernando Haddad errou nesta terça-feira (11) ao dizer que o país voltou ao Mapa da Fome. O candidato também citou aumento “em dois anos” da mortalidade infantil e da mortalidade materna, mas, nos dois casos, não existem dados recentes para chegar a essa conclusão.\n\nHaddad era vice na chapa encabeçada por Luiz Inácio Lula da Silva, que teve a candidatura impedida pelo TSE (Tribunal Superior Eleitoral) em agosto. O PT tinha até a última terça-feira para indicar um nome para substituir Lula. O agora candidato à Presidência também falou sobre geração de emprego e vagas em universidades.\n\nNo mesmo dia em que Fernando Haddad afirmou que o Brasil voltou para o Mapa da Fome, horas antes, na mesma terça-feira (11), o mais recente relatório FAO (Organização das Nações Unidas para Alimentação e Agricultura), com dados de 2017, mostrou que o Brasil se manteve abaixo do índice de subnutrição alimentar e, desta forma, desde 2014, não figura no Mapa da Fome. Por esta razão, é FALSA a afirmação dita pelo agora candidato do PT à Presidência.\n\nApesar disso, organizações chamam atenção para o risco de deteriorização da situação da segurança alimentar, o que resultaria, por consequência, na volta do país ao Mapa da Fome, como apontado em relatório de julho de 2018 elaborado pelo Grupo de Trabalho da Sociedade Civil para Agenda 2030, um grupo de Organizações Não-Governamentais que analisa o cumprimento de metas estabelecidas pela ONU.\n\nO relatório aponta que “a combinação entre processos de desenvolvimento com inclusão social e a implementação bem sucedida de políticas públicas de segurança alimentar e nutricional”, estratégia bem sucedida contra a fome, “começa a parar em 2015 e sofre uma inflexão a partir de 2016”, ou seja, ainda no governo petista. Com isso, desde 2017, as organizações alertam para o risco do país voltar ao Mapa da Fome.\n\nDurante o discurso, Haddad fez críticas, afirmando que, após a saída do PT do governo, “bastaram dois anos para que víssemos o noticiário recheado de notícias que nós não ouvíamos”. Ele cita entre elas “a volta da fome”, o que é FALSO de acordo com os dados da FAO. Aos Fatos também telefonou para o escritório da FAO no Brasil, que confirmou que o país não havia voltado ao Mapa da Fome.\n\nDe acordo com a ONU, o país figurou no triênio de 2015 a 2017 com menos de 2,5% de taxa de subnutrição. Para figurar no Mapa da Fome, o país teria que ter mais de 5% da população nesta situação, o que é chamado de índice de segurança alimentar. Apesar de a fome ter aumentado no mundo pelo terceiro ano consecutivo e alguns especialistas e relatórios terem indicado uma possível volta ao mapa, os índices do Brasil se mantiveram estáveis durante o período mencionado pelo candidato.\n\nHá discordâncias sobre quando o Brasil efetivamente foi retirado deste ranking. Em 2014, — ano em que Dilma Rousseff era presidente — a FAO adotou uma nova metodologia que passou a considerar a alimentação fora de casa na radiografia da segurança alimentar do país. Desta forma, a merenda escolar e iniciativas como restaurantes populares acabaram sendo incorporadas também na pesquisa. De acordo com a ONU, na antiga metodologia era possível apenas monitorar a disponibilidade de alimentos em nível nacional, mas não sem um levantamento claro do acesso aos alimentos em nível individual.\n\nEm 2014, o Brasil tinha apenas 1,7% da sua população (3,4 milhões) com um consumo diário abaixo de 2,2 mil calorias, e com menos de 5% de sua população com subnutrição. Na época, o Ministério do Desenvolvimento afirmou que se essa metodologia tivesse sido adotada antes, o Brasil teria passado a pertencer à lista de países que superaram a fome em 2006. Ou seja, no governo Lula o Brasil já não estaria figurando no Mapa da Fome.\n\nOutro lado. A assessoria de Fernando Haddad informou que o candidato não comentaria a checagem “por falta de tempo”. Questionada especificamente se o candidato referia-se ao mapa da fome da FAO, a assessoria informou por mensagem via WhatsApp que Haddad “se referia ao movimento das organizações sociais”, sem dar mais detalhes sobre essa fonte.\n\nNão há dados sobre mortalidade infantil mais recentes que 2016. O que há, contudo, é um crescimento da mortalidade infantil apenas em 2016. Portanto, não é possível provar que houve um aumento da taxa nos dois últimos anos. Além disso, Dilma Rousseff, correligionária de Haddad, foi presidente até maio daquele ano.\n\nEntende-se como mortalidade infantil a quantidade de óbitos de crianças menores de um ano para cada mil nascidos vivos. O Ministério da Saúde aponta como principais causas do crescimento da mortalidade infantil em 2016 a queda de nascimentos (quanto menos nascimentos, menor a quantidade de óbitos necessária para impactar a taxa) e a epidemia de zika, que começou em 2015, mas teve o auge entre novembro daquele ano e abril de 2016.\n\nEm reportagem da Folha de S. Paulo, Fátima Marinho, diretora do Departamento de Doenças e Agravos Não Transmissíveis do Ministério da Saúde disse que afirmou que “a tendência é piorar”. Para 2017, a previsão no Brasil é que a taxa fique, no mínimo, em 13,6 (contra 13,3 de 2015), mas os números oficiais ainda não estão fechados, segundo os dados obtidos pelo jornal.\n\nO aumento da mortalidade infantil de 2015 para 2016 foi apresentado em levantamento da Fundação Abrinq, usando dados do Ministério da Saúde. Na série histórica de 2000 a 2016, a mortalidade infantil, que vinha caindo desde 2000 (30,1), chegou a 14,3 em 2015 e voltou a subir em 2016, atingindo a taxa de 14,9.\n\nSegundo dados do IBGE, na série histórica, que começou em 2002, a mortalidade infantil continuou caindo em 2016: de 14,4 em 2014 foi para 13,8 em 2015 e depois para 13,3 em 2016. No entanto, a tabela é uma estimativa.\n\nO Ministério da Saúde e o DataSUS divulgam a quantidade total de óbitos infantis no país. Em números absolutos, a quantidade de óbitos infantis decresce de ano em ano desde 1996, início da base de dados. Naquela época, o Brasil registrou 53.135 óbitos e chegou a 24.373 em 2016. A estimativa é que, em 2017, o número tenha continuado a cair, chegando a 24.320.\n\nOutro lado. Procurada, a assessoria de imprensa de Fernando Haddad informou o candidato não iria responder a Aos Fatos “por falta de tempo”. Sobre a questão de não haver dados de mortalidade infantil e materna após 2016, a assessoria afirmou em mensagem via Whatsapp que eles foram veiculados na mídia e que não iria “polemizar”.\n\nSegundo o Ministério da Saúde, mortalidade materna é o índice de morte de mães que ocorre durante a gestação, parto ou até 42 dias após o parto por 100 mil nascidos. Como só existem dados sobre o tema até 2016, não é possível medir, ainda, a evolução do índice nos últimos dois anos ou após a saída de Dilma do poder. Além disso, os dados disponíveis mais recentes apontam para oscilação no índice. Portanto, a declaração de Haddad é INSUSTENTÁVEL.\n\nA Fundação Abrinq possui um levantamento com base nos dados do SIM (Sistema de Informações sobre Mortalidade) e do SINASC (Sistema de Informações sobre Nascidos Vivos), do Ministério da Saúde. Segundo a série histórica da mortalidade materna no país de 2000 a 2016, o país registrou oscilações: no governo Lula por exemplo, o número caiu de 76 por 100 mil nascidos vivos em 2006 para 74,6 em 2007 e subiu novamente para 77,1 em 2008; já nos anos Dilma, em 2011, a mortalidade materna brasileira foi de 64,7, abaixou para 54,5 em 2012 e voltou a crescer em 2013 para 58,1. Em 2015, a taxa caiu para 57,6, mas o Brasil descumpriu a meta assumida com a ONU, em 2000, de reduzir em 75% a mortalidade materna. Em 2016, a mortalidade materna voltou a subir para 58,4.\n\nSegundo Rodolfo Pacagnella, presidente da Comissão de Mortalidade Materna da Febrasgo (Federação das Sociedades de ginecologia e obstetrícia), em entrevista à Folha de S.Paulo, a morte materna é causada por uma somatória de erros e demora na assistência à mulher, como demora para reconhecer sinais de gravidade na gestação, demora para chegar à unidade qualificada para atendê-la e demora para receber assistência.\n\nTambém há os dados da Unicef, que dizem que a taxa vem diminuindo desde 1990, quando o país apresentou 104 óbitos de mães para cada 100 mil nascidos: caiu para 84 em 1995, 66 em 2000, estagnou em 2005 e 2010 apresentando 67 e 65, respectivamente e depois diminuindo para a mortalidade materna de 44 em 2015.\n\nO DataSUS e o Ministério da Saúde não calculam a mortalidade materna, mas sim o número absoluto de óbitos maternos no país. Em relação ao número absoluto (óbitos maternos e óbitos maternos tardios), os óbitos apresentam uma queda desde 2014, quando o país registrou 1.923 óbitos maternos e tardios: em 2015 foram 1.917 e em 2016, último dado disponível, foram 1.829. São consideradas tardias todas as mortes que ocorreram de 42 dias a 1 ano após a gravidez. Vale ressaltar que, diferentemente dos indicadores da Fundação Abrinq e da Unesco, o número absoluto não é o ideal para comparar a evolução da mortalidade ao longo do tempo, uma vez que não leva em consideração a população do período.\n\nOutro lado. Procurada, a assessoria de imprensa de Fernando Haddad informou o candidato não iria responder a Aos Fatos “por falta de tempo”. Sobre a questão de não haver dados de mortalidade infantil e materna após 2016, a assessoria afirmou em mensagem via Whatsapp que eles foram veiculados na mídia e que não iria “polemizar”.\n\nEsta não é a primeira vez que Haddad faz essa declaração, que já foi checada por Aos Fatos. É fato que os 12 anos de governo do PT geraram 20 milhões de empregos. No discurso, Haddad questionou se as críticas aos governos do PT não estariam ligadas aos avanços atingidos nesse período e mencionou como um dos exemplos o aumento no número de empregos.\n\nDe acordo com a Rais (Relação Anual de Informações Sociais), em 2002, o Brasil tinha 28,68 milhões de empregados formais, e em 2014, último mandato completo de governo petista, chegou a 49,57 milhões. Ou seja, nesses três mandatos completos, foram gerados 20,89 milhões de empregos.\n\nVale ressaltar que 2015, último ano completo de governo Dilma, a Rais demonstrou que houve uma queda no número de empregos: naquele ano, 48,06 milhões de pessoas estavam empregadas, uma queda de quase 1,5 milhão.\n\nTambém é válido lembrar que a Rais disponibiliza, anualmente, o estoque (número de empregos) e a movimentação de mão de obra (admissões e desligamentos) dos setores privado e público, e que ela não leva em conta os empregos informais.\n\nA declaração do político petista é VERDADEIRA, pois, após nove anos de governo petista, o número de vagas ofertadas na graduação pelas universidades federais dobrou com relação ao ofertado no governo anterior.\n\nEm 2002, último ano do governo de Fernando Henrique Cardoso (PSDB-SP), as universidades federais ofertavam 113.263 vagas de graduação. No primeiro ano do governo de Luiz Inácio Lula da Silva (PT-SP) houve uma queda de 3,6%, mas passaram a subir no ano seguinte (veja gráfico abaixo). Foi somente em 2011, já durante o primeiro mandato de Dilma Rousseff (PT-MG), que realmente aumentou em pouco mais de duas vezes o número de vagas ofertado nas universidades federais em relação ao ofertado em 2002, chegando a 231.530 vagas.", "lang": "pt"}