{"title": "No, this is not a real photo of a politician from India’s ruling party prostrating himself on Pakistan’s national flag", "subtitle": "A Facebook post shares a photo which it claims shows a politician from India’s ruling Bharatiya Janata Party (BJP) prostrating himself on the Pakistani national flag. The claim is false; the image has been doctored from an original in which there was no Pakistan flag.", "author": "factcheck.afp.com", "date": "2019-04-15T10:18:55+02:00", "vclaim_id": "vclaim-id-83894", "url": "https://factcheck.afp.com/no-not-real-photo-politician-indias-ruling-party-prostrating-himself-pakistans-national-flag", "vclaim": "No, this is not a real photo of a politician from India’s ruling party prostrating himself on Pakistan’s national flag\n\nA Facebook post shares a photo which it claims shows a politician from India’s ruling Bharatiya Janata Party (BJP) prostrating himself on the Pakistani national flag. The claim is false; the image has been doctored from an original in which there was no Pakistan flag.\n\nThis Facebook post containing the photo was published on April 8, 2019, on a page that has more than 50,000 followers.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s caption says: “Sambit Patra did Sajda on a Pakistani Flag, It's a shame BJP has gone this low for fetching votes in Puri. As u know, West Bengal, is more Pakistan than Pakistan itself, and Mamata Bannerjee is more Jinnahfied, than Jinnah himself. Speculations were that there are many Pakistani voters migrated from Bengal, and Lehsoonwa did his 'Abba-Style' neechpan by bowing down to our enemy's flag to get those Pakistani votes.\n\n“I was fine when Mudi Zee went to Pakistan to have Beef Biryani, I was even fine when Walruschoda declared Pakistan as our brother country, I was, somehow, still fine when ISI agents were caught from BJP's higher posts. But this has crossed all limits, Sajda x Pakistani Flag? Mulla x Mulla? Mulla square? with 2AB extra? Chh.. Chh.. Chh... Nindaniye! ? #Fake_it_like_BJPee”\n\nSambit Patra is one of the BJP’s official spokesmen. This is his official website.\n\nThis article published by NDTV on March 23, 2019 says Patra is set to contest the general election in the Puri parliamentary constituency in Odisha state.\n\nIndia's general election began on April 11, 2019. Here is an AFP report on the polls.\n\nThe BJP is India’s ruling party. This is its official Twitter account.\n\n“Sajda” refers to the act of prostration to God. This is an article published by Pakistani newspaper Dawn which explains “sajda”.\n\n“Mamata Bannerjee” refers to Indian politician Mamata Banerjee. This is her official Twitter account, where she describes herself as the founder chairperson of the All India Trinamool Congress, and Honourable Chief Minister of West Bengal.\n\n“Jinnahfied” refers to Mohammad Ali Jinnah, an Indian Muslim politician who was the founder and first governor-general of Pakistan. This is his official biography on the Britannica Encyclopedia.\n\n“ISI” refers to the Inter-Services Intelligence (ISI) agency of Pakistan. This article published by US-based research site Tracking Terrorism states the agency was founded in 1948.\n\nThe photo in the misleading Facebook post has been doctored from this original photo posted by Sambit Patra on his official Twitter handle on April 7, 2019.\n\nThe tweet says: \"The huge turnout at the 'Vishal Jansabha' and 'Mishran Parv' in Odagaon, Puri Loksabha Constituency is a clear indication of a clean sweep . For me my people are everything and priority. ForThePeople WithThePeople BJP4Odisha PhirEkBaarModiSarkar SambitPatra4Puri\"\n\nBelow is a screenshot of the original tweet:\n\nBelow is a screenshot comparison of the photo in the misleading Facebook post (L) and the photo in the tweet (R) shared by Patra:", "lang": "en"}