{"title": "PolitiFact - Debbie Wasserman Schultz incorrectly says only 4 or 5 states have seen Obamacare insurers quit", "subtitle": "Rep. Debbie Wasserman Schultz, D-Fla., had to play defense over the Affordable Care Act -- sometimes called Obamacare --", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72304", "url": "http://www.politifact.com/florida/statements/2016/oct/26/debbie-wasserman-schultz/debbie-wasserman-schultz-incorrectly-says-only-4-o/", "vclaim": "Rep. Debbie Wasserman Schultz, D-Fla., had to play defense over the Affordable Care Act -- sometimes called Obamacare -- during an interview with CNN’s Wolf Blitzer on Oct. 25.\n\nThe previous afternoon, the federal government had announced that premiums for plans under the act would rise an average of 22 percent in 2017. While most plan-holders would see their federal subsidies increase to ease the premium hike, the news was an unwelcome development for Democrats, especially in the final days of an election season.\n\nOn CNN, Blitzer asked Wasserman Schultz about the hikes, saying, \"that’s not the way it was supposed to be, was it?\"\n\nShe responded, \"Well, we're in a transition year, and as I said, you have 91 percent of … previously uninsured Americans in Florida who are eligible for a tax credit, which brings those costs down. So those numbers are really an anomaly. It's four or five states where the number of insurance options have narrowed and so premiums have increased, but we're going to be able to make sure that if we just sit down together and iron out the kinks that have occurred with Obamacare.\"\n\nThe part that caught our eye had to do with the decline in the number of insurers offering policies under the Affordable Care Act, which is considered one of the factors driving the rise in premiums. Is Wasserman Schultz correct that \"it's four or five states where the number of insurance options have narrowed\"?\n\nActually, it’s more than that.\n\nData released in the same Department of Health and Human Services report that unveiled the 22-percent projected premium increase showed that at least 29 states have fewer plan issuers in 2017 than they did in 2016 -- many more than Wasserman Schultz had said. (An issuer is defined as a company that offers insurance plans on a state's exchange.)\n\nHere’s a list of the states that are seeing a decrease in companies offering plans under the act between 2016 and 2017.\n\nStates not listed above either saw no change in insurers offering plans, saw an increase in insurers, or had complications that make comparisons tricky.\n\nIncluding all states for which data is available, the number of issuers dropped from 298 in 2016 to 228 in 2017, a decrease of about 23 percent. Nationally, the number of insurers exiting a state outpaced the number of insurers newly entering a state by a factor of more than 5-to-1.\n\nGeoff Burgan, press secretary for Wasserman Schultz, did not contest that the number is higher than what she said, instead arguing that \"while some states are seeing decreases in insurers, nearly 80 percent of marketplace customers will be able to choose between competing insurers – which is a sharp contrast to the time before the Affordable Care Act became law.\"\n\nWasserman Schultz said, \"It's four or five states where the number of insurance options have narrowed\" under the Affordable Care Act. According to official federal data, she’s way off, because 29 states have seen the number of insurance options narrowed. We rate her statement False.", "lang": "en"}