{"title": "Czy w jednej ze szkół w Wałbrzychu wydawano nieważne karty do głosowania? PKW: był jeden taki przypadek", "subtitle": "Na Facebooku pojawiły się informacje, że w lokalu wyborczym jednej ze szkół w Wałbrzychu były wydawane nieostemplowane karty wyborcze. Jak informuje Państwowa Komisja Wyborcza to nie do końca jest prawda, ponieważ w szkole doszło tylko do jednego takiego przypadku.", "author": "sprawdzam.afp.com", "date": "2020-07-14T14:19:45+02:00", "vclaim_id": "vclaim-id-58982", "url": "https://sprawdzam.afp.com/czy-w-jednej-ze-szkol-w-walbrzychu-wydawano-niewazne-karty-do-glosowania-pkw-byl-jeden-taki", "vclaim": "Czy w jednej ze szkół w Wałbrzychu wydawano nieważne karty do głosowania? PKW: był jeden taki przypadek\n\nNa Facebooku pojawiły się informacje, że w lokalu wyborczym jednej ze szkół w Wałbrzychu były wydawane nieostemplowane karty wyborcze. Jak informuje Państwowa Komisja Wyborcza to nie do końca jest prawda, ponieważ w szkole doszło tylko do jednego takiego przypadku.\n\nPosty pojawiły się na Facebooku w niedzielę 12 lipca (1, 2). Czytamy w nich, że w jednej ze szkół podstawowych w Wałbrzychu wydawane były nieważne karty do głosowania. ponieważ miały tylko jedną, a nie dwie pieczątki.\n\nNa niewyraźnym zdjęciu widać, że jedna z kart rzeczywiście nie ma podbitej pieczątki.\n\nUżytkownicy w komentarzach pisali m.in. że członkowie komisji powinni być ukarani za wydawanie nieważnych kart. Apelowali również o ostrożność i zwracanie uwagi, jakie karty dostają.\n\nInni natomiast wskazywali, że takie przypadki czasem mogą mieć miejsce i radzili, by takie sytuacje zgłaszać w komisji.\n\nCzy w Wałbrzychu były wydawane nieważne karty?\n\nJak udało nam się ustalić, w niedzielę podczas drugiej tury wyborów prezydenckich wydano jedynie jedną nieostemplowaną kartę wyborczą. - W obwodzie nr 50 w Wałbrzychu komisja wyjęła z urny jedną nieważną kartę bez pieczęci obwodowej komisji wyborczej - mówi Joanna Kazanowicz, dyrektor Delegatury Krajowego Biura Wyborczego w Wałbrzychu.\n\n- To był błąd ludzki. Ktoś zrobił zdjęcie i plotka się rozeszła, jakoby wszystkie karty były nieostemplowane - dodaje Kazanowicz.\n\nTo, że w niedzielę podczas drugiej tury wyborów prezydenckich wydano jedną nieostemplowaną kartę potwierdza również protokół z obwodowej komisji wyborczej nr 50 w Wałbrzychu. Publikujemy go poniżej:\n\nJak informują organizacje pozarządowe wszelkie nieprawidłowości, które miały miejsce podczas głosowania, takie jak zbyt późne otrzymanie pakietu wyborczego, brak pieczątek na kartach wyborczych czy inne utrudnienia, można zgłaszać do czwartku.\n\nDziałacze organizują się na Facebooku i pomagają chętnym zgłaszać takie sytuacje.\n\nWe wtorek Cezary Tomczyk, szef sztabu Koalicji Obywatelskiej poinformował, że komitet wyborczy Rafała Trzaskowskiego przygotowuje protest wyborczy, a także stronę internetową, gdzie wszyscy będą mogli znaleźć formularze w razie zgłaszania nieprawidłowości podczas wyborów oraz pomoc prawną i logistyczną.\n\nWzory protestów można również znaleźć na stronie Helsińskiej Fundacji Praw Człowieka, a także Watchdog Polska.\n\nJakie mogą być konsekwencje złożenia protestu wyborczego?\n\nZasadny protest wyborczy może doprowadzić do stwierdzenia nieważności wyboru prezydenta. O ważności wyboru rozstrzyga, w drodze uchwały, Sąd Najwyższy na podstawie sprawozdania z wyborów przedstawionego przez Państwową Komisję Wyborczą oraz po rozpoznaniu protestów. Uchwała ta powinna zostać wydana w ciągu 21 dni od dnia podania wyników wyborów do publicznej wiadomości przez Państwową Komisję Wyborczą - czytamy w informatorze HFPC.", "lang": "pl"}