{"title": "Were Will Smith's Teeth Knocked Out by Jason Derulo?", "subtitle": "To say we're skeptical about this viral video is a bit of an understatement.", "author": "www.snopes.com", "date": "2020-08-11T10:08:00+00:00", "vclaim_id": "vclaim-id-73767", "url": "https://www.snopes.com/fact-check/will-smith-teeth-knocked-out/", "vclaim": "On Aug. 10, 2020, actor, musician, and Instagram star Will Smith posted a video that supposedly showed singer Jason Derulo accidentally hitting him in the mouth with a golf club, resulting in a few fractured teeth:\n\nThis video racked up more more than 11 million views within a day of its initial posting. It was presented as if it showed a genuine accident resulting in Smith’s teeth getting knocked out (Smith posted the video with the caption “And we never saw @jasonderulo again, to which Derulo responded, “I know a good dentist…text me back”), but we were a bit suspicious, to say the least, of the authenticity of this video.\n\nFor starters, Derulo and Smith have shared at least one other digitally manipulated video. The following footage, for instance, shows Derulo appearing out of thin air after Smith tosses a sweatshirt onto a table. As this violates the laws of nature, it’s safe to say that this video is fake:\n\nDerulo has also shared a few videos with the same “broken” teeth effect. In May, Derulo shared a video of himself eating a piece of corn off a spinning drill bit. The demonstration ends with a predictable (and digitally manipulated) result: Derulo’s teeth get chipped.\n\nIn another video, Derulo is shown chipping his teeth while doing a handstand next to a pool. In other words, Derulo seems well practiced at faking terrible tooth injuries.\n\nAlthough Smith and Derulo have not definitively confirmed that no teeth were harmed in the making of these videos, given the fact that these musicians have posted several similar digitally altered videos, that these videos show no blood (or other ill-effects), and that these teeth injuries occur with unbelievable (literally) frequency, it’s safe to say that this is just a prank.", "lang": "en"}