{"title": "Assunção Cristas acusa Governo de ter \"a pior execução\" de sempre dos fundos europeus. Verdade ou falsidade?", "subtitle": "A líder do CDS-PP, Assunção Cristas, responsabiliza o atual Governo pelo “pior quadro de execução dos fundos comunitários”, nomeadamente quanto ao investimento produtivo. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-04-15T12:45:42+01:00", "vclaim_id": "vclaim-id-14768", "url": "https://poligrafo.sapo.pt/fact-check/assuncao-cristas-acusa-governo-de-ter-a-pior-execucao-dos-fundos-europeus-verdade-ou-falsidade", "vclaim": "\"A execução dos fundos comunitários devia estar, agora, em muito melhores números do que o que está e este é o pior quadro, quando comparamos com os quadros anteriores, do ponto de vista da execução\", declarou ontem Assunção Cristas, líder do CDS-PP, no decurso de uma iniciativa de campanha eleitoral em Talhadas, Sever do Vouga.\n\nSegundo Cristas, \"no PDR 2020, no número global de apoio ao investimento, a execução é apenas de 30%, o que é muito pouco\", e isso significa que \"o Governo não utiliza os mecanismos que tem e não dá os incentivos que pode dar ao investimento produtivo\".\n\nÉ mesmo verdade que se está a registar \"a pior execução\" de sempre dos fundos europeus em Portugal?\n\nImporta começar por identificar os \"quadros anteriores\" de fundos europeus, ou mais concretamente os cinco grandes ciclos de programação plurianual já implementados em Portugal: o Quadro Comunitário de Apoio I (QCA I) entre 1989 e 1993; o Quadro Comunitário de Apoio II (QCA II) entre 1994 e 1999; o Quadro Comunitário de Apoio III (QCA III) entre 2000 e 2006; o Quadro de Referência Estratégico Nacional (QREN) entre 2007 e 2013; e o atual acordo de parceria Portugal 2020 entre 2014 e 2020.\n\nOu seja, quando Cristas destaca \"a pior execução\" de sempre, baseia-se na comparação entre o atual programa Portugal 2020 e os anteriores quadros de fundos comunitários. Não por acaso, essa comparação foi recentemente efetuada por técnicos do Banco de Portugal, estando plasmada num relatório inserido no Boletim Económico de março de 2019.\n\nEm suma, a declaração de Cristas é verdadeira. Comparando as taxas de recebimentos do Portugal 2020 com os quadros anteriores, \"em igual fase do período de programação\", o Banco de Portugal apurou que \"o atual acordo de parceria ficou ligeiramente aquém do observado no anterior ciclo de apoio\" e \"também abaixo dos ciclos mais antigos\".\n\nAinda assim, a taxa de recebimentos em Portugal está \"acima da média europeia, sendo a sexta mais elevada no conjunto total de países\". Mas Cristas limitou-se a comparar a execução do atual quadro com os anteriores em Portugal, não fazendo referência à média europeia nem ao desempenho de outros países europeus. Nesse âmbito mais restrito, os dados do relatório do Banco de Portugal fundamentam a sua declaração.", "lang": "pt"}