{"title": "Islandia no prohibió la enseñanza de religión, la noticia surge de un portal satírico", "subtitle": "Varias publicaciones compartidas decenas de miles de veces en redes sociales aseguran que Islandia ha prohibido la enseñanza de cualquier religión hasta los 21 años. Sin embargo, el país no ha aprobado ninguna medida en este sentido. La mayoría de las publicaciones enlazan una información publicada en un portal cristiano en agosto de 2018, que se trata de la traducción de un", "author": "factual.afp.com", "date": "2019-11-21T11:43:29+01:00", "vclaim_id": "vclaim-id-34350", "url": "https://factual.afp.com/islandia-no-prohibio-la-ensenanza-de-religion-la-noticia-surge-de-un-portal-satirico", "vclaim": "Islandia no prohibió la enseñanza de religión, la noticia surge de un portal satírico\n\nVarias publicaciones compartidas decenas de miles de veces en redes sociales aseguran que Islandia ha prohibido la enseñanza de cualquier religión hasta los 21 años. Sin embargo, el país no ha aprobado ninguna medida en este sentido. La mayoría de las publicaciones enlazan una información publicada en un portal cristiano en agosto de 2018, que se trata de la traducción de un portal satírico en inglés.\n\n“Mientras tanto en el primer mundo… En #Bolivia toman el poder con la Biblia en la mano al más puro estilo MEDIEVAL”, dice una publicación compartida 5.300 veces en Facebook desde el 14 de noviembre pasado.\n\nCaptura de pantalla del artículo viral, hecha el 20 de noviembre de 2019 La publicación adjunta un enlace de la página Noticia Cristiana, donde se puede leer el título “Islandia prohíbe que se enseñe religión a menores de 21 años”. El artículo ha sido compartido más de 32.000 veces en Facebook, según la herramienta CrowdTangle, desde el 30 de agosto de 2018, fecha en que fue publicado. En noviembre de 2019 el artículo vuelve a circular en redes en español (1, 2, 3, 4, 5) y catalán (1, 2, 3), como si fuese de actualidad. El mismo texto sin la imagen también figura en otra página cristiana, que cita a Noticia Cristiana como fuente. Después de una búsqueda en Google sobre la medida en Islandia en esas fechas no se encontró ningún registro informativo relacionado. El buscador tampoco arroja resultados sobre la Ley de Adoctrinamiento Religioso Mínimo Nacional (NMRIA, según sus siglas en inglés) de la que habla el artículo, ni de organizaciones como Mothers Against Religion (MAR), a quienes se atribuye la iniciativa para prohibir la enseñanza religiosa.\n\nEl único resultado relacionado con lo que dice el artículo de Noticia Cristiana es un texto en inglés titulado “Iceland Raises Age Of Religious Consent To 21” (“Islandia aumenta la edad de consentimiento religioso a los 21”), con fecha de 27 de agosto de 2018, y es el mismo enlace que el portal Noticia Cristiana menciona como fuente al final de su artículo.\n\nCaptura del artículo satírico que se cita como fuente, hecha el 20 de noviembre de 2019 Pero la supuesta fuente no es más que un artículo satírico, etiquetado como tal al final del mismo y publicado en una página cuyo nombre es “Laughing in disbelief. Liberté, Égalité, Absurdité” (“Riendo con incredulidad. Libertad, Igualdad, Absurdidad”). El autor de la página es Andrew Hall, quien se autodefine como “comediante”. El artículo sin embargo fue difundido como cierto, por ejemplo, en septiembre de 2018, en inglés. Aunque no se ha prohibido la enseñanza de la religión en Islandia, los representantes en la isla de las tres principales religiones monoteístas (Cristianismo, Judaísmo e Islam) manifestaron su malestar en marzo de 2018 contra una propuesta parlamentaria de prohibir la circuncisión sin fines médicos, al considerar que atenta contra la “libertad religiosa”. La circuncisión es un rito que consiste en la ablación del prepucio masculino a los niños recién nacidos y es una tradición del Judaísmo y el Islam. La ley en Islandia, por su parte, pretende evitar \"daños al cuerpo o a la salud de un niño o una mujer eliminando todo o parte de sus órganos sexuales\". Por otro lado, el artículo 63 de la Constitución de la República de Islandia reconoce la libertad religiosa.\n\nEn resumen, Islandia no ha prohibido la enseñanza de religión hasta los 21 años. El origen del bulo surge del artículo de una página cristiana que tomó como cierto el texto en inglés de una página satírica.", "lang": "es"}