{"title": "Fake News: Former Speaker Paul Ryan Is NOT Photographed With ISIS Leader Al-Baghdadi | Lead Stories", "subtitle": "Was former House Speaker Paul Ryan photographed with ISIS leader Abu Bakr al-Baghdadi? No, that&#039;s not true: A photo purportedly...", "author": "leadstories.com", "date": "2019-11-03T14:07:45-07:00", "vclaim_id": "vclaim-id-32579", "url": "https://leadstories.com/hoax-alert/2019/11/fake-news-former-speaker-paul-ryan-is-not-photographed-with-isis-leader-al-baghdadi.html", "vclaim": "Was former House Speaker Paul Ryan photographed with ISIS leader Abu Bakr al-Baghdadi? No, that's not true: A photo purportedly of the former Republican house leader with the now-dead ISIS leader is actually a photo of Ryan with Syrian activist Mouaz Moustafa. There is no evidence or reasons otherwise to believe that Paul Ryan ever met al-Baghdadi, who spent the previous decade in hiding as he built his ISIS \"caliphate\" in Iraq and Syria. Those claiming Ryan was friends with al-Baghdadi used it to explain why Ryan \"hates Trump and supported Obama's policies.\"\n\nThe claim originated from a post (archived here) published by Uncle Jazz Knows -- a Facebook page that says its mission is \"Spreading the truth about Washington and the traitors who are destroying U.S.\" -- on October 28, 2019, which showed the selfie photo with the message:\n\nThis is what social media users saw:\n\nThe idea that Paul Ryan and former President Barack Obama have been pals with al-Baghdadi is a bizarre conspiracy theory that has been included in several false memes shared on social media since the ISIS leader was killed by American soldiers on October 26, 2019. One false claim is that Obama freed al-Baghdadi from a U.S. military prison in 2009. Lead Stories debunked that claim in a story titled \"Fake News: Barack Obama Did NOT Free Abu Bakr Al-Baghdadi From GitMo And Return Him To The Middle East\".\n\nThe fake claim that Paul Ryan, who lead Republicans in the house until his retirement at the end of 2018, was friends with the ISIS leader is purportedly proven by this photo:\n\nThis photo, which appears to be a \"selfie\" snapped by Moustafa, can be seen in an anti-Ryan article titled \"Speaker Paul Ryan Embraces Top Muslim Brotherhood Lobbyist\" which identified the people as Ryan and Moustafa. This is another photo of Moustafa included in his biography on the World Bank website:\n\nAnother way you can be sure this is not al-Baghdadi is to look at these rare image of al-Baghdadi from 2014 and more recently. He does not look like the man in the selfie with Ryan:", "lang": "en"}