{"title": "Mobile roaming fees could be back after Brexit", "subtitle": "After Brexit, the UK will no longer be subject to EU laws which prohibit mobile roaming fees within the EU.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3594", "url": "https://fullfact.org/europe/roaming-fees-brexit/", "vclaim": "Mobile roaming fees could be back after Brexit\n\nSince 2017, if you send a text, make a call, or download data in another EU country, you’re charged the same rate as if you did so at home. That’s because of EU laws prohibiting roaming fees.\n\nAfter Brexit these laws will no longer apply to the UK—but that’s about all we know with any certainty.\n\nUK network operators will be able to reintroduce roaming charges if they wish. Some major operators say they currently have no plans to do so, but that could be affected by commercial decisions made by EU and British operators after Brexit.\n\nA lot could boil down to whether EU mobile operators choose to increase ‘wholesale’ prices for UK operators. That’s the charge UK mobile operators pay them when their customers use their phones in the EU. Wholesale prices are capped under EU law, but the cap won’t apply after Brexit—and if wholesale prices are raised by EU operators, then UK operators might choose to reintroduce roaming fees to cover the cost.\n\nAnother possibility is that the government creates its own laws regulating roaming fees. However, a parliamentary committee thinks this would have to take the form of an agreement with the EU, and would be dependent upon the UK and EU agreeing a wider trade deal.\n\nThe UK is leaving the Digital Single Market\n\nIn March, Theresa May announced that “the UK will not be part of the EU's Digital Single Market” (DSM) after Brexit.\n\nThe DSM is not a formal arrangement like the Single Market, rather it’s a series of laws and regulations which the EU has been introducing since 2015. The aim of these laws is to ensure “a free and secure digital single market”, meaning more uniform regulation and access to digital goods (such as films and music bought online) across the EU.\n\nThe EU’s roaming laws will cease to apply in the UK when we leave, but there are options for staying in the DSM. Some non-EU member countries are covered by the DSM, if they’re members of the European Economic Area (EEA). But EEA members are part of the Single Market—something Theresa May has recently ruled out—so that’s an unlikely scenario for the UK after Brexit.\n\nRoam Like at Home, a DSM policy introduced in June 2017, brought an end to roaming charges for EU mobile users in other EU countries.\n\nThis means that, when you send a text, make a call, or use data in another EU country, you pay the same amount as if you did any of those things at home.\n\nThere are a few caveats about reasonable use (for instance you could incur charges if you use very large amounts of data, or spend most of your time outside of the UK)—but these are unlikely to affect most people.\n\nRoaming charges have previously been perceived as very high. In 2005 the European Commission was informed that roaming “charges are currently very high without clear justification”.\n\nWhat will happen after Brexit?\n\nIt’s possible that UK mobile providers won’t bring back roaming fees, but there will no longer be a law preventing it. What will happen is quite uncertain at the moment, and a lot could depend on the commercial decisions of mobile operators.\n\nTo understand how mobile operators may react to the situation, it helps to understand how roaming services and charges work within the EU:\n• Imagine you send a text in France. The French network operator will provide the service for you, and your home network operator pays them for doing so. How much it pays is fixed by an agreement between the operators, and is known as the ‘wholesale’ charge.\n• Before Roam Like at Home, your home network operator could pass the wholesale cost on to you, in the form of data roaming charges. But as roaming charges are now abolished, mobile providers have to fully cover wholesale costs themselves.\n• In order ensure these costs are manageable for network providers, the EU also caps wholesale prices. This is designed to make the abolition of roaming fees “commercially sustainable”, according to the House of Commons Library.\n\nSo after Brexit, UK and EU network operators will be able to raise wholesale prices for each other above the EU price cap. If wholesale prices rise above the present cap, UK mobile providers may want to reintroduce roaming charges in order to cover the cost, according to Ofcom and a government committee.\n\nIt’s hard to say how likely it is that operators will raise wholesale prices. The government says two operators “have committed publicly to continue surcharge-free roaming in the EU on UK exit”.\n\nThree provided us with the following statement from their CEO: “To reassure our customers, we have also committed to maintain the availability of roaming in the EU at no additional cost following Brexit.”\n\nVodafone told us: “It’s too soon to assess the implications of Brexit on roaming regulation, but we expect competition will continue to drive good value for customers. We currently have no plans to change our roaming charges.”\n\nEE told us: “EE customers enjoy great value products and controls offering inclusive roaming in Europe and beyond, and we don’t have any plans to change these offers. We are working closely with government on this and hope they will put consumers at the top of their agenda in the Brexit negotiations to help ensure that UK operators can continue to offer low prices to our customers.”\n\nAn O2 spokesperson told us: “We’re committed to providing our customers with great connectivity and value when they travel overseas. We currently have no plans to change our roaming services across Europe. We’re engaged with the government with regards to what may happen once the UK officially leaves the EU.”\n\nA government advisory group on broadband suggests prices could rise unless the government can “secure access for UK operators to wholesale roaming rates”.\n\nWhat can the government do?\n\nAnother possibility is that the government could impose its own roaming regulations on UK network operators after Brexit. However, a government committee suggests that imposing roaming regulations in British law would require coming to a mutual agreement with the EU. This is because of the “cross-border” technicalities of roaming.\n\nAny UK-EU roaming agreement would also have to be part of a wider free trade agreement, as WTO rules mean that a deal cannot be made on roaming policy alone.\n\nWe don’t as yet know if the UK will reach a trade agreement with the EU for after Brexit, nor whether data roaming will be covered by it. The UK could also include roaming agreements in free trade deals it agrees with any other countries.\n\nThere is no precedent of a free trade agreement including an agreement on roaming.", "lang": "en"}