{"title": "Fotos zeigen Festnahme in Manchester - kein Hinweis auf Manipulation", "subtitle": "dpa-Faktencheck - Berlin (ots) - Die Medien betrügen und manipulieren, so ein regelmäßiger Vorwurf in den sozialen Netzwerken. In diesem Fall teilt ein Facebook-User zwei Fotos, offenbar von der Festnahme eines Mannes. Auf dem oberen sieht man ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-62594", "url": "https://www.presseportal.de/pm/133833/4603790", "vclaim": "Fotos zeigen Festnahme in Manchester - kein Hinweis auf Manipulation\n\nDie Medien betrügen und manipulieren, so ein regelmäßiger Vorwurf in den sozialen Netzwerken. In diesem Fall teilt ein Facebook-User zwei Fotos, offenbar von der Festnahme eines Mannes. Auf dem oberen sieht man dessen Kopf nicht, sein linkes Bein ist rot umkreist. Auf dem unteren Bild sieht man den Mann ganz. Dort sind sein Kopf und sein linkes Bein markiert. Im Text dazu heißt es: \"Unsere \"freien\" Medien (hier CNN) geben sich nicht einmal Mühe beim Lügen!\" (http://dpaq.de/wMQCz)\n\nBEWERTUNG: Es handelt sich bei den Bildern um Screenshots aus einem Video, das die Festnahme eines Mannes in Großbritannien zeigt. Es gibt keine Hinweise auf eine Manipulation.\n\nFAKTEN: Eine Bilder-Rückwärtssuche führt zu Berichten über eine Messerattacke in Manchester in verschiedenen britischen Medien, darunter etwa \"Independent\" (http://dpaq.de/h820d) und \"Express\" (http://dpaq.de/GROru).\n\nLaut der Online-Ausgabe des \"Independent\" wurde dort am 11. Oktober 2019 ein Mann in der Nähe des Einkaufszentrums \"Manchester Arndale\" festgenommen, nachdem es dort eine Messerattacke gegeben hatte.\n\nIn der Bildergalerie ist ein Foto von der Festnahme zu sehen. Es ist nicht exakt dasselbe wie im Facebook-Post, doch es ist offensichtlich, dass es sich um dieselbe Szene und dieselben beteiligten Personen handelt. Als Urheber des Bildes gibt die Zeitung \"John Greenhalgh/Twitter\" an.\n\nBei Twitter findet man verschiedenen Accounts mit diesem Namen. Auf dem mit dem Twitter-Handle \"JohnGre07881147\" wurde bislang genau ein Beitrag gepostet: ein Video, am 11. Oktober 2019 (http://dpaq.de/TzSXl). Der Text dazu lautet auf Deutsch übersetzt: \"Mann wird von der Polizei mit einem Taser vor dem Arndale festgehalten\" (Original: \"@MENnewsdesk guy being held by police with a tazer outside the arndale\").\n\nVon diesem Video wurden offenbar einige Screenshots gemacht und für die Bebilderung der Artikel über die Messerattacke verwendet. Einen solchen findet man auch in der Foto-Datenbank der Nachrichtenagentur AP (http://dpaq.de/36S5t)\n\nBei etwa 0:07 des Videos sieht man den Festgenommenen und die beiden beteiligten Polizisten wie auf den im Facebook-Post geteilten Bildern.\n\nFoto in der Bild-Datenbank von AP: http://www.apimages.com/metadata/Index/Britain-Stabbing/e29d3b1e6db04d82a5d36cc3347c96de/1/0\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}