{"title": "COVID-19: epidemia mundial de bulos (XVIII)", "subtitle": "Recopilamos aquí los bulos, fakes virales, imágenes manipuladas y declaraciones sin fundamento que circulan sobre esta crisis sanitaria", "author": "www.newtral.es", "date": "2020-04-30T02:27:00+00:00", "vclaim_id": "vclaim-id-41866", "url": "https://www.newtral.es/covid-19-epidemia-mundial-de-bulos-xviii/20200430/", "vclaim": "En un anterior fake desmentimos un bulo en el que se acusaba a Christine Lagarde, presidenta del Banco Central Europeo, de decir que “los ancianos viven demasiado”. Este bulo ha vuelto acompañado de frases similares atribuidas a los exdirigentes del Partido Popular Mariano Rajoy y Esperanza Aguirre. Estas atribuciones son todas falsas: ni el expresidente del gobierno dijo que “los pensionistas han vivido demasiado bien hasta ahora” ni la exlideresa del PP madrileño dijo que “si todos los pensionistas se murieran se ahorraría muchísimo dinero”.\n\nDe hecho, durante la legislatura de Rajoy la actualización de las pensiones fue uno de los temas a los que más atención prestó. En una entrevista para Antena 3 en el año 2018 el gallego dijo: “las pensiones no deberían subir en función del IPC” sino “del crecimiento económico y del empleo”.\n\nEl montaje que muestra a Pablo Casado leyendo un libro del revés\n\nCircula en redes una imagen, con distintos textos, de Pablo Casado, presidente del Partido Popular con el libro 21 lecciones para el siglo XXI del escritor israelí Yuval Noah Harari al revés. Pero la imagen es falsa, está manipulada.\n\nComo indican algunos usuarios, se nota que es falso porque la portada debería estar a su derecha y no a su izquierda. La imagen original se sacó del artículo de El País del 7 de abril Encadenados a la videoconferencia, que muestra cómo están llevando algunos políticos, entre ellos Casado, el confinamiento.\n\nThe Washington Post no ha publicado el editorial “O muere el capitalismo salvaje, o muere la civilización humana”\n\nCircula por redes un artículo que atribuye al diario estadounidense The Washington Post la autoría de un supuesto editorial titulado “O muere el capitalismo salvaje, o muere la civilización humana”, que habría traducido al español un tal Desmond Brown. Todo esto es falso.\n\nEl editorial del 25 de marzo del Washington Post fue “Will Our Democracy Still Work With Coronavirus?”, en español, “¿Seguirá funcionando nuestra democracia con el coronavirus?”. De hecho, en todo el mes de Marzo el WaPo publicó solo 3 contenidos con la palabra “capitalism”, ninguno resultado de esa traducción.\n\nLa foto de musulmanes rezando en azoteas no está hecha en España\n\nNos habéis preguntado por una foto que se ha compartido vinculada a la supuesta inactividad del Ministerio del Interior español ante el hecho de que haya muchas personas realizando el salat musulmán en varias azotes, dándose a entender que ha sucedido en territorio español. Pues bien, la foto ni está hecha en España ni hay pruebas de que sea actual.\n\nUna búsqueda inversa de la imagen nos lleva a una web árabe llamada HowiyaPress que usa la fotografía en un artículo del 13 de abril de este año. Según el texto, se habría tomado en la ciudad llamada Jleeb Al-Shuyoukh en Kuwait. Sin embargo, diferentes publicaciones en redes la ubican en Dubái, Emiratos Árabes Unidos. Alt News, miembro del IFCN, confirma esta ubicación.\n\nLas imágenes de Rajoy haciendo deporte no son de diciembre, como aseguran varios mensajes\n\nCon la publicación en diversos medios a partir del 14 de abril de varias imágenes del expresidente Mariano Rajoy saltándose el confinamiento haciendo deporte, circulan diferentes mensajes que intentan desmentir la fecha en la que éstas fueron tomadas. Esos mensajes son falsos: las fotos son de abril, y no de diciembre del año pasado.\n\nAsí lo confirman los metadatos de las fotografías tomadas con una cámara profesional. Además, una de las fotografías saca el interior del taxi que se tomó para el desplazamiento, incluyendo taxímetro -con fecha 14 de abril- y al taxista, que se puede observar que lleva mascarilla.\n\nEl Washington Post no ha confirmado el origen del paciente cero del coronavirus\n\nCircula por redes un mensaje que asegura que el diario estadounidense The Washington Post ha confirmado el origen del paciente cero del coronavirus en el “famoso laboratorio de virología” de Wuhan. Sin embargo, el artículo dice más bien lo contrario, por lo que se establece que ese mensaje es falso.\n\nEl 17 de abril el WaPo publicó una columna de opinión firmada por Josh Rogin que, en su primer párrafo decía “Los cables han fomentado el debate dentro del gobierno estadounidense acerca de si este u otro laboratorio de Wuhan fueron el lugar de origen del virus, aunque aún no existen pruebas concluyentes al respecto”. Por “cables” se refiere a un tipo de comunicación política.\n\nLos que salen en un vídeo llevando cajas de material sanitario no son políticos\n\nSe está compartiendo un vídeo de unas personas que se acercan a una comisaría dejando cajas de material sanitario. El documento se acompaña de un texto que señala a estos como políticos que avisan “a la Sexta para la grabación del evento”. Esto es un bulo, no son políticos.\n\nLa cofradía Hermandad de Los Estudiantes de Oviedo ha donado productos sanitarios a la comisaría de la misma ciudad, como refleja una noticia publicada por el diario El Comercio del 14 de abril. En dicha publicación se puede comparar las fotos con las imágenes del vídeo.\n\nEl empadronamiento en Madrid no es un requisito a los sin techo para acceder al pabellón de IFEMA\n\nCircula una imagen de un montón de camastros vacíos de uno de los pabellones de IFEMA habilitados para las personas sin hogar por el COVID-19. La foto va acompañada de un texto que asegura que este vacío se debe a la condición impuesta por el Alcalde de Madrid de estar empadronado en la capital para tener derecho a ser atendido. Esto es falso, esa condición no existe.\n\nDesde la Alcaldía nos confirman que, aunque sí que se pregunte a los pacientes si están o no empadronadas en la capital, esto no se hace para ver quién entra o no, sólo es para tener una “rutina del trabajo social con las personas sin hogar”.\n\nLa noticia real que usa un vídeo de 2016 para ilustrar su relato\n\nCircula una noticia sobre dos ciclistas que han sido detenidos por saltarse el confinamiento en Córdoba. Esta noticia viene acompañada de un vídeo en el que se les ve alardeando de haber circulado entre dos zonas cordobesas. Después, el vídeo muestra su detención, y una tercera parte del vídeo nos enseña su salida del cuartel. El hecho de que fueran detenidos por saltarse el confinamiento es cierto, pero la primera escena del vídeo es de 2016, aunque suya. Como este vídeo mezcla imágenes actuales y antiguas, es clasificado como engañoso.\n\nEl Ayuntamiento de Villanueva de Córdoba, municipio donde estos hombres residen, confirma el hecho de que se les detuviera por salir con sus familias “de excursión” en plena cuarentena. Sin embargo, el fragmento que les muestra alardeando con las bicis coincide con un vídeo subido a Facebook hace 4 años.\n\nDatos manipulados sobre el coronavirus: no es una trombosis\n\nCirculan varias versiones de un mensaje que asegura que autopsias realizadas por italianos a 50 víctimas mortales de coronavirus han demostrado que la enfermedad “se ha estado atacando mal” porque “no es neumonía” sino una trombosis. Todo eso es falso.\n\nLo que los estudios italianos han determinado es que la trombosis es una enfermedad que puede dificultar el tratamiento del virus, pero no que éste sea una patología de ese tipo.", "lang": "es"}