{"title": "CFK: “[En 2011] la Argentina tuvo el récord histórico de inversión de toda la serie”", "subtitle": "<img class=\" size-full wp-image-3390\" src=\"http://new.chequeado.com/wp-content/uploads/2013/02/cfk inversion curso.jpg\" height=\"219\" width=\"489\" /><br /><b", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6868", "url": "https://chequeado.com/ultimas-noticias/cfk-en-2011-la-argentina-tuvo-el-record-historico-de-inversion-de-toda-la-serie/", "vclaim": "En el discurso del 22 de octubre de 2012, la presidenta Cristina Fernández de Kirchner el Plan Nacional Estratégico de Seguros y remarcó que “el año pasado la Argentina tuvo el récord histórico de inversión de toda la serie con el 24,5 por ciento de su PBI.”\n\nEl dato mencionado por la jefa de Estado concuerda con el de la “Inversión Bruta Interna Fija (IBIF) a precios de 1993” relevado por la Dirección de Cuentas Nacionales. Dicho valor, 24,5% del PBI a precios de 1993, es efectivamente el más elevado de la serie 1993-2011 construida por el organismo. Sin embargo, la Presidenta no explicitó los años de inicio y fin al anunciar que se obtuvo un “récord histórico de inversión de toda la serie”.\n\nPara tener un panorama más amplio en el tiempo, se puede tomar el sobre “Ingreso Nacional, Ahorro e Inversión” de la CEPAL, elaborado a partir de los datos oficiales pero desde 1980. Allí, el porcentaje de inversión sólo es superado en 1980, aunque por 0,2% puntos en relación al PBI.\n\nSi se considera el mismo ítem, pero a precios corrientes, el INDEC que para 2011 la inversión alcanza en los 22,6 puntos porcentuales del PBI. A lo largo de la serie 1993-2011, este promedio fue superado en 2006 (23,4%), 2007 (24,2%) y 2008 (23,3%).\n\nExisten mediciones alternativas de la inversión, como las que realiza la consultora Orlando J. Ferreres & Asociados. Según la de inversión, que presenta datos a precios corrientes desde 1935 para la relación con el PBI, el pico más es en 1977, con un 27,33 por ciento.\n\nTambién, muestra a partir de su índice de Inversión Bruta Interna Mensual que el desempeño en 2011, si bien aceptable, no fue particularmente destacable. Promediando los valores trimestrales a precios corrientes por Ferreres, entre 2007 y 2011, la inversión de 2011 fue superada en 2007, 2008 y 2009. En cambio, si se toma el volumen físico entre 2007 y 2011, este último fue el año con el mayor promedio.\n\nUn elaborado por la consultora Federico Muñoz & Asociados, citado por el periódico “El Economista”, considera que “según las Cuentas Nacionales, en 2011 el ratio Inversión Bruta/ PIB trepó a nada menos que 24,5%, el nivel más alto en, al menos, 30 años”.\n\nSin embargo, el trabajo también cuestiona a qué se define como las piezas de los bienes de capital, sobre todo en el rubro de autopartes, que considera “claramente bienes intermedios”. El estudio sintetiza: “Sobre un total de US$ 29.000 millones de lo que el INDEC define como importaciones de Bienes de Capital y sus Piezas, al menos US$ 12.000 millones (2,5% del PIB) son computados como Inversión en Equipo Durable de manera caprichosa o forzada. Si le restamos estos esteroides artificiales, la Inversión Bruta de 2011 habría rondado los 22 puntos”. Hay que aclarar que esta forma de clasificación no es exclusiva del año en cuestión.\n\nSi se con otros países, la Argentina tiene una tasa de inversión (a precios corrientes y en relación al PBI) del 22,6% para 2011, mientras que Brasil posee 19,3% y Chile 23,2 por ciento. China es quién tiene el número más elevado, con un 54,2 por ciento.\n\nFinalmente, puede señalarse que la Presidenta hace mención al favorable índice de 2011 en un discurso pronunciado en el cuarto trimestre de 2012, momento en que ya se disponía de información sobre la caída de la tasa de inversión. Al respecto, ver: .\n\n*Franco Ruggiero fue el ganador del concurso de chequeos realizado en curso “Periodismo de datos 2.0” de Chequeado.com. \n\nEl curso se repetirá a mediados de marzo. Para más información haga click .", "lang": "es"}