{"title": "Bellanova ha ragione: agli agricoltori rimangono le briciole", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-48496", "url": "https://pagellapolitica.it/dichiarazioni/8416/bellanova-ha-ragione-agli-agricoltori-rimangono-le-briciole", "vclaim": "Il settore agricolo italiano è molto importante a livello europeo. Secondo Eurostat, nel 2016 il numero di aziende agricole presenti in Italia era di 1.145.710, pari al 10,9 per cento del totale Ue. Di queste, più della metà (50,6 per cento) erano imprese classificate come “molto piccole”, con una produzione standard inferiore agli 8.000 euro.\n\nL’ultimo report Istat sull’andamento dell’agricoltura, pubblicato a maggio 2019, riporta un’incidenza del 2,1 per cento dell’agricoltura sull’intera economia nazionale, che sale al 3,9 per cento includendo anche l’industria alimentare. Sempre secondo Istat, l’occupazione è cresciuta nel 2018 dello 0,7 per cento e il valore aggiunto della branca agricoltura, silvicoltura e pesca è di circa 33 miliardi di euro.\n\nIl 24 luglio 2018 l’Istituto di Servizi per il Mercato Agricolo Alimentare (Ismea) ha presentato all’allora ministro delle Politiche Agricole, Alimentari e Forestali e del Turismo Gian Marco Centinaio (Lega) un approfondimento sul tema della competitività agroalimentare in Italia.\n\nIl rapporto indica lo stato di salute del settore agroalimentare italiano, evidenziandone i punti di forza e le maggiori difficoltà. Un intero capitolo è dedicato al reddito agricolo e alla distribuzione del valore lungo la filiera.\n\nil residuo per l’imprenditore agricolo è di 6,3 euro. In confronto, il valore residuo destinato a commercio e trasporto è di 17 euro, quasi il triplo.\n\nNon sappiamo a quale delle due categorie facesse riferimento il Ministro; facendo una semplice media troviamo che il valore è di 4,05 euro per ogni 100 euro di spesa dei consumatori.", "lang": "it"}