{"title": "[] Sabatina Folha, UOL e SBT: Haddad erra sobre cláusula de barreira e presos por tráfico", "subtitle": "Candidato à Presidência da República pelo PT fechou a série de entrevistas promovida pelos veículos desde o início de setembro", "author": "piaui.folha.uol.com.br", "date": "2018-09-17T15:00:52-03:00", "vclaim_id": "vclaim-id-43688", "url": "https://piaui.folha.uol.com.br/lupa/2018/09/17/sabatina-folha-uol-sbt-haddad/", "vclaim": "Na manhã de segunda-feira (17), Fernando Haddad, candidato à Presidência da República pelo PT, foi sabatinado por Folha, UOL e SBT. A série de entrevistas com os principais postulantes ao Planalto começou no início de setembro. Ciro Gomes, Marina Silva, Guilherme Boulos, Alvaro Dias, Geraldo Alckmin e Henrique Meirelles também foram ouvidos. A Lupa checou as declarações de Haddad. Veja o resultado:\n\n“A população queria elegê-lo [Lula] no primeiro turno. Não é no segundo. É no primeiro turno”\n\n Fernando Haddad, candidato à Presidência da República pelo PT, em sabatina de Folha, UOL e SBT, no dia 17 de setembro de 2018\n\n\n\nAs principais pesquisas de intenção de voto publicadas antes de a candidatura de Luiz Inácio Lula da Silva ser vetada pelo Tribunal Superior Eleitoral (TSE) mostravam o ex-presidente na liderança, mas com menos da metade das intenções de votos em candidatos – ou seja, a disputa iria para o segundo turno. Segundo levantamento feito pelo Ibope e publicado no dia 20 de agosto, Lula teria 37%, e seus adversários somariam 41%. A diferença, de quatro pontos percentuais, era considerada um empate técnico, por conta da margem de erro de dois pontos percentuais. O Ibope não simulou cenários de segundo turno. A pesquisa Datafolha de 22 de agosto mostrou Lula com 39% das intenções de voto, e seus adversários com 47%. Nela, o petista venceria todos os cenários de segundo turno. Procurado, Haddad não respondeu.\n\n“Provavelmente, vai ter uma reforma partidária no ano que vem (…) em função do fim da cláusula de barreira”\n\n Fernando Haddad, candidato à Presidência da República pelo PT, em sabatina de Folha, UOL e SBT, no dia 17 de setembro de 2018\n\n\n\nNa realidade, a aplicação da cláusula de barreira vai começar – e não acabar – após as eleições de 2018. Em 2017, o Congresso promulgou a Emenda Constitucional 97, que recria a figura da cláusula de barreira. Por essa regra, nas eleições de 2020, os partidos precisarão atingir um mínimo de votos para receber recursos do fundo partidário e ter acesso ao horário eleitoral gratuito. Inicialmente, esse limite será de 1,5% dos votos totais para deputado federal ou a eleição de, no mínimo, nove deputados federais, cada um representando um estado diferente. Esses limites serão aumentados progressivamente até 2030. Procurado, Haddad não retornou.\n\n“Mais de 200 mil pessoas [estão] presas por tráfico de drogas [no Brasil]”\n\n Fernando Haddad, candidato à Presidência da República pelo PT, em sabatina de Folha, UOL e SBT, no dia 17 de setembro de 2018\n\n\n\nO Levantamento Nacional de Informações Penitenciárias (Infopen) mostra que, em de junho de 2016, 176.691 pessoas estavam presas por crimes relacionados a drogas. Desse total, 151.782 pessoas eram por tráfico de drogas, 20.133 por associação com o tráfico e 4.776 por tráfico internacional de drogas. O Infopen informa que esses crimes correspondem a 28% das incidências penais dos pessoas presas condenadas ou que aguardam o julgamento. Vale destacar que o Infopen não documenta o motivo da prisão de 106.129 pessoas. Em 2017, o G1 realizou um estudo com 22 estados e concluiu que o número de presos por tráfico de drogas no Brasil chegava a 182.779 – o que corresponde a 32,6% dos presos no país. Cinco estados não tinham dados sobre o assunto. Procurado, Haddad não retornou.\n\n“[Proponho] Mandato [limitado para a Suprema Corte] de 12, de 15 [anos] como alguns países têm”\n\n Fernando Haddad, candidato à Presidência da República pelo PT, em sabatina de Folha, UOL e SBT, no dia 17 de setembro de 2018\n\n\n\nNa Alemanha, membros da Corte Constitucional são eleitos para mandatos de 12 anos, de acordo com estudo elaborado pela Consultoria Legislativa do Senado em maio de 2015, sobre as formas de indicação para os tribunais superiores de sete países. Espanha, França, Itália e Portugal garantem mandatos de 9 anos para os ministros de suas cortes superiores.\n\n“Só tem dois brasileiros que ficaram mais tempo do que eu no Ministério da Educação”\n\n Fernando Haddad, candidato à Presidência da República pelo PT, em sabatina de Folha, UOL e SBT, no dia 17 de setembro de 2018\n\n\n\nHaddad foi ministro da Educação por sete anos (de julho de 2005 a janeiro de 2012), nos governos dos ex-presidentes Lula e Dilma Rousseff. De fato, só outros dois ministros ficaram mais tempo no cargo: Paulo Renato, nos oito anos do governo de Fernando Henrique Cardoso, entre 1995 e 2002, e Gustavo Capanema, que se manteve no posto por 11 anos (de 1934 a 1945), no período em que Getúlio Vargas governou o Brasil.\n\n“[Lula] Herdou 32% de carga tributária [de FHC] e entregou [a Dilma] com 32,5%”\n\n Fernando Haddad, candidato à Presidência da República pelo PT, em sabatina de Folha, UOL e SBT, no dia 17 de setembro de 2018\n\n\n\nNo final de 2002, a carga tributária equivalia a 32,1% do Produto Interno Bruto (PIB). Quando deixou o cargo, em 2010, a carga estava em 32,5%. Os dados são da Instituição Fiscal Independente, órgão de controle ligado ao Senado Federal.", "lang": "pt"}