{"title": "Fact Check: Did Aamir Khan Donate Rs 15,000 In Sack Of One Kilo Wheat Each?", "subtitle": "The Logical Indian Fact check team investigates the claim that Aamir Khan donated Rs 15,000 to the poor in sacks of one kilo each.", "author": "thelogicalindian.com", "date": "2020-05-08T15:32:55+05:30", "vclaim_id": "vclaim-id-42855", "url": "https://thelogicalindian.com/fact-check/aamir-khan-donate-rs-15000-sacks-one-kilo-20984", "vclaim": "Viral Whatsapp messages and Facebook posts claiming Bollywood actor, Aamir Khan has donated cash in wheat flour packets to nearby slums due to the ongoing lockdown have been doing the rounds on the internet.\n\n\n\nAccording to the posts, Khan had hidden Rs 15,000 each in sacks of rations that he had provided for daily wage labourers.\n\nThe rumour started after a video claimed that Aamir had sent a truck with rations to a slum. The video shows a picture of Aamir Khan on one side and a man on the other. This man explains that after residents picked up a sack each, they found wheat and Rs 15,000 each in the bags.\n\n\n\nAamir Khan donated Rs 15,000 to the poor in sacks of one-kilo wheat each. Khan himself debunked the false claims on Twitter. \"Guys, I am not the person putting money in wheat bags. Its either a fake story completely, or Robin Hood doesn't want to reveal himself! ,\" reads the tweet.\n\nAccording to an India Today report, Aamir Khan contributed to the PM-CARES Fund and the Maharashtra CM's Relief Fund to help in the COVID-19 situation.\n\n Film critic and trade analyst Taran Adarsh took to the microblogging site to share the details about Khan's donations. \"Aamir Khan donates to... #PMCares #Maharashtra Chief Minister Relief Fund, Extended support to the daily wage workers of his forthcoming film #LaalSinghChaddha,\" reads the tweet.\n\nA keyword search on social media platforms led to a TikTok video which shows the right side of the viral post in which a man, Tiktok user, Crazy Traveller (Khansaheb028), shares the story of the unique donation drive by an unknown person. He does not mention Aamir Khan throughout the duration of the video.", "lang": "en"}