{"title": "Did Trump Say Operation Desert Storm Took Place in Vietnam?", "subtitle": "The president's 2020 Independence Day address wasn't the smoothest of speeches, but neither was it as historically challenged as claimed by some critics.", "author": "www.snopes.com", "date": "2020-07-05T18:02:00+00:00", "vclaim_id": "vclaim-id-74142", "url": "https://www.snopes.com/fact-check/trump-vietnam-desert-storm/", "vclaim": "On July 4, 2020, U.S. President Donald Trump delivered an Independence Day address at the White House. Shortly afterwards, social media users began circulating claims that Trump had mistakenly declared during his speech that Operation Desert Storm (the 1991 military operation against Iraq) had taken place in Vietnam:\n\nHowever that claim was false, based on Trump’s fumbling the delivery of a passage in his speech in a way that left some listeners confused, and video excerpts from his address that didn’t provide the full context of what he said.\n\nDuring a portion of his speech in which Trump was lauding the prowess of U.S. military aircraft, he stumbled over the word “sweeping” (either because the teleprompter displayed the wrong word, or he simply misread it), and thus the historical progression he was invoking at the time (from World War II to Korea to Vietnam to Desert Storm) got a bit lost in the shuffle. But a transcript of his words clearly shows his references to Vietnam and Desert Storm were two separate thoughts, not a declaration that the latter took place in the former:\n\nThese planes once launched off of massive aircraft carriers in the fiercest battles of World War II. They raced through the skies of Korea’s MIG Alley. They carried American warriors into the dense fields and jungles of Vietnam. They delivered a swift and swippian — you know that, sweeping — it was swift and it was sweeping, like nobody’s ever seen anything happen — a victory in Operation Desert Storm.\n\nVideo of Trump’s Independence Day address backs this up, as pointed out by Snopes’ own David Emery on Twitter:\n\nDuring the previous year’s Independence Day address, Trump did garble his speech in a way that made it sound as though he said Continental Army troops had taken over airports during the Revolutionary War.", "lang": "en"}