{"title": "Analysis | Happy 10th birthday, Fact Checker!", "subtitle": "The Fact Checker has its 10th birthday on Sept. 19, 2017, though that statement might merit a Pinocchio", "author": "www.washingtonpost.com", "date": "2017-09-20T00:57:58Z", "vclaim_id": "vclaim-id-85582", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/09/19/happy-10th-birthday-fact-checker/", "vclaim": "The new feature appeared a few weeks after the St. Petersburg Times (now the Tampa Bay Times) launched PolitiFact. The original idea was that The Fact Checker would run through the 2008 election, so Dobbs closed up shop on Nov. 4, 2008.\n\nBut Washington Post editors noticed that thousands of readers every day kept coming back for the original campaign fact checks, through Google and other Internet searches, even months after they were first posted. There was clearly a hunger for nonpartisan, fact-based research on public policy topics. So The Fact Checker was relaunched on Jan. 11, 2011.\n\nSo that’s the caveat — there is a 26-month gap in our 10-year history. But we’re pleased to be one of the pioneering fact-checking organizations (along with FactCheck.org, launched in late 2003). The growth and acceptance of political fact-checking since the early days of 2007 has been astonishing and also gratifying.\n\nSince 2012, fact-checking organizations have been formed in dozens of countries around world, resulting in international conferences in 2014 (London), 2015 (London), 2016 (Buenos Aires) and 2017 (Madrid). Those meetings led to the creation of the International Fact-Checking Network, housed at the Poynter Institute, and the adoption of an international fact-checking code of principles. Members of the organization that abide by the code are assessed by independent experts to ensure compliance.\n\nAs for The Fact Checker, we’ve published nearly 2,500 fact checks on meaty policy issues such as health care and the federal budget, complex social issues such as abortion and gun rights and even arcane subjects such as the medical device tax and the Korea-U.S. Free Trade Agreement. The number of unique visitors has exploded, especially this year, with new readership records set month after month.\n\nDuring presidential-election cycles, we focus closely on candidate statements and campaign advertising. But we mainly keep our eye on statements that will help inform readers about the difficult policy choices faced by political leaders. About half of the fact checks result from tips or questions from readers.\n\nOf course, our rating system of Pinocchios continues to be controversial — readers often disagree with our rulings — but there is no denying that Pinocchios have become part of the political lexicon. Please enjoy the video above for a sampling of how our fact checks have been cited over the years.", "lang": "en"}