{"title": "Fake News: FBI Was NOT On The Way To The Clinton Compound With A Warrant When It Caught Fire | Lead Stories", "subtitle": "Satirical site The Last Line of Defense published a story (archived here) titled &quot;BREAKING: FBI Was On The Way To...", "author": "leadstories.com", "date": "2018-01-04T15:38:14-07:00", "vclaim_id": "vclaim-id-7815", "url": "https://leadstories.com/hoax-alert/2018/01/fake-news-fbi-was-not-on-the-way-to-the-clinton-compound-with-a-warrant-when-it-caught-fire.html", "vclaim": "Satirical site The Last Line of Defense published a story (archived here) titled \"BREAKING: FBI Was On The Way To The Clinton Compound With A Warrant When It Caught Fire\". It was quickly copied by several \"real\" fake news sites like patriotunited.club, mamaupgrade.com, bestnewsusa.com and newpoliticsfuturenews.com. The article opened:\n\nFBI Special Agent Scott MacTaggart has confirmed to Fox News that he and his team were on their way to serve a warrant on the Clinton residence in Chappaqua, New York when they got word that a fire had broken out. Their mission was scrubbed and they were sent back to Manhattan to regroup. The fire, which was conveniently confined to a building behind the residence \"operated by the Secret Service\" gives the Clintons plausible deniability to destroy any documents they may be hiding there.\n\nThe story is very unlikely to be true since warrants in general don't spontaneously catch fire on the way to the place to be searched.\n\nAlso all kidding aside \"The Last Line of Defense\" comes with a clear satire disclaimer at the bottom of each article:\n\nsat·ire ~ˈsaˌtī(ə)r\n\nnoun\n\nthe use of humor, irony, exaggeration, OR ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues.\n\nIf you disagree with the definition of satire or have decided it is synonymous with \"comedy,\" you should really just move along.\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites such as asamericanasapplepie.org, ourlandofthefree.com and freedumjunkshun.com. Sometimes he is also known under his nickname \"Busta Troll\". He has at least one accomplice who writes under the pen names \"Freedom\", \"Captain Jellypants\", \"Butch Mannington\" or \"Captain Buck Atlantis\".\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up (and he keeps swatting them down).\n\nAccording to numbers collected by Lead Stories the original article managed to collect about 400 likes/shares/comments on Facebook while the most successful copy (on patriotunited.club) easily got over 4000. We expect Blair isn't exactly happy about this and if the past is any indication for what will happen next the copycat sites will soon get a number of DMCA complaints to deal with.\n\nIn any case: if you see one of Blair's stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.", "lang": "en"}