{"title": "TN Police Rubbish Postcard's Story On Christians Entering Kaliyar Kovil Temple", "subtitle": "Speaking to BOOM, T Jeyachandran, SP of Sivagangai district disputed Postcard's version and said that the news is incorrect and malicious", "author": "www.boomlive.in", "date": "2018-02-07T21:15:14+05:30", "vclaim_id": "vclaim-id-80411", "url": "https://www.boomlive.in/tn-police-rubbish-postcards-story-on-christians-entering-kaliyar-kovil-temple/", "vclaim": "Fake news and propaganda site Postcard News published an article on February 5th accusing a few Christian groups of entering the famous Kaliyar Kovil and Sivagami temples in Madurai district, Tamil Nadu and claiming the property as their own. The website quoted two tweets that accused local Christians of creating tension in the area by forcibly entering the temple premises to offer prayers. The tweets and the article by Postcard News claimed that when the members of Hindu community objected, Christians gathered there and claimed ownership of the temples.\n\nAnd as seen in several stories published by Postcard in the past, the story had no local context of the events that led to the dispute nor any official quote of either the police or anyone from the district administration. The writer accused the media and TV channels of not reporting the incident.\n\nBOOM spoke to T Jeyachandran, Superintendent of Police of Sivagangai district who disputed the events as described by Postcard and narrated by several Twitter handles. He said the news was incorrect and spread with malicious intent to create tensions between the two communities living peacefully for several decades.\n\nJeyachandran said that one of the local churches conducts a procession every year which has to pass through the street in front of the famous Kaliyar Kovil temple. The senior police official said that since the last four years, some local activists started raising objections to the procession route though the temple administration have not supported them.\n\nBOOM tried to reach the temple administration for a comment but they were not available. The story will be updated when we hear from them.\n\n\"A day before the procession was supposed to take place on February 2, some miscreants stoned several church properties. A glass case housing the idols at the Christian church was damaged in the attack. A few local Christians filed a case and 8 people were arrested and sent to judicial custody for damaging public property. The procession took place peacefully and at no point did anyone from the community enter the temple premises as claimed on social media, \" said T Jeyachandran to BOOM.\n\nA news clip from Thanthi TV reported the vandalism incident at one of the local churches.\n\nOne of the local activists opposed to the church had approached the Madurai bench of the Madras High Court. The court had directed the district administration to decide on the approval for the procession. The approval was granted and the procession had moved according to the schedule.\n\nWe spoke to a local reporter who also confirmed that the procession is an yearly ritual as part of a local church festival in the first week of February. The reporter requesting anonymity said that at no point did any of the members from the local church enter the temple premises or claim ownership as claimed by Postcard in its article.", "lang": "en"}