{"title": "Este hombre no fue atacado por militantes kirchneristas, lo asaltaron en Estados Unidos", "subtitle": "Las imágenes de un bar aparentemente incendiado y de un hombre con la cara muy golpeada fueron compartidas más de 2.000 veces desde el pasado 19 de octubre en las redes, asegurando que se trata del dueño de un bar en la localidad argentina Aldo Bonzi, que fue agredido por simpatizantes del kirchnerismo. Pero esto es falso: en realidad, el local de la foto es un bar que sufrió", "author": "factual.afp.com", "date": "2019-11-11T20:50:45+01:00", "vclaim_id": "vclaim-id-42677", "url": "https://factual.afp.com/este-hombre-no-fue-atacado-por-militantes-kirchneristas-lo-asaltaron-en-estados-unidos", "vclaim": "Este hombre no fue atacado por militantes kirchneristas, lo asaltaron en Estados Unidos\n\nLas imágenes de un bar aparentemente incendiado y de un hombre con la cara muy golpeada fueron compartidas más de 2.000 veces desde el pasado 19 de octubre en las redes, asegurando que se trata del dueño de un bar en la localidad argentina Aldo Bonzi, que fue agredido por simpatizantes del kirchnerismo. Pero esto es falso: en realidad, el local de la foto es un bar que sufrió un incendio en marzo de 2019 en Brasil y el hombre golpeado fue víctima de un robo en 2015 en California, Estados Unidos.\n\nLas entradas circulan en Facebook (1 y 2) y en Twitter desde el 19 de octubre, día en el que el presidente argentino Mauricio Macri, entonces candidato a la reelección, realizó una multitudinaria marcha en el centro de Buenos Aires ocho días antes de los comicios que finalmente dieron el triunfo a su rival peronista Alberto Fernández y a su compañera de fórmula, la expresidenta Cristina Kirchner. Bajo el lema “Sí, se puede”, el acto congregó a decenas de miles de personas en los alrededores del Obelisco, en la avenida 9 de julio.\n\n“En Aldo Bonzi, un grupo de MILITANTES KIRCHNERISTAS, le exigía al dueño del bar que NO PONGA canales que pasan la marcha #SiSePuedeArgentina. Ante la negativa, le PRENDIERON FUEGO el lugar. Además le PEGARON CRIMINALMENTE. #19OLaMarchaDelMillon”, se lee en las publicaciones.\n\n“Esto es lo que no queremos!!!!!! El vil patotefismo [NDLR patoterismo, de patota, grupo que suele ser violento]. Se sienten impunes!!!! DIOS QUE NO VUELVAN MÁS!!!!! Salvanos de esta lakra!!!!!”, tuitea en respuesta un usuario. “ESTO LES ESPERA SI GANAN LOS FERNÁNDEZ FERNÁNDEZ ES MAFIA Y DROGA MIREN ESTE POBRE HOMBRE SI NO SON NEGROS DE MIERDA ASESINOS”, comenta un usuario en Facebook.\n\nSin embargo, como advierten otros comentarios, las fotos no fueron tomadas en Argentina, según se pudo corroborar mediante búsquedas inversas de las imágenes.\n\nLa primera fotografía efectivamente corresponde a un bar que sufrió un incendio, cuyas causas estaban siendo investigadas, pero fue en Ribeirao Preto, en el estado de Sao Paulo, Brasil, a más de 1.800 kilómetros de Aldo Bonzi, provincia de Buenos Aires. El local se incendió en marzo de 2019.\n\nLa segunda imagen, que muestra a un hombre con la cara lastimada, en realidad fue tomada en febrero de 2015 en Temple City, California, Estados Unidos. El protagonista, identificado como Raúl Fonseca, de 79 años, fue golpeado mientras esperaba en la fila de un cajero automático. El hecho fue cubierto por varios medios locales (1 y 2).\n\nSegún estos reportes, en realidad, la foto viral muestra a Fonseca en el hospital y fue tomada por sus familiares.\n\nAdemás, una búsqueda en Google de los términos “Aldo Bonzi bar ataque kirchneristas” entre el 1 de enero de 2019 y el 11 de noviembre, durante el año de campaña electoral, no arroja ningún resultado en el sentido de las publicaciones virales.\n\nEn el pasado circularon entradas (1 y 2) que también denunciaban supuestas golpizas a manos de simpatizantes del kirchnerismo y que resultaron ser falsas, como reveló AFP Factual.\n\nEn conclusión, las publicaciones que aseguran que el dueño de un bar en la localidad argentina Aldo Bonzi fue golpeado y sufrió el incendio de su local a manos de militantes kirchneristas son falsas. En realidad, el incendio ocurrió en Brasil y el hombre de la foto fue atacado en 2015, en Estados Unidos.", "lang": "es"}