{"title": "Quatro robots mataram 29 cientistas num laboratório japonês?", "subtitle": "A notícia foi divulgada em vários sites dos Estados Unidos e tem como base a intervenção de uma conhecida jornalista norte-americana numa conferência realizada em Los Angeles. Tudo indica, porém, que se trata do produto da sua imaginação.", "author": "poligrafo.sapo.pt", "date": "2019-01-20T14:32:14Z", "vclaim_id": "vclaim-id-43996", "url": "https://poligrafo.sapo.pt/fact-check/quatro-robots-mataram-29-cientistas-num-laboratorio-japones", "vclaim": "Para os que se deliciam com teorias da conspiração esta é uma história irresistível: quatro robots, num ato de violência sem precedentes no universo da inteligência artificial, mataram 29 cientistas num laboratório japonês. Embora pareça, não se trata de uma daquelas ficções inventadas por sites de notícias falsas ou por páginas anónimas no Facebook.\n\nA notícia resulta de uma conferência na feira A Conscious Life Expo, em Los Angeles, em fevereiro de 2018, da autoria de Linda Moulton Howe, uma jornalista norte-americana famosa pela sua obra sobre conspiracionismo e uflogia. A intervenção de Howe foi filmada – e foi exatamente o vídeo com as suas revelações que se tornou viral no final de 2018.\n\n“(...) Há não muito tempo, recebi um telefonema de uma fonte dos serviços de informações que eu conhecia há cerca de um ano e meio”, começa por revelar a conferencista, que de seguida descreve o que lhe disse a sua fonte, cuja identidade concreta não revela: “Numa empresa robótica de ponta no Japão, quatro robots desenvolvidos com fins militares mataram 29 humanos num laboratório científico. Fizeram-no disparando aquilo que chamam de balas de metal”. Depois segue-se aquilo que Linda apresenta como a parte “mais assustadora” da tragédia: Depois de terem anulado três dos robots, um quarto iniciou um processo de restauração autónoma, como se conseguisse reconstruir-se a ele mesmo, ganhando força própria e tornando-se mais forte do que já era.\n\nA conversa terá terminado com a fonte dos serviços secretos a garantir à jornalista que nunca veria esta informação nas notícias por duas razões: a indústria da robótica é “muito poderosa” e “o governo quer soldados movidos a inteligência artificial”.\n\nEste minuto de intervenção foi o mote para uma conferência que se prolongaria por mais de uma hora, em que Linda traçou um cenário apocalíptico sobre a ameaça que, na sua opinião, representa a inteligência artificial.\n\nEm dezembro de 2018, a história foi revelada no Facebook, e foi imediatamente replicada por outras plataformas, algumas delas assumidamente humorísticas, como o site Huzlers, que aproveitou para fantasiar em cima de uma notícia que já é inventiva por si só, escrevendo que o administrador do laboratório onde ocorreu a chacina se chama Dexter (o nome do serial killer que protagoniza a conhecida série de TV americana justamente chamada “Dexter”).\n\nDescrita a fantasia, passemos à realidade, bem menos excitante, escrutinada pelo site americano de fact-checking Snopes: Linda Howe, que tem grande crédito entre a comunidade de crentes em alienígenas, não apresentou qualquer prova de que o que afirmou tenha efetivamente ocorrido. Ou seja, há fortes razões para acreditar que o assassinato em massa que descreve seja produto da sua fértil imaginação.", "lang": "pt"}