{"title": "After Pak victory, old video viral claiming youth beaten up in Bhagalpur for saying “Pakistan Zindabad”", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-21T09:13:42+00:00", "vclaim_id": "vclaim-id-84518", "url": "https://www.altnews.in/pak-victory-old-video-viral-claiming-youth-beaten-bhagalpur-saying-pakistan-zindabad/", "vclaim": "After India’s loss to Pakistan in the Champion’s trophy, multiple fake videos are being circulated with the claim that Indian Muslims are celebrating Pakistan’s victory. We debunked two such videos in a post yesterday, one of which was from Pakistan and the other one was an old video from Vadodara, Gujarat, on the occasion of Eid-E-Milad. Now, we have been alerted about another video that has gone viral after Indian’s loss in which it has been claimed that a youth shouted “Pakistan Zindabad” in Bhagalpur, Bihar, and the police beat him up and arrested him.\n\nMost instances of this videos which are being circulated have an identical introductory text, “पाकिस्तान ज़िंदाबाद बोलने पे भागलपुर में पुलिस द्वारा जबरदस्त ठुकाई .. वीडियो शेयर करते रहिये .. आगे से किसी की हिम्मत ना हो ऐसा करने की .. ये बिहार है , काश्मीर नहीं” (Translation: On saying “Pakistan Zindabad”, Bhagalpur’s police thrashed the man. Keep sharing the video so that no one dares to do this ever again. This is Bihar, not Kashmir.)\n\nThe fact that a youth was beaten up by police in Bhagalpur for saying “Pakistan Zindabad” is true. However, many people are automatically assuming that the said youth shouted ‘Pakistan Zindabad’ after India’s loss to Pakistan in the champion trophy. In reality, a few youngsters had raised the slogans of ‘Pakistan Zindabad’ after being unable to find their names in the Voter list in ward no. 46 in Bhagalpur. One of the youth was captured by the crowd and was identified as Rituraj Singh, son of Kalanand Singh.\n\nOne of the local media outlets in Bihar, Patna Live, reported this issue on May 21, 2017. In their report, they state:\n\nThe video that Patna Live included in their article can be seen below:\n\nIn this day and age of smart phones and social media, millions of videos are available on the Internet. Many of these videos are shot by onlookers when they are observing some sensational event unfold before them. These sensational videos are then repeatedly circulated with either misleading messages or in the wrong context. For many people, it is difficult to ascertain whether the video that they have received via WhatsApp or Facebook or Twitter is genuine or not.\n\nHowever, this explosion in flow of fake information cannot be controlled via regulation. Internet is a decentralised medium and any kind of regulation mechanism will be defeated. Moreover, this very decentralised nature of the Internet has also helped many activist groups to reach their voices to people across the planet bypassing various Government sanctions on communication. Instead of attempting to regulate information, concerted efforts need to be made to constantly remind and educate netizens about the nature of social media and how caution needs to be exercised while viewing/distributing any sensational information over social media. Education and not regulation has to be the way forward to deal with fakery on Internet.", "lang": "en"}