{"title": "No, this is not a video of a woman hitting an Indian ruling party lawmaker with a shoe", "subtitle": "A video viewed tens of thousands of times in multiple Facebook posts has been shared alongside a claim that it shows a woman hitting an Indian ruling party lawmaker with a shoe. The claim is false; the video actually shows a June 2018 incident involving a state roadways labour union chief which led to two assault cases being filed.", "author": "factcheck.afp.com", "date": "2019-05-13T09:57:10+02:00", "vclaim_id": "vclaim-id-15950", "url": "https://factcheck.afp.com/no-not-video-woman-hitting-indian-ruling-party-lawmaker-shoe", "vclaim": "No, this is not a video of a woman hitting an Indian ruling party lawmaker with a shoe\n\nA video viewed tens of thousands of times in multiple Facebook posts has been shared alongside a claim that it shows a woman hitting an Indian ruling party lawmaker with a shoe. The claim is false; the video actually shows a June 2018 incident involving a state roadways labour union chief which led to two assault cases being filed.\n\nThe video was shared in this Facebook post on September 21, 2018 where it has been viewed more than 117,000 times and shared more than 6,500 times.\n\nThe Hindi language text on the video translates to English as: “The BJP lawmaker was welcomed with shoes in Hamirpur. Do more false promises.”\n\nBelow is a screenshot of the video in the misleading Facebook post:\n\n“BJP” refers to India’s ruling Bharatiya Janata Party. This is the party’s official Twitter handle.\n\nThe misleading Facebook post’s Hindi language caption says in part: “Watch how women welcomed BJP lawmaker of Hamirpur in this video.”\n\nHamirpur is a town in the Himalayan state of Himachal Pradesh, India.\n\nThe video was also shared in other Facebook posts with a similar claim here and here.\n\nThe claim is false; the footage actually shows a June 2018 incident involving the state roadways labour union chief, Shankar Singh Thakur.\n\nThakur's Facebook page can be seen here where he says he works at the Himachal Road Transport Corporation.\n\nThakur is not listed here on the official database of BJP lawmakers in Himachal Pradesh.\n\nA reverse image search on Google of screenshots of the video found a corresponding image in this June 23, 2018 report by Hindi newspaper Punjab Kesari.\n\nBelow is a screenshot of the report:\n\nThe report’s Hindi language headline translates to English as: “HRTC labour union leader shoe slapping case: both parties file police complaints”.\n\nHRTC is a reference to the Himachal Road Transport Corporation.\n\nThe first paragraph of the report translates to English as: “The police have registered cases in different sections on the basis of complaints received from both sides in the matter of assault on labour union leader Shankar Singh Thakur by two women trainee conductors during an emergency meeting of the transport labour union meeting in Hamirpur on Friday.\n\n“Hamirpur Police Superintendent Raman Kumar Meena told they have started an inquiry into the matter after registering a case on the basis of complaints received from both sides.”\n\nPolice in Hamirpur district told AFP that they had registered the complaints.\n\nBelow is a screenshot of the police letter:\n\nBelow is a screenshot comparison of the video in the misleading Facebook posts (L) and the screenshot on Punjab Kesari (R):\n\nAFP analysed the video in the misleading posts. In the background of the video, there is a Hindi language banner.\n\nBelow is a screenshot of the banner in the video:\n\nPart of the banner translates to English as: “Himachal Roadways Labour Union meeting held on June 22, 2018, in Hamirpur.”", "lang": "en"}