{"title": "Kerala Floods: This Queue Is Not For Liquor But To Buy Petrol", "subtitle": "BOOM's verification of the viral video through ground reports reveal that the long queue was not in front of a beverage shop but a petrol pump", "author": "www.boomlive.in", "date": "2018-08-25T23:50:19+05:30", "vclaim_id": "vclaim-id-22378", "url": "https://www.boomlive.in/kerala-floods-this-queue-is-not-for-liquor-but-to-buy-petrol/", "vclaim": "Screen grab of a video showing bikers waiting in queue to buy fuel at a petrol pump in Kerala\n\nSeveral Twitteratis and Facebook users shared a video of a long queue of bikers in Kerala claiming that they were waiting to purchase alcohol, once the flood waters receded. But BOOM's verification of the video online and through ground reports reveal that the half-a-kilometre long queue was not in front of a beverage shop but a petrol pump. People queued up in haste to refill their vehicles as there was a shortage of fuel during the recent Kerala floods.\n\nThe video that went viral on social media had this text along with it - \"The only wine shop in Thrissur, Kerala opened today after 6 days. See the discipline. Hats off.\" Some Twitter users including verified handles have shared it with a caveat that it has been sourced from WhatsApp and that it is a forwarded message.\n\nThe video went viral on Facebook as well.\n\nRead on to know how BOOM debunked the unverified claims made about the video.\n\nCLAIM : Video is from Thrissur district and the queue is for wine.\n\nFACT: False. The video is from the neighbouring Malappuram district and the queue is for buying petrol.\n\nThe first tip off were the number plates of the vehicles in the video. About three number plates that BOOM could examine showed registration numbers starting with KL 54 which is of Ponnani Taluk in Malappuram district.\n\nWe examined all the sign boards and bill boards in the video to check for the locality. INVID, a video verification toolkit was used to take screenshots of the video and examine it frame-by-frame.\n\nWe identified 'Zara Gold & Diamonds' and 'Edappal'. The jewellery shop's website has the address of its store as Thrissur Road, Edappal. Edappal is a small town in Malappuram which is on the way to the next district Thrissur.\n\nWe identified two shops - AMMU supermarket and JAS Fashions.\n\nBOOM found AMMU super market's page on Facebook which mentioned the locality as Thazhathel Padi. A Google search of Thazhathel Padi gives us the following information that it is a junction between Maranchery and Eramangalam on the Guruvayur - Althara - Ponnani Road and there is an Indian Oil Pump and a 'Ammu' Medicals in the locality.\n\nThese tips led us to the following Google Map which puts everything in place. It shows the Indian Oil pump, Jas Fashions and Ammu Medicals within 50 metres distance on the Guruvayur-Althara-Ponnani Road.\n\nClick here for the Google Map link.\n\nBOOM spoke to Jadeer Akhtar of Jas Fashions who confirmed that the video was from Thazhathel Padi, Ponnani in Malappuram district. He also confirmed that the queue was in front of the Indian Oil pump which is close to his shop and said that it must have been shot between August 19 - 20, 2018 when the locality had faced a petrol shortage owing to floods in Kerala. He explained that long queues which extended to more than half-a-kilometre were seen in front of the pump on consecutive days as people hastily gathered as soon as they got the information that fuel was available in the pump. He also revealed that there is no liquor shop close by.\n\nThe final clinching evidence showing where the queue leads to\n\nAkhtar also sent us videos which establishes that the queue led to the petrol pump. He said these videos were circulating in their locality to show the rush at the petrol pump.\n\nShot by a pillion rider, this video takes you through the same road but in the opposite direction and ends right at the Indian Oil petrol pump, where the queue starts. The person is heard saying in Malayalam, \"This is the rush at the petrol pump.. Its a sea\".\n\nAnother video taken from the first floor of a building opposite the Indian Oil petrol pump shows the road packed with vehicles waiting for a refill.\n\nLong queues for liquor are not a novelty in Kerala. But it is the first time claims were made that men were waiting on bikes to buy liquor.", "lang": "en"}