{"title": "PolitiFact - Scott Walker hasn't done any public events in 2013, Democratic state senator says", "subtitle": "Gov. Scott Walker has so cocooned himself from regular folks, state Senate Minority Leader Chris Larson contends, that h", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-79033", "url": "http://www.politifact.com/wisconsin/statements/2013/sep/08/chris-larson/scott-walker-hasnt-done-any-public-events-2013-dem/", "vclaim": "Gov. Scott Walker has so cocooned himself from regular folks, state Senate Minority Leader contends, that he \"hasn't done a public event in this entire year.\"\n\nLarson made the Aug. 27, 2013, on Madison-area radio station WEKZ-FM (93.7), then quickly told liberal talk show host John Sylvester what he meant.\n\n\"Just to be clear, Sly. His events, they're open to press, donors and for invited guests. I wouldn't consider that a public event,\" Larson said. \"A public event, I would consider something where folks, the working class, can actually make it, where it's not working hours and it's something where it's not invite-only.\"\n\nSo, the Milwaukee Democrat has his own idea of what constitutes a public event, although we’re not bound by that definition in rating his claim.\n\nWhen we asked Larson to back his statement, he elaborated by saying that, besides being open without invitation and held outside of regular working hours, a public event should allow ordinary citizens to express opinions to or ask questions of the governor, he said.\n\nBut that’s not evidence of what Larson said in the interview and it’s an even more narrow definition of public event.\n\nBy that definition, most meetings of legislative committees -- typically scheduled during business hours -- are not \"public events.\" And it suggests that when the governor visits a factory or business and talks to workers, it shouldn’t count simply because someone off the street couldn’t walk in and participate.\n\nSo, Larson doesn’t exactly back off his claim. He just aims to shift it to more favorable terms for himself.\n\nLarson also pointed to a series of public hearings he held on evenings and weekends on the 2013-’15 state budget, saying Walker has appeared at no such events this year.\n\nThere's no question that access to the governor -- really, any governor -- is limited.\n\nWalker typically gives a day’s notice to news media of what some of his appearances will be the following day. Indeed, he doesn't release detailed daily itineraries until weeks , a followed by Walker’s predecessor, Democrat Jim Doyle, for most of his time as governor.\n\nYet, just a few weeks before Larson made his claim, there was Walker folks along with Milwaukee Mayor Tom Barrett, a Democrat, to open the Wisconsin State Fair, and the Governor’s Red, White and Blue Ribbon Livestock Auction. The fair, obviously, is about an accessible public an event as there is.\n\nSo, let's take a closer look at where Walker has been.\n\nWalker spokesman Tom Evenson sent us a list of more than 100 Walker events in 2013 that Evenson described as public. Some were easily accessible to the general public; others, because of cost, membership requirements or other reasons, weren't.\n\nThe World Championship Snowmobile Derby in Eagle River, an event that attracted thousands. Television showed Walker delivering opening remarks and shaking hands with folks wearing snowmobile suits.\n\nA Martin Luther King Jr. ceremony in the Capitol rotunda in Madison. Hundreds of people attended the 33rd annual event, including a few who booed during Walker’s remarks, to the Wisconsin State Journal.\n\nThe annual State Education Convention at a Milwaukee hotel. Hundreds of school district officials and school board members heard Walker speak, the Milwaukee Journal Sentinel .\n\nThe three-day Governor’s Conference on Economic Development in Madison. a minimum of $250 for Wisconsin Economic Development Association members and up to $340 for non-members.\n\nThe National Rifle Association state convention in Wausau, where Walker .\n\nA South Suburban Chamber of Commerce awards dinner in Oak Creek. More than 220 people attended, to the chamber. The dinner .\n\nMilitary-related ceremonies in Pewaukee, at Camp Douglas and elsewhere. of one event, at the Experimental Aircraft Association in Oshkosh, showed Walker speaking to a large gathering of Army National Guard members and their families.\n\nA number of government meetings in Madison, including Walker presenting his state budget proposal and giving his \"state of the state\" address. In criticizing Walker’s availability to the general public, a progressive blogger that an upcoming meeting of the state Building Commission, which the governor is a member of, would be open to the public.\n\nAn held by Pierce Manufacturing near Appleton to mark the firetruck maker’s 100th anniversary. Hundreds heard Walker speak, to one account.\n\nWalker spoke to an audience of predominantly students in a speech at St. Norbert College in De Pere, the student newspaper . He also mingled with students and posed for pictures with them, according to from a local TV station.\n\nThe governor’s annual prayer breakfast. were priced at $30 and up.\n\nThe annual Greater Milwaukee Law Enforcement Memorial Ceremony. Walker was among the at the outdoor event, near the Milwaukee County Courthouse.\n\nNews conferences, including one at the University of Wisconsin-Superior. TV news showed an opponent of Walker’s state budget plan talking with the governor at the event.\n\nSo, attendance is limited at some public events Walker attended, but not at others.\n\nIn any case, Larson’s claim was absolute.\n\nLarson said Walker \"hasn't done a public event this entire year.\"\n\nLarson may believe Walker needs to be more open, but it’s ridiculous to say Walker hasn’t done even one public event in 2013.\n\nWe rate the statement Pants on Fire.", "lang": "en"}