{"title": "PolitiFact - Will Trump's border wall cost less than Obamacare website?", "subtitle": "As President Donald Trump attempts to go around Congress for border wall funding, a recent Facebook post claimed that th", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-15061", "url": "https://www.politifact.com/factchecks/2019/mar/29/facebook-posts/will-trumps-border-wall-cost-less-obamacare-websit/", "vclaim": "As President Donald Trump attempts to go around Congress for border wall funding, a recent Facebook post claimed that the border wall will be cheaper than healthcare.gov, the Obamacare marketplace where Americans can compare and purchase health plans.\n\n\"President Trump’s wall costs less than the ObamaCare website — Let that sink in!\" reads the text of the post published by a group called Deplorables on March 20.\n\nWe decided to do the math and arrived at the opposite conclusion.\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nTo compare the price tags, we broke down the costs for the border wall and healthcare.gov.\n\nDuring his campaign, Trump priced the border wall at $6-$7 billion. Then he said that it would cost $10-$12 billion. But recent estimates indicate that it will cost more — how much more depends on the design, materials, and distance it will cover.\n\nAn internal report from the Department of Homeland Security described the barrier as a series of walls and fences that would cost $21.6 billion.\n\nRepublican leadership estimated that the border wall would require $12-$15 billion. Senate Democrats predicted a $70 billion price tag for a border wall and patrolling technology.\n\nIn his latest budget, Trump requested $8.6 billion in funding for the border wall in addition to the $12.9 billion that he could collect after declaring a national emergency. However, it’s important to know that these funds aren’t guaranteed.\n\nPolitiFact previously looked into the costs of healthcare.gov, the website set up by the Affordable Care Act.\n\nDuring a Senate hearing in May 2014, then-Department of Health and Human Services Secretary-designate Sylvia Mathews Burwell said the expenses totaled $834 million.\n\nOur reporting found that the most liberal estimate is $2.1 billion, which came from a Bloomberg Government study that captured expenses beyond the scope of Burwell’s estimate, including $387 million in other agencies’ spending and a $300 million contract to process paper applications.\n\nWe tried to find out more about the origins of this comparison. Breitbart published a related, but not identical, article that said annual spending on Obamacare exceeds the highest estimates for the border wall costs.\n\nHowever, the article used the costs for the entire program, not just its website. It also mentions that the \"website alone cost over $2 billion\" and links to another Breitbart article on the Bloomberg Government study.\n\nWhatever cost of the border wall that you use — and it is vast, ranging from $12 billion to $70 billion — it far exceeds the cost of setting up the Obamacare website. The highest number we found for healthcare.gov was $2.1 billion.", "lang": "en"}