{"title": "Nein, Oliver Welke hat keinen Bitcoin-Investment-Deal angepriesen", "subtitle": "", "author": "correctiv.org", "date": "2019-10-10T14:16:30+00:00", "vclaim_id": "vclaim-id-35520", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/10/10/nein-oliver-welke-hat-keinen-bitcoin-investment-deal-angepriesen/", "vclaim": "Völlig falsch. Die Webseite ist eine Fälschung, die angebliche TV-Sendung gab es nicht und auch der Erfahrungsbericht über den angeblichen Familienvater Klaus stimmt nicht.\n\nAnfang Oktober bat uns ein Leser in unserer Facebook-Gruppe, einen Beitrag zu prüfen: „Hier wird eine Werbung mit Herrn Welke gemacht…“. Dazu schickte er einen Link zur Webseite Tercabaikan.\n\nFolgt man dem Link, erscheint eine Seite, die das Logo des ZDF trägt. Logo und URL der Webseite passen also nicht zusammen.\n\nOliver Welke ist unter anderem Moderator der satirischen Sendung Heute Show im ZDF. Laut des Textes habe er bei der TV-Sendung Late Night Berlin mit Klaas Heufer-Umlauf „vor einer Woche“ eine neue „Kapital-Gesetzeslücke“ angepriesen. Der Artikel trägt kein Erscheinungsdatum. Oliver Welke war dieses Jahr bei Late Night Berlin, und zwar im Mai. Auf der Webseite des Senders ProSieben ist die Folge zu sehen, der Auftritt dauert knapp 20 Minuten. Sie sprechen jedoch nicht über Gesetzeslücken, Investments oder Bitcoin. Vielmehr geht es um Witze, Journalismus, Sportler und Politiker.\n\nDie Webseite behauptet weiter, sie habe mit Welke gesprochen und der habe im Gespräch die Plattform Bitcoin Profit beworben. Auf Anfrage von CORRECTIV weist Welkes Agentur das per E-Mail zurück – Welke habe sich nicht zu dem Thema geäußert: „Bei den ‘Artikeln’ bzw. ‘Meldungen’ handelt es sich um Fälschungen.“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nIn dem angeblichen Interview sind die Worte Bitcoin Profit verlinkt, die Links führen zu einer Webseite, auf der Interessierte ihre Daten eingeben sollen, um „Millionen“ zu verdienen. Ein Impressum hat die Seite nicht. Dafür zeigt sie angebliche Erfahrungserlebnisse mit Fotos von Menschen, die angeblich viel Geld mit Bitcoin Profit verdient haben. Ganz unten auf der Seite steht aber: „Alle auf dieser Webseite dargestellten Personen, Informationen und Ereignisse sind vollständig fiktiv.“\n\nNeben Welke sollen auch andere mit „Bitcoin Profit“ reich geworden sein, unter anderem „Klaus“. „Klaus ist ein 53-jähriger Vater von 2 Töchtern“ steht dort.\n\nEine Bilder-Rückwärtssuche auf der Suchmaschine Yandex führt zu anderen Artikeln, die das Foto verwendet haben. Zum Beispiel zu einer Fälschung der Seite Business Insider, laut der Investor und Erfinder Elon Musk angeblich eine Investition in Bitcoin-Technologie bekannt gibt. Demnach heiße der Mann auf dem Bild Matthew Grant, sei 35 Jahre alt und habe drei Kinder.\n\nAuch Elon Musk musste schon einmal für eine Falschmeldung über eine angebliche Investition herhalten.\n\nAuch in der Türkei kursierte eine ähnliche Geschichte mit dem Foto der Familie. Dort hieß der Mann angeblich Yaman. Unsere Kollegen der türkischen Faktencheck-Organisation Teyit veröffentlichten im Juli 2019 einen Artikel über die Falschmeldung.\n\nSeit 2014 erschien das Bild der Familie vor allem auf Webseiten der Zeugen Jehovas, wie eine Suche auf der Bilderdatenbank Tineye ergab.\n\nEs ist eine Taktik, auf Webseiten mit den Logos seriöser Medien Werbung für zweifelhafte Produkte zu machen. Wir haben in einem anderen Faktencheck über einen ähnlichen Fall berichtet, dabei ging es um eine angebliche Abnehmpille.", "lang": "de"}