{"title": "Do 90 Percent of COVID-19 Patients Treated With Hydroxychloroquine Recover Successfully?", "subtitle": "No.", "author": "factcheck.thedispatch.com", "date": "2020-05-11T11:39:41+00:00", "vclaim_id": "vclaim-id-48907", "url": "https://factcheck.thedispatch.com/p/do-90-percent-of-covid-19-patients", "vclaim": "On Tuesday, One America News Network reported that, “According to doctors with the Association of American Physicians and Surgeons over 90 percent of patients treated with hydroxychloroquine successfully recover from coronavirus.” The OANN segment also claims that the drug “can help prevent the disease if you don’t have it and it can also help cure it if you do” and that coronavirus patients who were administered hydroxychloroquine recovered faster than other patients.\n\nThe basis for these claims is a press release from the Association of American Physicians and Surgeons along with a letter the group sent to Arizona Gov. Doug Ducey, who issued an executive order on April 2 (Expanding Access to Pharmacies) that banned prophylactic prescriptions of hydroxychloroquine to prevent coronavirus “unless peer-reviewed evidence citing prophylactic effectiveness becomes available.”\n\nThe Association of American Physicians and Surgeons, a non-profit professional association that has campaigned against Obamacare and other universal health care measures as well as opposing federal vaccine mandates, claims that 91.6 percent of patients treated with hydroxychloroquine, either with or without zinc, improved clinically. However, it relies on some heavily criticized data to reach this conclusion. The group provides a table that lists various studies into the application of hydroxychloroquine and chloroquine in treating coronavirus. At least 1,411 of the 3,868 patients included in the most recent update of the table come from studies performed by Dr. Didier Raoult, a French scientist who had an article on his research published in the International Journal of Antimicrobial Agents on March 20. (The setup of the table makes it unclear how the 3,868 total is reached. Ambiguity about the listed number of patients in Raoult’s studies makes it unclear how many are included.)\n\nOnly a few weeks later on April 3, the journal’s publisher, the International Society of Antimicrobial Chemotherapy, issued a statement announcing Raoult’s article “does not meet the Society’s expected standard, especially relating to the lack of better explanations of the inclusion criteria and the triage of patients to ensure patient safety.” Among the concerns raised: Out of the 26 patients initially included in the study, three patients were transferred to intensive care after taking a turn for the worse and one died. Two others simply left the study, and all six were removed from the total. A second, larger study by Raoult featuring 1,061 patients was criticized as well, due to lack of peer review and a control group within the study.\n\nAnother 1,554 of the patients came from studies performed by Dr. Vladimir Zelenko, whose research has been criticized for a lack of transparency. Zelenko has not published data or information about his study design. He also falsely claimed that his research was FDA-approved.\n\nThe Association of American Physicians and Surgeons’ table also includes a study from the Department of Veterans Affairs. The table states that 158 out of the 210 patients treated with hydroxychloroquine improved, giving the false impression of a 75 percent success rate. However, researchers in the VA study reported that patients treated with hydroxychloroquine, sometimes in combination with the antibiotic azithromycin, died at a higher rate than those who did not receive drugs. The study reported a mortality rate of 27.8 percent for those treated with hydroxychloroquine; 22.1 percent for hydroxychloroquine and azithromycin; and 11.4 percent for patients who received no drugs. Those groups also saw ventilation rates of 13.3 percent, 6.9 percent, and 14.1 percent respectively.\n\nThe FDA and CDC have consistently cautioned against the use of hydroxychloroquine in treating or preventing coronavirus until more can be learned from clinical studies. The National Institutes of Health similarly warned “There are insufficient clinical data to recommend either for or against using chloroquine or hydroxychloroquine for the treatment of COVID-19.” The NIH also recommends against using hydroxychloroquine with azithromycin “because of the potential for toxicities.” The largest study of hydroxychloroquine treatment of coronavirus to date, published last week in The New England Journal of Medicine, found that hydroxychloroquine treatment did not lower the mortality rate or the percent of patients who needed ventilators.\n\nSome doctors have reported anecdotal success in treating patients with hydroxychloroquine, but the results from clinical studies thus far along with skepticism from public health agencies make it clear that the 90 percent statistic cited by One America News Network and the Association of American Physicians and Surgeons is incorrect.\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com.", "lang": "en"}