{"title": "La imagen no muestra a paraguayos escapando de su país, fue tomada en la frontera de Venezuela y Colombia", "subtitle": "Decenas de publicaciones en Facebook han compartido una imagen en la que se ve a varias personas cruzando un puente, con mensajes que aseguran que son paraguayos huyendo de su país. En realidad, la foto fue tomada el 10 de febrero de 2018 en el puente que une San Antonio del Táchira, en Venezuela, con la ciudad colombiana de Cúcuta, en medio de la crisis migratoria venezolana.", "author": "factual.afp.com", "date": "2020-02-18T00:32:27+01:00", "vclaim_id": "vclaim-id-43089", "url": "https://factual.afp.com/la-imagen-no-muestra-paraguayos-escapando-de-su-pais-fue-tomada-en-la-frontera-de-venezuela-y", "vclaim": "La imagen no muestra a paraguayos escapando de su país, fue tomada en la frontera de Venezuela y Colombia\n\nDecenas de publicaciones en Facebook han compartido una imagen en la que se ve a varias personas cruzando un puente, con mensajes que aseguran que son paraguayos huyendo de su país. En realidad, la foto fue tomada el 10 de febrero de 2018 en el puente que une San Antonio del Táchira, en Venezuela, con la ciudad colombiana de Cúcuta, en medio de la crisis migratoria venezolana.\n\n“Así escapan los Paraguayos del regimen colorado, de esta manera millos de Paraguayos escapan de su país y de la miseria del régimen colo'o [sic]”, dicen decenas de publicaciones compartidas en Facebook (1, 2, 3, 4) que circulan desde el pasado 28 de enero.\n\nUna búsqueda inversa de la imagen en los motores de Google y Yandex condujo a varios portales que usaban la fotografía para ilustrar notas sobre la migración venezolana y que se la atribuían a la AFP.\n\nLa imagen es de la AFP y tiene fecha de publicación del 10 de febrero de 2018.\n\nDe acuerdo con la información publicada en el archivo de la AFP, la imagen fue tomada sobre el Puente Internacional Simón Bolívar. Migración Colombia, la autoridad migratoria en ese país, confirmó a AFP Factual que de los ocho pasos migratorios que tienen Colombia y Venezuela en los 2.219 kilómetros de frontera común, ese puente es uno de los siete que actualmente tiene habilitados.\n\nEl Puente Simón Bolívar une la ciudad venezolana de San Antonio del Táchira, en el estado del Táchira (oeste) con la ciudad colombiana de Cúcuta, en Norte de Santander (noreste).\n\nEn la imagen también se puede ver a un policía de Colombia y a un agente de Migración Colombia con un chaleco que tiene el logo de esa institución.\n\nVenezuela afronta la peor crisis de su historia reciente, con una inflación proyectada del Fondo Monetario Internacional en 500.000% para 2020. El año pasado, ese país cerró con una devaluación de 98,6% del bolívar, dando paso a una dolarización informal.\n\nSegún la ONU, desde finales de 2015 unos 4,6 millones de venezolanos huyeron de su país debido a la crisis política y económica, 80% de ellos rumbo a países de América Latina.\n\nEn octubre de 2019 la ONU indicó que el principal destino de los migrantes era Colombia, seguido de Perú (860.000) y Ecuador (330.000).\n\nDe acuerdo con estadísticas de las autoridades colombianas, a 31 de octubre de 2019 en Colombia había 1.630.903 venezolanos.\n\nLa fotografía en el puente Simón Bolívar, compartida como si fuese en Paraguay, se tomó en un momento en que Venezuela ya sufría hiperinflación y una aguda escasez de alimentos y medicinas. Tres días antes, el 7 de febrero de 2018, el gobierno venezolano había anunciado el 22 de abril como fecha para la celebración de unas elecciones presidenciales anticipadas, en las que Nicolás Maduro finalmente logró la reelección.\n\nLas publicaciones en redes sociales afirman que los paraguayos “huían del régimen colorado”, una forma de referirse al Partido Colorado, uno de los más tradicionales en Paraguay. El actual presidente Mario Abdo Martínez pertenece a ese partido, el mismo por el que llegó al poder el dictador Alfredo Stroessner. La dictadura en ese país duró 35 años (1954-1989).\n\nDe acuerdo con cifras del Fondo Monetario Internacional (FMI), aunque Paraguay tuvo un rápido crecimiento en los últimos 15 años, la economía de ese país “resultó impactada” en 2019 “por la debilidad económica de Argentina y Brasil”, así como por inundaciones y sequías.\n\nSegún cifras oficiales, la pobreza en Paraguay se ubicaba en 26,4% en 2017 (último dato disponible).\n\nEl informe de Migración Mundial de 2020 de la Organización Internacional de Migraciones (OIM) reporta que Paraguay es uno de los países con mayor flujo migratorio en América Latina.\n\nDe acuerdo con el documento, el 12% de la población de ese país es emigrante. Es decir, que nació en Paraguay, pero vive fuera de su país. El documento también asegura que hay flujos de migrantes estacionales y de migrantes internos que superan el 10% de la población.\n\nDe acuerdo con cifras de la Dirección General de Migración de Paraguay, en enero de 2020 se registraron 113.162 salidas de paraguayos de su país, frente a 143.028 entradas.\n\nEn conclusión, la imagen no corresponde a paraguayos escapando de su país. La foto fue tomada el 10 de febrero de 2018 en el puente que une San Antonio del Táchira, Venezuela, con la ciudad colombiana de Cúcuta, en medio de la crisis migratoria venezolana.", "lang": "es"}