{"title": "Deputados erram informações ao debater sobre agrotóxicos na Câmara", "subtitle": "A Câmara dos Deputados analisa, atualmente, duas propostas", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-21989", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/09/21/deputados-erram-informacoes-ao-debater-sobre-agrotoxicos-na-camara.htm", "vclaim": "A Câmara dos Deputados analisa, atualmente, duas propostas sobre a utilização de agrotóxicos. O tema tem sido alvo de debates na casa. As duas proposições apresentam visões distintas. O Projeto de Lei 6299/02, apelidado por adversários de \"PL do Veneno\", visa facilitar a liberação de novos agrotóxicos. Já o Projeto de Lei 6670/16 pretende estabelecer a Polícia Nacional de Redução de Agrotóxicos, \"com o objetivo de implementar ações que contribuam para a redução progressiva do uso de agrotóxicos\". Os dois estão prontos para serem votados no Plenário.\n\nA Lupa acompanhou o que foi dito pelos congressistas e selecionou algumas frases para serem verificadas. Estados que mais utilizam os defensivos agrícolas e prazo para aprovação de novas substâncias estão entre os equívocos. Veja o resultado:\n\n\" (...) O Paraná, o Estado que mais uso agroquímicos tóxicos no Brasil (...)\"\n\nSergio Souza, deputado federal pelo MDB-PR, em sessão no Plenário na Câmara dos Deputados no dia 16 de setembro de 2019\n\nO Paraná não é o estado que mais utiliza agrotóxicos no Brasil, nem proporcionalmente, nem em números absolutos. Segundo o estudo \"Geografia do Uso de Agrotóxicos no Brasil e Conexões com a União Europeia\", da professora Larissa Mies Bombardi (FFLCH-USP), o estado que mais usa agrotóxicos no país, em números absolutos, é o Mato Grosso. Em média, o estado usou 191,4 mil toneladas desses produtos entre 2012 e 2014. O Paraná fica em segundo lugar, com 113 mil toneladas.\n\nQuando consideramos o uso de agrotóxicos por hectare de área agrícola, o Paraná cai para quinto lugar. Nesse quesito, quem mais usa agrotóxico é Goiás: 16,69 quilogramas por hectare. Mato Grosso, Mato Grosso do Sul e São Paulo também usam mais agrotóxicos por área de lavoura.\n\nProcurada, a assessoria do deputado informou que \"existem diversas maneiras de se apurar esse dado, seja por uso, consumo ou notificação de intoxicação\". A assessoria cita o estudo \"Geografia do Uso de Agrotóxicos no Brasil e Conexões com a União Europeia\" para afirmar que o Paraná lidera em notificações de intoxicação por agrotóxicos. Essa informação está correta, mas é diferente da dita originalmente pelo deputado em seu discurso. Segundo o estudo, 3.723 pessoas foram intoxicadas de 2007 a 2014 no estado.\n\nNilto Tatto, deputado federal pelo PT-SP, em sessão no Plenário na Câmara dos Deputados no dia 16 de setembro de 2019\n\nSegundo a FAO (Organização das Nações Unidas para Alimentação e Agricultura), a fome no mundo diminuiu, e não aumentou, nos últimos 50 anos. Segundo o relatório \"O Estado da Insegurança Alimentar no Mundo\", de 2006, entre 1969 e 1971, 37% da população mundial sofria com a fome. Dez anos depois, essa proporção caiu para 28% e, no início da década de 1990, atingiu 20%. Em 2018, 10,8% da população mundial é considerada subnutrida. Vale pontuar que, após décadas em queda, esse indicador voltou a crescer a partir de 2016.\n\nProcurada, a assessoria do parlamentar informou que o congressista se referia ao aumento recente do número de pessoas com fome no mundo. O dado consta no relatório \"O estado da segurança alimentar e da nutrição no mundo\" da FAO.\n\n\"Hoje demora-se, em média, de três a oito anos para a autorização de um novo princípio ativo\"\n\nLuiz Nishimori, deputado federal pelo PL-PR, em sessão no Plenário na Câmara dos Deputados no dia 16 de setembro de 2019\n\nO Ministério da Agricultura informou, em nota, que a autorização de um novo princípio ativo demora, em média, de oito a 10 anos - e não de três a oito anos como disse o deputado Luiz Nishimori. Ao analisar todos os pedidos de registro, incluindo produtos genéricos, a pasta afirma que essa média cai para quatro anos. A Andef (Associação Nacional de Defesa Vegetal) também informou que o tempo para a liberação de um princípio ativo é de oito a 10 anos.\n\nAtualmente, o decreto nº 4.074, de janeiro de 2002, estabelece que a avaliação técnico-científica para a liberação de um novo agrotóxico deveria durar 120 dias (artigo 15). Contudo, esse prazo não é cumprido. O projeto de lei 6299/2002 que tramita na Câmara dos Deputados pretende aumentar esse período para dois anos.\n\nO registro do agrotóxico no país precisa passar pela análise do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e da Agência Nacional de Vigilância Sanitária (Anvisa).\n\nCada um desses órgãos realiza uma avaliação independente do produto. O Mapa observa a eficiência e o potencial de uso na agricultura (dossiê agronômico), sendo o responsável por finalizar o processo e publicar o registro de um produto. O Ibama, por sua vez, avalia o potencial poluidor do produto (dossiê ambiental). Já a Anvisa avalia o quão tóxico é o produto para a população (dossiê toxicológico).\n\nSergio Souza, deputado federal pelo MDB-PR, em sessão no Plenário na Câmara dos Deputados no dia 16 de setembro de 2019\n\nO relatório citado pelo deputado é do Programa de Análise de Resíduos de Agrotóxicos em Alimentos. De 12.051 coletas realizadas, 138 amostras, ou 1,1% do total, tinham concentração de agrotóxicos com potencial de risco para a saúde humana no consumo, número próximo ao citado pelo deputado. Isso não quer dizer, porém, que as outras amostras não tinham quaisquer resíduos.\n\nDo total analisado, 6.989 amostras, ou 58% do total, tinham algum resíduo de agrotóxico. Em 4.618 delas, a concentração de resíduos estava dentro dos limites permitidos por lei. Outras 2.317 amostras foram consideradas inadequadas: 2.211 por apresentarem resíduos de produtos não autorizados para a cultura, e 362 porque os resíduos estavam acima do limite permitido em lei - em alguns casos, ambas as situações foram verificadas. As 138 amostras com potencial de risco à saúde se encaixam neste segundo caso.\n\nO relatório foi produzido pela Anvisa entre 2013 e 2015, com 12.051 amostras de 25 vegetais de cinco categorias (cereal ou leguminosa, fruta, hortaliça folhosa, hortaliça não folhosa e raiz, tubérculo ou bulbo).\n\n\"A soja é o produto que mais utiliza [agrotóxico]\"\n\nZé Silva, deputado federal pelo Solidariedade-MG, em sessão no Plenário na Câmara dos Deputados no dia 16 de setembro de 2019\n\nO artigo \"Distribuição espacial do uso de agrotóxicos no Brasil: uma ferramenta para a Vigilância em Saúde\" de pesquisadores da UFMT (Universidade Federal de Mato Grosso) mostra que a soja é, de fato, o produto que mais utiliza agrotóxico no Brasil em números absolutos. Entretanto, quando consideramos a concentração de agrotóxico por produto, a soja fica apenas na quarta colocação.\n\nEm 2015, o Brasil plantou 71,2 milhões de hectares de lavoura, sendo que a soja foi o produto mais plantado, um total de 32,2 milhões de hectares - 42% do total. Essa cultura consumiu 570 milhões de litros de agrotóxicos, ou 63% do total de 899 milhões.\n\nEntretanto, quando consideramos o consumo de agrotóxico por hectare plantado, o fumo é a cultura que mais consome esse tipo de produto: 60 litros por hectare. A soja consome 17,7 litros por hectares, menos também do que o algodão (23 litros por hectare) e o tomate (20 litros por hectare).", "lang": "pt"}