{"title": "PolitiFact - Did Attorney General Jeff Sessions reverse on enforcing marijuana laws? No", "subtitle": "A scoop by the Associated Press on federal enforcement of marijuana laws drew an angry morning tweet from Sen. Cory Gard", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69300", "url": "http://www.politifact.com/truth-o-meter/statements/2018/jan/05/jeff-sessions/did-attorney-general-sessions-reverse-course-enfor/", "vclaim": "A scoop by the Associated Press on federal enforcement of marijuana laws drew an angry morning tweet from Sen. Cory Gardner, R-Colo. The AP story said that the days of a lighter federal touch on marijuana violations were ending.\n\n\"This reported action directly contradicts what Attorney General Sessions told me prior to his confirmation,\" he wrote Jan. 4. \"With no prior notice to Congress, the Justice Department has trampled on the will of the voters in CO and other states.\"\n\nA few hours later, the Justice Department announced the policy shift.\n\nIn the words of the department’s press release, there would be \"a return to the rule of law and the rescission of previous guidance documents.\" Federal prosecutors were free to enforce federal law according to rules that had been in place for decades.\n\nGardner clearly thought Sessions had reversed himself, but we wanted to see if that was accurate.\n\nBased on what we heard from Gardner and his staff, whatever promises Sessions might have made to let states such as Colorado set their own rules for pot were spoken in private, not written or said in public. That’s nothing we fact-checkers can verify or refute.\n\nAnd looking at Sessions’ public statements, every legal scholar we reached told us the same thing: Sessions never promised to keep the Obama-era guidelines in place.\n\nUnder federal law, marijuana is illegal. Congress could change that, but it hasn’t. As more and more states took matters into their own hands for both medical and recreational use, they put the Justice Department in a legal bind.\n\nIt could enforce federal law, or effectively bow to state law.\n\nThe Obama administration began issuing prosecution guidelines in 2009 and in 2013 settled on ones crafted by Deputy Attorney General James Cole. Cole’s memo basically left it to state and local agencies to enforce their own laws, while the feds would focus on marijuana when it was tied to gangs or drug cartels, violence (especially involving firearms), or was part of schemes to sell pot in states where it remained illegal.\n\nCole's memo urged federal prosecutors to use their own discretion.\n\nWhat Sessions has said\n\nSessions has never hid his opposition to marijuana. At an April 4, 2016, Senate hearing he said that \"good people don’t smoke marijuana,\" and that the government needed to send the message \"that this drug is dangerous, you cannot play with it, it is not funny, it's not something to laugh about.\"\n\nHe called the Obama administration's approach one of Obama’s \"great failures.\"\n\nIn light of those comments, the issue came up at Sessions’ confirmation hearings. Sen. Patrick Leahy, D-Vt., asked him if he would use federal law to prosecute sick people who are using marijuana legally in their state.\n\n\"I won't commit to never enforcing federal law, Sen. Leahy, but absolutely it's a problem of resources for the federal government,\" Sessions said.\n\nLeahy pressed him on whether he agreed with the Cole memo guidelines.\n\nSessions avoided a direct answer. He said some of them were valuable but added, \"Using good judgment about how to handle these cases will be a responsibility of mine. I know it won't be an easy decision, but I will try to do my duty in a fair and just way.\"\n\nAt a Nov. 14, 2017, House Judiciary hearing, Rep. Steve Chabot, R-Ohio, asked Sessions what the Justice Department’s marijuana policy was.\n\n\"Our policy is the same, really, fundamentally, as the Holder-Lynch policy, which is that the federal law remains in effect, and a state can legalize marijuana for its law enforcement purposes, but it still remains illegal with regard to federal purposes,\" Sessions said.\n\nGardner followed up his tweet with a speech on the Senate floor. He said his conversations with Sessions had left him with a clear sense that the federal government would not interfere with Colorado’s legal use of recreational pot.\n\n\"Prior to his confirmation, then-Sen. Sessions told me there weren’t any plans to reverse the Cole memorandum,\" Gardner said Jan. 4. \"Then-Sen. Sessions said marijuana wasn’t going to be on President Trump’s agenda. That it was something they weren’t going to deal with.\"\n\nHowever, Gardner offered nothing in writing from Sessions to back up his recollection of those conversations.\n\nWe reached a handful law professors who follow federal drug policy. Not one found the new policy inconsistent with what Sessions has said before.\n\n\"I don’t think one can accuse Sessions of changing his mind,\" said Franklin Snyder at Texas A&M University School of Law. \"What he said about Holder-Lynch was accurate. I suspect that some people read his words as suggesting support for the Cole memorandum, but that’s not exactly what he said.\"\n\n\"It seems perfectly consistent with what he has said with regard to marijuana law in the past,\" Mikos told us.\n\nAlex Kreit at Thomas Jefferson School of Law in San Diego said Sessions’ answers had given him \"wiggle room, and he always said that policies would be evaluated.\"\n\nThe more surprising shift for Kreit was how this runs against what President Donald Trump said on the campaign trail. At an October 2015 event in Nevada, Trump said \"in terms of marijuana and legalization, I think that should be a state issue.\" He said much the same in Colorado.\n\nA key question now is what the government does under the new policy.\n\n\"Federal prosecutors have a lot of discretion, so neither the Cole memo nor this new announcement guarantee any change in actual prosecutions,\" said Robert J. MacCoun at Stanford Law School.\n\nIf there’s a crackdown in the next few weeks, the answer will be evident. Otherwise, it might take a while before the impact, if any, bubbles up.\n\nWhile some might have reason to think that Sessions changed his stance on marijuana prosecutions, there’s no hard proof that he did. In public, he always affirmed that marijuana is illegal under federal law, and he never promised to abide by an Obama-era memo that down-pedaled prosecutions.", "lang": "en"}