{"title": "Clarín: “En Provincia, se perdieron 271.000 empleos en un año”", "subtitle": "<img class=\" size-full wp-image-2548\" src=\"http://new.chequeado.com/wp-content/uploads/2010/10/trabajadores.gif\" width=\"490\" height=\"210\" /><br /><br /><sp", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4478", "url": "https://chequeado.com/ultimas-noticias/clarin-en-provincia-se-perdieron-271000-empleos-en-un-ano/", "vclaim": "El diario Clarín publicó una en la que analiza la evolución del mercado laboral titulada: “En Provincia, se perdieron 271.000 empleos en un año”. En ella señala que ese “fue el distrito donde se registró la mayor pérdida de puestos de trabajo. También tuvo la mayor caída en la cantidad de la gente que busca empleo y el mayor incremento de personas inactivas de todo el país”.\n\nLa nota se basa en el último de la Encuesta Anual de Hogares Urbanos (EAHU) realizada por el INDEC, que en sus informes de prensa muestra efectivamente esa disminución en el número de ocupados en la Provincia de Buenos Aires: estos pasaron de ser 6.731 mil a 6.460, es decir una diferencia de 271 mil. A nivel nacional la diferencia es de 395 mil personas. En ambos casos se trata de cifras del tercer trimestre de 2014 (ver datos ).\n\nLa caída en el empleo, sin embargo, es menor a la informada por el organismo oficial. El INDEC cambió las estimaciones de población que utiliza, lo cual afecta los números totales de ocupados, pero no lo aclaró debidamente en sus informes. Esto hizo que no fuese posible, con los informes publicados, saber del cambio de las estimaciones.\n\nEl Ministerio de Trabajo aclaró en una posterior que si se realiza el cálculo de manera ajustada a las nuevas mediciones la pérdida de empleos sería de 80 mil en lugar de los más de 300 mil informados, por lo que los puestos perdidos en la Provincia serían también significativamente menos, aunque no detalló esta estimación.\n\nLa EAHU se realiza una vez por año en los centros urbanos del país y cubre a 38 millones de personas. Es más amplia que la Encuesta Permanente de Hogares (EPH) que el mismo organismo realiza trimestralmente.\n\nLa disminución en la cantidad de ocupados se debe probablemente a la falta de creación de empleo. “La reducción de las incorporaciones y desvinculaciones de personal, (…) ya se ha verificado en otras etapas, sobretodo de incertidumbre”, describe un del Ministerio de Trabajo de la Nación del tercer trimestre de 2014, basado en una encuesta trimestral a 2.400 empresas privadas. En él, señala que las empresas por un lado bajan el ritmo de contratación, y muchas veces no reemplazan a todos los empleados que se retiran, y estos, por otro lado, tienden a renunciar menos. Pero no se observa una gran cantidad de despidos (ver – ”).\n\nEl problema es que la cantidad de gente económicamente activa, que trabaja o busca trabajo, crece de manera permanente, a un ritmo de alrededor de 180 mil personas por año, según de Nuria Susmel, economista de la Fundación de Investigaciones Económicas de Latinoamérica (FIEL) especializada en mercado de trabajo. En los últimos años fue el sector público el que absorbió buena parte de la creación de empleo, mientras el sector privado crece a un ritmo muy bajo.\n\nVarios funcionarios del Gobierno desestimaron en los últimos meses estos datos y se centraron en el hecho de que el desempleo no aumentó de manera significativa. El ministro de Economía, Axel Kicillof, por ejemplo, que aunque la tasa de desempleo aumentó en relación a un año atrás, aquel fue “el de menor desempleo de toda una serie que ya tiene décadas”, por lo que el aumento del 6,8% a 7,5% informado en ese momento por el INDEC no sería importante, ya que “el empleo general se ha mostrado estable”.\n\nEsto es así, no hubo un aumento abrupto del desempleo en relación al año pasado, pero para entender la evolución del mercado laboral es importante analizar también otros indicadores. El desempleo, tomado tradicionalmente como el indicador clave, mide la cantidad de personas que buscan trabajo sobre el total de personas ocupadas. Pero también es importante medir el nivel de inactividad, es decir quienes no trabajan ni buscan trabajo. En el Gran Buenos Aires, según la , la tasa de actividad, quienes trabajan o buscan trabajo, bajó del 47,9% del tercer trimestre de 2013 a 45,5 al mismo de 2014.\n\nEsto permite entender algunos datos que de lo contrario serían llamativos, como el hecho de que en Chaco la desocupación sea del 2 por ciento. Esta tasa, de manera aislada, podría significar que en esa provincia hay pleno empleo, cuando en realidad, la tasa de empleo es del 30,7%, 10 puntos por debajo de la media nacional. Lo más probable es que no haya un alto índice de desempleo porque hay muchas personas que no trabajan, pero tampoco buscan empleo, es decir que están inactivas.\n\n“En Resistencia hay una enorme proporción de gente que tiene edad de trabajar (entre 20 y 60 años) pero que no sale a buscar trabajo, o sea, se mantiene fuera del mercado laboral”, concluyó un publicado por el Instituto para el Desarrollo Social Argentino (IDESA), cuando el fenómeno de la inactividad laboral en Chaco ya era visible.\n\nEsta nota fue traducida al inglés por Malena Saralegui para la columna de Chequeado en el Buenos Aires Herald.", "lang": "es"}