{"title": "PolitiFact - How much would Barack Obama $10-per-barrel tax on oil raise gas prices? 24 cents, Paul Ryan says", "subtitle": "In an Aug. 11, 2016 tweet that was augmented with a bit of animation (a counter with rolling numbers), House Speaker Pau", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-82081", "url": "http://www.politifact.com/wisconsin/statements/2016/aug/26/paul-ryan/how-much-would-barack-obama-10-barrel-tax-oil-rais/", "vclaim": "In an Aug. 11, 2016 tweet that was augmented with a bit of animation (a counter with rolling numbers), House Speaker Paul Ryan declared:\n\nLet’s see if it’s on the money.\n\nTo back Ryan’s statement, his office cited a February 2016 article from MarketWatch.com, which reported on Obama’s proposal for a $10 tax on each barrel of oil to pay for \"clean\" transportation projects such as expanding mass transit. The article said the tax would be paid by oil companies and gradually phased in over five years.\n\nTo be clear, the article said the proposal \"isn’t expected to go far.\" And in a news release Ryan issued the same day as his tweet, he said the tax is \"dead on arrival in Congress.\"\n\nThe MarketWatch article quoted Patrick DeHaan, senior petroleum analyst at GasBuddy.com, as saying: \"This proposal would trickle down and be a $10 per barrel tax on motorists -- or 20 to 25 cents per gallon on refined fuels. To me it’s clear: this is not something oil companies are going to absorb.\"\n\nSo, 24 cents is in the range of the analyst’s estimate. But it’s only one analyst; and his estimate is based on how he thinks oil companies would respond to a $10-per-barrel tax.\n\nWhat the oil companies would do isn’t quite as certain as what Ryan claimed.\n\nA trade group that should know, the American Petroleum Institute, warned the tax would \"harm consumers.\" But it hedged a bit in saying the tax \"could\" raise the cost of gasoline by 25 cents a gallon.\n\nEconomist Nicolas Loris estimated the cost slightly lower, at 22 cents, the Huffington Post said 22 to 24 cents, and the Washington Post said 24 cents. Politico and Forbes said about 25 cents.\n\nOne note: The federal government currently imposes a tax of 18.4 cents per gallon of gasoline. But that’s a direct tax on gas, not on the oil companies.\n\nEstimates are in the 24 cents range for the $10-per-barrel tax that Obama proposed on oil companies. But it’s not a sure thing, if the tax became law, that all of the tax would be passed onto consumers.\n\nWe rate the statement Mostly True.", "lang": "en"}