{"title": "La foto muestra el alumbrado navideño de 2019 del Paseo de Gracia de Barcelona", "subtitle": "Una fotografía de una avenida adornada con abundante alumbrado navideño fue compartida miles de veces en redes sociales desde principios de diciembre, con mensajes que la ubican en distintos lugares de México, Honduras, Colombia, Argentina, Ecuador o Brasil. Pero ninguna de esas afirmaciones es cierta. La foto en realidad muestra el Paseo de Gracia de Barcelona, en España.", "author": "factual.afp.com", "date": "2019-12-20T18:11:45+01:00", "vclaim_id": "vclaim-id-33902", "url": "https://factual.afp.com/la-foto-muestra-el-alumbrado-navideno-de-2019-del-paseo-de-gracia-de-barcelona", "vclaim": "La foto muestra el alumbrado navideño de 2019 del Paseo de Gracia de Barcelona\n\nUna fotografía de una avenida adornada con abundante alumbrado navideño fue compartida miles de veces en redes sociales desde principios de diciembre, con mensajes que la ubican en distintos lugares de México, Honduras, Colombia, Argentina, Ecuador, Uruguay o Brasil. Pero ninguna de esas afirmaciones es cierta. La foto en realidad muestra el Paseo de Gracia de Barcelona, en España.\n\n“Así luce la avenida Madero, centro de la ciudad de Morelia, Michoacán [en México]”, dice en Facebook uno de los usuarios que publica la instantánea, en un mensaje compartido más de 2.900 veces. “ASI ES LA ENTRADA A MACHALA [en Ecuador]...para los que no conocen”, señala otra publicación compartida al menos 11.000 veces. “Para los que no conocen manizales [en Colombia], esa es la avenida del centro”, aseguran en otra ocasión, un mensaje repetido con diferentes ciudades (1, 2, 3, 4, 5, 6, 7, 8).\n\nLas publicaciones que ubican la escena en América Latina fueron compartidas más de 23.000 veces en Facebook, y también circularon en Twitter (1).\n\nPero ninguna de esas afirmaciones es verdadera.\n\nSin embargo, en la imagen viral hay varios indicios que hacen pensar que en realidad se trata de Barcelona. Por ejemplo, los taxis de color amarillo y negro, característicos del servicio en la urbe catalana, así como el autobús rojo, que es típico de los de la línea regular de transporte público de esa ciudad. Esos detalles pueden observarse en las siguientes fotografías de la AFP tomadas en Barcelona:\n\nAdemás, Josep Lago, fotógrafo de la AFP, tomó una serie de instantáneas de las luces navideñas en Barcelona. Una de ellas, del 29 de noviembre de 2019, coincide con los motivos decorativos que aparecen en la imagen viral, como las columnas luminosas amarillas y las alas de mariposa de color azul. El fotógrafo confirmó que sacó la foto en el Paseo de Gracia, una de las principales vías de la ciudad española.\n\nPor otro lado, el diario español El País publicó el 29 de noviembre un artículo con una imagen que muestra elementos decorativos que coinciden con la foto viral, y especifica que fue tomada en el Paseo de Gracia de Barcelona.\n\nLa imagen también fue muy compartida en redes localizándola en Barcelona. Una de esas publicaciones, en Facebook, cita como fuente al usuario @galarino, quien publicó exactamente la misma imagen en Instagram el 1 de diciembre. El usuario que la sube señala que es en Barcelona y, cuando alguien le pregunta en los comentarios en qué calle es, responde “Passeig de Gràcia” (Paseo de Gracia en catalán).\n\nEn conclusión, la imagen viral de una avenida con un abundante alumbrado navideño no fue tomada en ninguna ciudad latinoamericana, sino que muestra la iluminación del Paseo de Gracia, una de las principales vías de Barcelona, en España, en 2019.", "lang": "es"}