{"title": "FACT-CHECK: Isabel Díaz Ayuso: “El desempleo [en la Comunidad de Madrid] se sitúa en el 9,99, que es la cifra más baja de España”", "subtitle": "Es engañoso. El dato es cierto, pero la Comunidad de Madrid no es la región con la tasa de paro más baja al cierre de 2019", "author": "www.newtral.es", "date": "31 enero 2020", "vclaim_id": "vclaim-id-44250", "url": "https://www.newtral.es/diaz-ayuso-el-desempleo-en-la-comunidad-de-madrid-se-situa-en-el-999-que-es-la-cifra-mas-baja-de-espana/20200131/", "vclaim": "La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, presumió de su región tras conocer los últimos datos de paro, los correspondientes al último trimestre de 2019. Tras presidir la reunión del Consejo de Gobierno se dirigió a los medios para comentar, entre otras, las cifras de la Encuesta de Población activa (EPA), que elabora el Instituto Nacional de Estadística (INE). «El desempleo [en la Comunidad de Madrid] se sitúa en el 9,99, que es la cifra más baja de España«, afirmó.\n\nLa tasa de paro de la EPA refleja la proporción de personas activas, es decir, en edad de trabajar, que se encuentran en situación de paro en España. El dato de la Comunidad de Madrid al que hizo referencia Ayuso, el 9,99, se corresponde con la última tasa de paro de la región, pero es falso que ésta cifra sea la más baja de España.\n\nLa Comunidad de Madrid ocupa al cierre de 2019 la sexta posición en el ranking de las comunidades autónomas con la tasa de paro más bajas. En el cuarto trimestre de 2019 están por delante la Comunidad Foral de Navarra (9,01), País Vasco (9,09), La Rioja (9,89), Islas Baleares (9,91) y Aragón (9,93). En el lado opuesto, Ceuta (27,58) y Melilla (26,8) anotan las tasas de desempleo más altas del país. Una buena noticia que trajo la EPA para los madrileños es que, por primera vez desde el tercer trimestre de 2008, su tasa de paro bajó del 10%.\n\nTambién con respecto al empleo, la presidenta de la Comunidad de Madrid hizo referencia a que este “ha crecido sobre todo entre los mayores de 55 y las mujeres». Lo cual es cierto si se tienen en cuenta en números absolutos, y sin desestacionalizar, los ciudadanos de la comunidad de Madrid con empleo entre el tercer trimestre de 2019 y el cuarto.\n\nEl dato aumenta tanto para hombres (sube en 16.800 empleados) como para mujeres (61.500 empleadas más). Por edad, entre octubre y diciembre de 2019 se registraron 24.900 personas de 55 o más años con empleo. Según la encuesta elaborada por el INE, esta también ha sido la tendencia en España.\n\nNewtral.es se ha puesto en contacto con la Comunidad de Madrid para consultar qué sustentaba la afirmación de Isabel Díaz Ayuso en la que declaraba que la tasa de paro de Madrid era la más baja de España, basándose en los últimos datos de la EPA, pero hasta el momento en el que se publica esta verificación no se ha recibido respuesta.\n\nPor tanto, la declaración de Díaz Ayuso es ENGAÑOSA ya contiene un dato verdadero y otro falso. Es cierta la cifra sobre la tasa de paro de la Comunidad de Madrid, que se sitúa en el cuarto trimestre en 9,99, pero es falso que ésta sea la más baja de España como ella afirmó.", "lang": "es"}