{"title": "Em sabatina, Paulo Skaf escorrega em dados sobre roubos e estupros", "subtitle": "Pré-candidato ao governo de São Paulo pelo MDB, o presidente licenciado da Fiesp (Federação das Indústrias do Estado de São Paulo), Paulo Skaf, errou ao mencionar dados de roubos no estado. O empresário", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-20743", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/06/09/o-que-paulo-skaf-errou-e-o-que-acertou-durante-a-sabatina.htm", "vclaim": "Pré-candidato ao governo de São Paulo pelo MDB, o presidente licenciado da Fiesp (Federação das Indústrias do Estado de São Paulo), Paulo Skaf, errou ao mencionar dados de roubos no estado. O empresário e político foi impreciso também ao comentar números sobre estupro. Ele participou na última sexta-feira (8) da sabatina promovida pelo UOL, pelo jornal \"Folha de S.Paulo\" e pelo SBT com os pré-candidatos ao Palácio dos Bandeirantes.\n\nAlgumas declarações de Skaf durante a entrevista foram verificadas pela equipe do Aos Fatos, em parceria com o UOL. Confira abaixo o resultado.\n\nSão 34 roubos ou assaltos em uma hora.\n\nIMPRECISO: No primeiro trimestre de 2018, ocorreram 81.601 roubos no Estado de São Paulo, segundo a Secretaria de Segurança Pública. Isso equivale a 37,2 roubos por hora --valor superior ao indicado por Skaf.\n\nSe Skaf estivesse se referindo a 2017, o índice seria outro e estaria, então, ainda mais defasado. No último ano, foram registrados 370.628 roubos no Estado, o que equivale a 42,3 roubos por hora. Em ambos os casos, portanto, a declaração do pré-candidato é imprecisa.\n\nA assessoria de Skaf foi procurada e não se manifestou sobre esse ponto.\n\nA realidade é que, durante essa uma hora, (...) pelo menos uma mulher vai ter sido violentada.\n\nIMPRECISO: Segundo os dados do Fórum Brasileiro de Segurança Pública, o estado de São Paulo teve em 2016, dado mais atual, 10.055 casos de estupro, o que de fato equivale a mais de um caso de estupro por hora. No entanto, os dados não se referem apenas a mulheres. De acordo com o Anuário Brasileiro de Segurança Pública, elas representam de 80% a 85% das vítimas desse tipo de crime no país, mas não há dados específicos para São Paulo para que se possa fazer a comparação.\n\nA Secretaria de Segurança Pública de São Paulo, que classifica por gênero as vítimas de estupro, compila um número muito menor de casos: 986, o que equivale a 2,7 mulheres violentadas por dia. O valor é consideravelmente inferior ao indicado por Skaf.\n\nSegundo a assessoria de Skaf, o candidato se referia a ocorrências registradas mensalmente na Secretaria de Segurança Pública de São Paulo. De acordo com essa base, ocorreram 11.089 estupros (somando também os estupros de vulneráveis) em 2017, o que “significa um estupro a cada 40 minutos no estado”. O levantamento não distingue homens e mulheres.\n\nVERDADEIRO: O número apontado por Skaf foi corroborado por uma análise da participação da indústria de transformação no PIB nacional entre 1947 e 2007, realizada pelos economistas Regis Bonelli e Samuel Pessôa. Um estudo mais recente, da Fiesp, chegou à mesma conclusão, usando como ano-base 2014.\n\nVERDADEIRO: O PIB (Produto Interno Bruto) da indústria de transformação alcançou participação de 11,8% do PIB nacional, ou seja, teve uma participação muito próxima da mencionada pelo presidente licenciado da Fiesp.\n\nSe considerarmos o resultado do primeiro trimestre de 2018, a indústria de transformação representou 11% do PIB nacional do primeiro trimestre de 2018, de acordo com dados do IBGE (Instituto Brasileiro de Geografia e Estatística). O valor está abaixo do mencionado por Paulo Skaf. Como os valores trimestrais podem são impactados por eventos sazonais, o valor de participação anual é o mais usado para medir a participação de um setor na economia.\n\nA participação de um setor na economia é medida pelo valor agregado ao PIB, descontados os impostos. De acordo com os dados do IBGE sobre as contas nacionais, o PIB do primeiro trimestre de 2018 foi de R$ 1,614 trilhão, sendo R$ 240,5 bilhões em impostos, e o da indústria de transformação, R$ 148,191 bilhões. Em 2017, o PIB nacional ficou em R$ 6,560 trilhões, sendo R$ 911,4 bilhões em impostos, e R$ 666,157 bilhões deles gerados pela indústria de transformação.\n\nEu fui eleito com 60% dos votos [sobre primeira eleição para presidência da Fiesp] e a minha última reeleição foi por unanimidade dos votos.\n\nVERDADEIRO: No cargo há quase 15 anos, Paulo Skaf foi eleito pela primeira vez para a presidência da Fiesp em 2004 com 70 votos, contra 52 de seu adversário, Cláudio Vaz. Sua votação correspondeu, portanto, a 57,4% dos votos recebidos, valor próximo ao indicado na sabatina.\n\nNa eleição em que participou na Fiesp, em 2017, Skaf concorreu em chapa única e recebeu 97% dos votos, ganhando por unanimidade. O mandato atual vai até 2021, de acordo com a entidade, mas recentemente Skaf se licenciou do cargo para disputar o governo paulista. Em seu lugar, assumiu o presidente da Abiplast (Associação Brasileira da Indústria do Plástico), José Ricardo Roriz Coelho.", "lang": "pt"}