{"title": "Keine Beweise für Corona-Immunisierung durch Silberwasser", "subtitle": "dpa-Faktencheck - Berlin (ots) - Die einen schwören auf Knoblauch, andere auf Vitamin C. Geht es um angebliche Wundermittel gegen eine drohende Corona-Infektion scheinen der Fantasie kaum Grenzen gesetzt. Vielerorts im Netz wird zur Immunisierung ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-41810", "url": "https://www.presseportal.de/pm/133833/4582950", "vclaim": "Keine Beweise für Corona-Immunisierung durch Silberwasser\n\nDie einen schwören auf Knoblauch, andere auf Vitamin C. Geht es um angebliche Wundermittel gegen eine drohende Corona-Infektion scheinen der Fantasie kaum Grenzen gesetzt. Vielerorts im Netz wird zur Immunisierung zudem \"kolloidales Silber\" angepriesen, auch \"Silberwasser\" genannt. \"Coronavirus ist harmlos, keine Panik\", heißt es unter anderem. \"Informiert euch zum Thema Kolloidales Silber! (...) 3x Schnapsgläser am Tag und die ganze Corona ist Geschichte.\" (https://perma.cc/RGE7-PB7A)\n\nBEWERTUNG: Forscher halten solche Versprechen für unseriös und warnen gar vor gesundheitlichen Schäden durch die Einnahme von kolloidalem Silber. Es gibt keine aussagekräftigen Studien zu dessen Wirksamkeit.\n\nFAKTEN: Die medizinische Anwendung von Silber war schon in der Antike bekannt, unter anderem zur Wundbehandlung. Um 1900 herum war kolloidales Silber, also in Wasser gelöste winzige Silberteilchen, ein beliebtes Desinfektionsmittel. Trotz fehlender Belege für seine Wirksamkeit war es auch als Mittel zum Einnehmen verbreitet - etwa gegen Erkältungen. Auch heute noch gibt es Wundverbände und Salben mit Silber.\n\nMit der Entdeckung von Penizillin und anderen Antibiotika ging der Einsatz von silberhaltigen Arzneimitteln zwar zurück. Doch besonders in der Alternativmedizin hat kolloidales Silber zuletzt eine Renaissance erlebt. Angesichts der Corona-Pandemie bieten zahlreiche Internetseiten fertige Lösungen zum Kauf an und suggerieren, Silberwasser könne das Virus abtöten.\n\nWissenschaftliche Belege für die von Herstellern und Anbietern behauptete Wirksamkeit gegen das Virus gibt es bisher allerdings nicht. \"Ob das Trinken von kolloidalem Silber etwas gegen Krankheitserreger wie das Coronavirus ausrichten kann, wurde nie seriös erforscht\", schreiben Mediziner der Donauuniversität Krems in Österreich. \"Auch für andere Gesundheitsversprechen gibt es keine wissenschaftlichen Hinweise\" (http://dpaq.de/5tCb1).\n\nZwar zeigten Laborexperimente, dass Silberlösungen im Reagenzglas krankheitserregende Mikroorganismen bekämpfen könnten. Daraus lasse sich jedoch nicht schließen, dass kolloidales Silber auch im menschlichen Körper gegen Krankheitserreger wirke.\n\n\"Unabhängige Expertenkommissionen und staatliche Gesundheitsbehörden kamen zum Ergebnis, dass die Sicherheit und Wirksamkeit dieser Zubereitungen nicht gegeben sind\", heißt es beim österreichischen Gesundheitsministerium. (http://dpaq.de/aspji)\n\nSchon 1999 hatte die US-Arzneimittelbehörde FDA vor der Verwendung von kolloidalem Silber gewarnt und sich gegen den Gebrauch von entsprechenden Arzneimitteln ausgesprochen. Die Produkte seien weder sicher noch wirksam, hieß es. Zuletzt ging die Behörde gegen mehrere Anbieter in den USA vor, die Verbrauchern auf \"betrügerische\" Weise vorgetäuscht hätten, kolloidales Silber immunisiere gegen das Coronavirus. (http://dpaq.de/uSRgb)\n\nAuch die US-Gesundheitsbehörde NIH stellt klar, dass Silberpräparate bei der Behandlung von Wunden oder Hautinfektionen zwar zum Einsatz kommen. Sie zu schlucken allerdings bringe erhebliche Nebenwirkungen mit sich: Wird die Metallpartikel-Lösung nämlich getrunken, kann sich die Haut auf Dauer blau-grau verfärben (Argyrie). (http://dpaq.de/ivIcm)\n\n\"Silver has no known function or benefits in the body when taken by mouth\", teilt die NIH mit. (\"Eine Wirksamkeit oder positive Effekte für den Körper durch die Einnahme von Silber sind nicht bekannt.\")\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}