{"title": "In India, from 1951 to 2011, Muslims did not increase from 3% to 21% and Hindus did not decrease from 93% to 77%", "subtitle": "While the Hindu population in India decreased from 84.1% (1951) to 78.3% (2011), Muslim population only increased from 9.4% (1951) to 14.2% (2011)", "author": "factly.in", "date": "2019-06-19T07:11:53+00:00", "vclaim_id": "vclaim-id-34723", "url": "https://factly.in/in-india-from-1951-to-2011-muslims-did-not-increase-from-3-to-21-and-hindus-did-not-decrease-from-93-to-77/", "vclaim": "Various versions of Muslim population growth in India are often created to flare up the communal tensions in the country. Currently, a post is being shared by many users on Facebook with a claim that, in India, while the Hindu population got reduced drastically, the Muslim population increased from the time of partition. Whereas, in Pakistan, the Hindu population reduced drastically from the time of partition. Let’s try to analyze the claims made in the post.\n\nClaim: At the time of partition, in India, the Hindu and Muslim populations were 93% and 3% respectively. Currently, the proportions are 77% and 21% respectively. In Pakistan, the Hindu population reduced from 23% (at time of partition) to 2% (now). Fact: The numbers given in the post are not true. In India, while the Hindu population decreased from 84.1% (1951) to 78.3% (2011), Muslim population increased from 9.4% (1951) to 14.2% (2011). In Pakistan (West Pakistan, then), Hindu population was just 1.6% in 1951. Hence the claims made in the post are FALSE.\n\nWhile the post tells about the proportion of Hindus and Muslims in India and proportion of Hindus in Pakistan at the time of partition, there are no official population numbers for the year 1947 in both the countries. There are some estimates on the migration of people from both the countries at the time of partition but the official Census numbers were given by the countries only in 1951.\n\nHindu and Muslim Population in India:\n\nThe Census numbers on the proportion of various religions in the total population, for the years 1951 and 2011, can be found in the ‘Handbook on Social Welfare Statistics – 2018’, released by Ministry of Social Justice and Empowerment. According to the numbers given in the handbook, while the Hindu population decreased from 84.1% (1951) to 78.3% (2011), the Muslim population increased from 9.4% (1951) to 14.2% (2011). The numbers given in the post does not match with the official numbers.\n\nHindu Population in Pakistan: \n\nWhile the post shows that the Hindu population in Pakistan was around 23% at the time of partition, the Hindu population in Pakistan (West Pakistan, then) was 1.6% in 1951 (1951 Census numbers were found in the book – ‘Nationbuilding, Gender and War Crimes in South Asia’ by Bina D’Costa). According to the 1998 Census, the Hindu population was 1.6% in 1998. No official numbers on Hindu Population for recent years was found on the internet. Also, note that in 1971 East Pakistan got separated from West Pakistan to form Bangladesh, which had higher Hindu proportion than West Pakistan.\n\nTo sum it up, in India, from 1951 to 2011, Muslims did not increase from 3% to 21% and Hindus did not decrease from 93% to 77%\n\nDid you watch our Facebook live on Fake News (Misinformation)", "lang": "en"}