{"title": "La Policía alemana no «publicará la nacionalidad de todos los sospechosos como medida de transparencia»", "subtitle": "La medida solo afectará al Estado federado de Renania del Norte, ubicado en el oeste del país germano, según informan los medios alemanes.", "author": "www.newtral.es", "date": "28 septiembre 2019", "vclaim_id": "vclaim-id-32054", "url": "https://www.newtral.es/la-policia-alemana-no-publicara-la-nacionalidad-de-todos-los-sospechosos-como-medida-de-transparencia/20190928/", "vclaim": "La propuesta en estudio solo afectaría al Estado federado de Renania del Norte, y el objetivo es evitar noticias falsas que especulan sobre la nacionalidad de los delincuentes. Además, el sindicato de policía GdP no apoya la medida porque podría afectar a las investigaciones\n\nAl menos dos páginas web han publicado artículos en los cuales aseguran que la Policía alemana publicará la nacionalidad de todos los delincuentes como medida de transparencia. En Facebook, estos artículos han sido compartido al menos 100 veces. Sin embargo, esta información es engañosa. La medida solo se implementará en el Estado federado de Renania del Norte, ubicado en el oeste del país.\n\nEl objetivo del cambio, según argumentó el ministro del Interior de Nordrhein-Westfalen, Herbert Reul, el pasado agosto, es evitar la difusión de información falsa. Según recoge el semanal alemán Die Zeit, el ministro demócratacristiano aseguró: «En el futuro, deberíamos aplicar esto de forma aún más coherente en el trabajo de prensa de la policía». La nueva norma se aplicará a cualquier persona, sean sospechosos de nacionalidad alemana o extranjera.\n\nLa medida aún no se ha implementado pero según ha informado el ministerio, se está trabajando sobre un decreto relacionado con el trabajo de prensa y relaciones públicas de la policía. El ministerio ha informado a Newtral que esperan terminarlo para fin de año.\n\nEn Alemania, no existe una ley general que indica si es necesario o no informar sobre la nacionalidad de los que cometieron un delito. Hasta ahora, en el Estado federado de Renania del Norte, la policía no tenía la obligación de mencionar la nacionalidad de los sospechosos. Según recoge Die Zeit, las prácticas difieren según los Estados. En Baden-Württemberg por ejemplo (suroeste), la nacionalidad se publica en coordinación con las fiscalías y los tribunales implicados y si consideran que desempeña un papel importante en la evaluación del crimen.\n\nLa nueva medida anunciada por el ministerio ha generado un debate a nivel nacional. El sindicato de policía (GdP, por sus siglas en alemán) rechazó la nueva norma. Según su portavoz Oliver Malchow, la nacionalidad de los sospechosos siempre es clave en las labores de investigación de la policía. Sin embargo, expuso en una nota de prensa que «los resultados de las investigaciones solo se dan al público de manera limitada y por esta razón, no puede haber transparencia general en el trabajo de prensa de la policía en este contexto».\n\nAl contrario, el consejo de prensa alemán apoyó el proyecto. Según su portavoz Volker Stennei, «es la redacción que tiene que decidir si la nacionalidad es importante para la cobertura informativa». «No lo pueden decidir las autoridades», resaltó, refiriéndose también al código de la prensa alemán, que alerta sobre el riesgo de discriminación de ciertas minorías.\n• Nota de prensa del Sindicato de policía, «Gewerkschaft der Polizei«", "lang": "es"}