{"title": "Analysis | The most popular fact checks of January", "subtitle": "Our monthly round-up of the most popular fact checks.", "author": "www.washingtonpost.com", "date": "2018-05-01T19:27:13Z", "vclaim_id": "vclaim-id-85908", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/02/10/the-most-popular-fact-checks-of-january/", "vclaim": "1: Rand Paul’s claim that ‘over half of the people on disability are either anxious or their back hurts’\n\nThe potential shortfall in the Social Security disability insurance program is a serious issue, but the Republican junior senator from Kentucky stirred controversy when he said “half of the people on disability are either anxious or their back hurts.” But no matter how you did the math, his numbers did not add up. Paul implied that there are significant numbers of “able-bodied people taking the money” through common ailments like back pain and being anxious about work. Not only is the rate of disability fraud relatively low, but it mostly involves people who are working who should not be getting payments, rather than people who are getting paid and not working.\n\nMany proponents of the pipeline project cite this 42,000-jobs figure, which was contained in a State Department report. But there’s less to that number than meets the eye. About 16,000 jobs (including the nearly 4,000 in construction jobs) would stem from direct spending. But the other 26,000 jobs are even fuzzier — what are termed “indirect and induced spending.” The State Department report is careful not to say these are “new” jobs; indeed the report notes this represents just 0.02 percent of annual economic activity across the nation.\n\n2: Democratic claims on Keystone XL’s impact on the environment and oil exports\n\nThis was the flip side of the Keystone debate — Democratic claims that the pipeline will hurt the environment and the oil it carries will simply be sent overseas. Oil sands extraction certainly has higher levels of greenhouse emissions than other sources of crude, but the State Department concluded the impact of building the pipeline would be minimal; the material is going to be extracted anyway. It also is misleading to suggest that Keystone would only be a conveyor belt for crude that would be shipped around the world. The pipeline would be taking the crude oil to the refiners on the Gulf Coast, where it would be refined into products such as motor gasoline and diesel fuel.\n\nFormer House speaker Newt Gingrich (R-Ga.), in defending House Majority Whip Steve Scalise (R-La.) for apparently giving a speech to white supremacist group 12 years ago, argued that Democrats have been treated differently when they ran afoul in racially tinged situations. He specifically cited the late Sen. Robert C. Byrd (D-W.Va.) and Supreme Court Justice Hugo Black, saying that, although both of them were Klu Klux Klan leaders, because they were Democrats “being in the Klan was okay.” But Gingrich erred in suggesting that Byrd’s and Black’s connections to the KKK were somehow okay and shrugged off at the time. This column reviewed the history of Byrd’s and Black’s involvement with the Klan — and the reaction when those ties were exposed.\n\n5: Boehner’s claim that ‘dozens’ died while waiting for care at the Phoenix VA\n\nHouse Speaker John Boehner (R-Ohio) earned a Geppetto Checkmark for accurately describing the results of a Veterans Affairs inspector general report about a Phoenix VA facility. The report found 44 patients who had died while on the electronic waiting list. Officials acknowledged the wait lists may have contributed to the deaths, and unlike many GOP colleagues, Boehner was careful not to say the deaths occurred because of wait lists.\n\n5: The often-repeated claim that 1,800 college students die from ‘alcohol-related causes’\n\nNews articles and lawmakers frequently suggest that 1,800 college students die every year from binge drinking. But there are no deaths directly linked to binge drinking in the calculation of this statistic. Instead, about three-quarters of the deaths are related to motor-vehicle crashes; the rest are from non-traffic deaths, such as fires, falls, drownings and so forth. But these are merely estimates, using data that considered an accident alcohol-related if there is any measurable alcohol in any participant in the crash. Researchers have no way of knowing whether the consumption of alcohol led to the accident and subsequent death. In terms of alcohol poisoning from binge drinking, the actual number of deaths appears to be in the dozens.", "lang": "en"}