{"title": "Fact check: Does COVID-19 have a mortality rate of 1%-2%?", "subtitle": "There are too many factors that affect the outcome if people are infected with the new coronavirus to make a blanket statement about mortality rates.", "author": "www.usatoday.com", "date": null, "vclaim_id": "vclaim-id-52606", "url": "https://www.usatoday.com/story/news/factcheck/2020/05/05/covid-19-fact-check-coronavirus-mortality-rate-misleading/3019503001/", "vclaim": "The claim: COVID-19 has a mortality rate of 1-2% (and so people shouldn’t panic).\n\nA Facebook meme states COVID-19 has a 98.54% survival rate and characterizes it as “Positive vs. Panic.” COVID-19 is the respiratory illness caused by the novel coronavirus.\n\nIt’s an argument that echoes what Dr. Ben Carson, the Secretary of Housing and Urban Development, said on Fox News on April 9. Carson, a pioneering brain surgeon turned politician, said about 98% of people infected with the new coronavirus are going to recover.\n\n“They’re going to do quite well, and we need to really start talking that up, and talking about what we can do,” Carson told Fox News host Martha MacCallum. “We can’t operate out of hysteria. When people are hysterical, they don’t do logical things.”\n\nThe figures cited on social media aren’t far off from mainstream projections. They may even be pessimistic about how likely someone is to survive a bout of COVID-19.\n\nDr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, testified to Congress in March that the mortality rate may be as low as 1% when accounting for people who are infected but don’t develop symptoms severe enough to be tested. To Fauci, given how infectious the new coronavirus has proven to be, that is a very dire figure.\n\nA 1% mortality rate “means it is 10-times more lethal than the seasonal flu,” Fauci said. “I think that’s something people can get their arms around and understand.”\n\nA 99% survival rate might sound promising. But when it’s scaled out to the rest of the country – all 329 million residents – a 1% survival rate takes on a different meaning.\n\nThe attending physician for Congress and the U.S. Supreme Court predicted early in the pandemic that 70 million to 150 million U.S. residents would contract COVID-19. A 1% mortality rate at that scale of infection is between 700,000 and 1.5 million dead – roughly the population of Washington, D.C., on the low end or the entire population of Hawaii on the high end.\n\nThe exact mortality rate of COVID-19 in the United States isn’t yet known. Outcomes depend on many factors, from the level of strain on the health care system to an infected person's health history and age.\n\n\"You really need to look at this by age, because there is an enormous age gradient for risk of death per infected case,” said Dr. Theo Vos in an interview with USA TODAY. He is a professor of health metrics sciences at the Institute for Health Metrics and Evaluations at the University of Washington and one of the developers of a highly cited model on the potential spread of COVID-19.\n\nReports of deaths from the disease by the Centers for Disease Control and Prevention show a clear correlation to age. Older people are far more likely to die of the disease.\n\nVos cautioned against using the reported figures to infer universal mortality rates. Outcomes are too variable across age groups, and too many people may have had the disease but were never formally tested.\n\n“Those are based on the numbers of people who happen to have been tested, not the true number of cases in the community,” Vos said. “With these antibody studies, we’re seeing a considerable gap between people who have had a positive test and the number of people we think have truly been in contact with the virus.”\n\nYumou Qiu, assistant professor of statistics at Iowa State University, helped develop a model measuring the rate of spread around the globe. He found that once social distancing efforts took hold, the number of people each carrier infected started to drop. The United States reached its peak rate of spread, about 4.4 new people infected per carrier, on about March 11. It is now at about 0.98, meaning the spread is slowing.\n\nHe also tracked death rates and found that countries where the health care system was overwhelmed, such as Italy, experienced a spike in that metric. He referenced flattening the curve, or slowing the spread of the disease so it never creates a peak medical need that’s higher than the country’s capacity to deliver care.\n\n“(The observed mortality rate) varies country to country,” Qiu said. “That’s why epidemiological experts say to flatten the curve. If we don’t control the curve, then we can overwhelm the health care system.”\n\nIt is true that the overall rate may be 1% or lower, when factoring in those infected by the coronavirus who were never tested. But definitive statements about the mortality rate are misleading to the point of falsehood. We rule the claim that COVID-19 has a survival rate of 98.5% to be PARTLY FALSE, based on our research.\n\nThere are too many factors that affect the outcome if people are infected with the new coronavirus to make a blanket statement about mortality rates. A person’s age or underlying health conditions, and if there’s capacity in the health care system for proper care are key among them.\n\nFurther, too little is known about the disease, including the true reach of its spread.\n• Congressional testimony by Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Disease\n• Interview with Dr. Theo Vos. Vos, professor of health metrics sciences at the Institute for Health Metrics and Evaluations at the University of Washington\n• U.S. Centers for Disease Control and Prevention\n• Interview with Yumou Qiu, assistant professor of statistics at Iowa State University\n\nThank you for supporting our journalism. You can subscribe to our print edition, ad-free app or electronic newspaper replica here.\n\nOur fact check work is supported in part by a grant from Facebook.", "lang": "en"}