{"title": "Nei, § 12 i trafikkreglene sier ikke noe om hvor mange som kan sykle i bredden", "subtitle": "Det er feil at trafikkreglenes § 12 nr. 4 slår fast at det ikke er lov å sykle flere i bredden hvis det hindrer øvrig trafikk.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-9941", "url": "https://www.faktisk.no/faktasjekker/wLv/nei-12-i-trafikkreglene-sier-ikke-noe-om-hvor-mange-som-kan-sykle-i-bredden", "vclaim": "I 2014 ble det publisert et bilde av syklister og én bil på Facebook med følgende påskrift: «Ifølge Trafikkreglenes § 12.4 er det ikke lov å sykle flere i bredden hvis det hindrer øvrig trafikk».\n\nFacebook-innlegget har i skrivende stund over 14 000 delinger. Mange av delingene har kommet i løpet av de siste dagene.\n\nFaktisk.no har vært i kontakt med mannen som har delt bildet. Han forteller at han ikke har laget det selv, og medgir at det er mulig at påstanden ikke stemmer.\n\nOppfordringen lyder som følger: «Del og spre bildet slik at alle kan lære dette». Bildet som er brukt er hentet fra denne saken i Halden Arbeiderblad i juni 2013. I saken er det vist til et svar fra Trygg Trafikk hvor det hevdes at det er ulovlig å sykle i felt. Svaret fra Trygg Trafikk er senere endret til en anbefaling om at syklister bør ligge maksimalt to i bredden, og vise hensyn ved å slippe frem trafikken på passende steder. Dette forklares også i saken i Halden Arbeiderblad.\n\nTrafikkreglene er regulert i forskrift om kjørende og gående trafikk. § 12, som det vises til i Facebook-innlegget, omhandler forbikjøring. I § 12 nr. 4, står det:\n\nParagrafen sier ellers ikke noe om sykler spesielt. Vegtrafikklovens § 3 slår imidlertid fast at alle skal «ferdes hensynsfullt og være aktpågivende og varsom så det ikke kan oppstå fare eller voldes skade og slik at annen trafikk ikke unødig blir hindret eller forstyrret».\n\nI juli 2016 skrev daværende seksjonssjef i Statens vegvesen, Erik J. Jølsgard, et debattinnlegg publisert hos Adresseavisen og på nettsidene til Statens vegvesen. Under tittelen «Joda, det er faktisk tillatt å sykle to i bredden», skriver han blant annet:\n\nJølsgard informerer også om at bilister skal ha trygg avstand til syklister ved forbikjøring, det anbefales minst 1,5 meter. I tillegg anbefales det at syklister holder en avstand til den hvite stripen på opptil 1 meter.\n\nFaktisk.no tar kontakt med Jølsgard, som i dag er pensjonist. Han sier, som han tidligere har skrevet, at det er fullt lovlig å sykle to personer i bredden.\n\n– § 12 sier at du ikke skal være en ulempe for øvrig trafikk. Hvis det bygger seg opp kø bak én eller flere syklister, oppfordres det til å kjøre til side og slippe folk forbi ved første anledning.\n\nDet kan se ut som om personene på bildet som er delt på Facebook driver med kjedesykling, en form for sykling der flere personer rullerer i plassering.\n\n– I kjedesykling ligger syklistene i utgangspunktet i to rekker i bredden, og kjeden beveger seg rundt. Det kan hende at noen i en slik gruppe holder større avstand til hverandre enn andre, og da kan det se ut som om det ligger flere i bredden. Kjedesykling er absolutt lov og helt vanlig. Det er heller ingen tvil om at det er lovlig å ligge to i bredden og det er ingen trafikkregler som regulerer dette, sier Jølsgard.", "lang": "no"}