{"title": "Sousa Tavares na TVI: Trump quer armar os professores para travar massacres nas escolas norte-americanas?", "subtitle": "O comentador da TVI criticou duramente Donald Trump pelo facto de o presidente dos EUA defender a utilização de armas pelos professores. A sua opinião não é verificáveis, mas o pressuposto que lhe deu origem é inteiramente verdadeiro.", "author": "poligrafo.sapo.pt", "date": "2018-11-20T15:41:00Z", "vclaim_id": "vclaim-id-13348", "url": "https://poligrafo.sapo.pt/fact-check/sousa-tavares-na-tvi-trump-quer-armar-os-professores-para-travar-massacres-nas-escolas-norte-americanas", "vclaim": "“Donald Trump é o tipo de líder que, por exemplo, acha que para combater os frequentes massacres em série nas escolas americanas, não há nada melhor do que dar armas aos professores”, afirmou ontem, segunda-feira, Miguel Sousa Tavares, no “Jornal da 8” da TVI. Foi um dos vários exemplos que apresentou para fundamentar o que considera serem duas características essenciais - “a arrogância e a ignorância” - do atual presidente dos EUA, baseando-se no livro “Medo - Trump na Casa Branca”, de Bob Woodward, cuja tradução em língua portuguesa foi recentemente publicada. “Devemos ter medo de um líder com estas características”, sublinhou.\n\nDe facto, Trump já defendeu a ideia de armar os professores em diversas ocasiões nos últimos dois anos, sobretudo em reações a massacres ocorridos em escolas norte-americanas com armas (na maior parte das vezes automáticas ou semi-automáticas). Em fevereiro de 2018, por exemplo, poucos dias depois de um ataque com arma num liceu de Parkland, Florida, que resultou em 17 vítimas mortais, o presidente dos EUA publicou a seguinte mensagem na rede social Twitter: “Educadores armados (e pessoas de confiança que trabalham nas escolas) amam os nossos estudantes e vão protegê-los. Pessoas muito inteligentes. Têm que ser defensores das armas e ter treino anual. Devem receber bónus anual. Os tiroteios não vão acontecer outra vez. Um grande e muito barato elemento dissuasório.\n\nJá tinha dito praticamente o mesmo na campanha para a eleição presidencial de 2016. “Em alguns casos, os professores deveriam ter armas nas salas de aulas, francamente. Porque as coisas que estão a acontecer nas nossas escolas são inacreditáveis. Não estou a advogar pôr armas nas salas de aulas, mas, em alguns casos, professores treinados deveriam poder ter armas”, declarou o então candidato do Partido Republicano à presidência dos EUA, em maio de 2016, no decurso de uma entrevista à Fox News.\n\nEsta não é propriamente uma ideia original de Trump. Desde há vários anos que a National Rifle Association (NRA), o mais poderoso “lobby” pró-armas nos EUA, defende que a solução para os tiroteios nas escolas consiste em armar os professores ou destacar mais polícias ou guardas armados. Para a NRA, o modelo ideal será ter guardas armados em todas as escolas, propondo armar os professores como opção menos dispendiosa.\n\nO comentário de Miguel Sousa Tavares é fundamentado em factos e, por isso...", "lang": "pt"}