{"title": "Non, les conducteurs de TGV français ne gagnent pas trois fois plus que les conducteurs allemands", "subtitle": "Une texte partagé plusieurs dizaines de milliers de fois sur Facebook depuis le 12 décembre affirme qu’un conducteur de TGV français gagne près de trois fois plus qu'un conducteur allemand, et ce pour une \"semaine de 25 heures\", contre \"41 heures\" en Allemagne. Le message, qui apparaissait déjà sur internet il y a 10 ans, avance des chiffres majoritairement faux.", "author": "factuel.afp.com", "date": "2019-12-17T16:36:06+01:00", "vclaim_id": "vclaim-id-28518", "url": "https://factuel.afp.com/non-les-conducteurs-de-tgv-francais-ne-gagnent-pas-trois-fois-plus-que-les-conducteurs-allemands", "vclaim": "Non, les conducteurs de TGV français ne gagnent pas trois fois plus que les conducteurs allemands\n\nUne texte partagé plusieurs dizaines de milliers de fois sur Facebook depuis le 12 décembre affirme qu’un conducteur de TGV français gagne près de trois fois plus qu'un conducteur allemand, et ce pour une \"semaine de 25 heures\", contre \"41 heures\" en Allemagne. Le message, qui circulait déjà sur internet il y a dix ans, avance des chiffres majoritairement faux.\n\n\"Le conducteur français 4 500 / 6 000 par mois (prime de charbon (!!!) incluse - semaine de 25 heures - retraite à 50 ans + avantages transport à vie. Le même TGV qui fait Francfort Paris conduit par un Allemand, salaire conducteur de TGV de 1 500 à 2 500 euros, durée de travail 41 heures par semaine, retraite à 67 ans\", peut-on lire dans cette publication Facebook, relayée par de nombreux internautes (1, 2, 3, 4, 5).\n\nD'après ce texte, un conducteur français gagnerait ainsi près de trois fois le salaire de son confrère allemand, pour un temps de travail inférieur de 16 heures et un départ à la retraite 17 ans plus tôt.\n\nCe message circule depuis une dizaine d’années sur internet, comme l'ont souligné nos confrères de CheckNews, et comme repéré à l’origine par la plateforme Hoaxbuster.\n\nQuel est le salaire moyen d’un conducteur de TGV français ?\n\n\"Pour l’année 2018, le salaire moyen des conducteurs (agents de conduite - ADC) était de 3.450 euros. Il s’agit d’un brut hors prime, hormis la prime « traction » (qui varie en fonction du nombre de kilomètres roulés, ou encore du type de train conduit, NDLR)\", a indiqué la SNCF à l’AFP.\n\n\"Il est difficile de vous donner un salaire moyen avec primes, car celles-ci diffèrent beaucoup d’un agent à un autre (en fonction des \"découches\", des années d’ancienneté…)\", précise toutefois l'entreprise publique ferroviaire.\n\nLa plupart des primes dont bénéficient les cheminots (listées par exemple dans cette brochure du syndicat Sud-Rail) sont liées aux contraintes du métier comme le travail de nuit, le travail du dimanche, l'obligation de découcher, ou encore les modifications de planning de dernière minute.\n\nSi l’idée d’une \"prime charbon\", entre autres fausses informations largement relayées pendant le mouvement de grève national des cheminots en 2018, continue de circuler, celle-ci n'existe plus depuis 1974 et la disparition de la locomotive.\n\nPrimes incluses, la CFDT-Cheminots évoque de son côté, par la voix de son secrétaire général adjoint Sébastien Mariani, contacté par l’AFP, \"une rémunération mensuelle moyenne globale des conducteurs de ligne d’environ 3.600€\".\n\n\"Pour les conducteurs de TGV, il faut ajouter environ 600€ de primes à cette moyenne\", précise M. Mariani, soit quelque 4.200 euros de salaire mensuel moyen.\n\nCette somme est inférieure à la fourchette de \"4.500/6.000 euros\" évoquée dans la publication erronée.\n\nEt en Allemagne ?\n\n\"Selon l'expérience, les conducteurs de trains gagnent, dans le cadre de la convention collective du secteur, entre 2.850 et 3.336 euros brut par mois, pour 38 heures de travail hebdomadaire\", a indiqué à l'AFP le syndicat des conducteurs de locomotive allemand (GDL).\n\nIl faut y ajouter des \"primes de compensations\" pour le travail de nuit, les week-ends, ou encore les jours fériés. Celles-ci vont de \"300 à 400 euros par mois\", selon le GDL, qui précise qu'il n'existe \"aucune autre prime pendant ou à la fin de la carrière\".\n\nL'entreprise ferroviaire publique allemande, Deutsche Bahn, a communiqué de son côté à l'AFP un salaire brut moyen annuel, primes incluses, de l'ordre de 42.000 à 51.000 euros. Cela correspond à un salaire de 3.500 à 4.250 euros par mois.\n\nCes chiffres ne sont pas si éloignés de ceux donnés en France - entre 3.450 et 4.200 euros (primes incluses). Les conducteurs de TGV français ne gagnent donc pas trois fois plus que leurs confrères allemands.\n\nLes cheminots français ont-ils une \"semaine de 25 heures\" ?\n\nEn France, la durée légale maximale du travail a été fixée en 1999 à 35 heures par semaine, soit 1.607 heures annuelles. Pour les conducteurs de la SNCF, elle est un peu inférieure. Elle a en effet été fixée à 1.568 heures, soit \"une durée journalière moyenne de référence de 7h48\", rappelle l'entreprise ferroviaire.\n\nCela correspond \"à une durée de travail hebdomadaire réelle de 34h27”, ajoute M. Mariani. C'est un temps de \"travail effectif\" mais \"l’amplitude de la journée de travail durant laquelle le salarié est à la disposition de l’employeur peut aller jusqu’à 11 heures\", ajoute-t-il.\n\nEn Allemagne, le GDL et la Deutsche Bahn évoquent une durée hebdomadaire de travail de 38 heures pour ses conducteurs, selon la convention collective dont ils dépendent. En Allemagne, la durée légale du temps de travail est de 40 heures par semaine.\n\nLe personnel de la SNCF bénéficie d’un régime spécial de retraite, tout comme les policiers, les douaniers, les militaires ou encore les gardiens de prison.\n\nAvant 2016, les conducteurs pouvaient effectivement, grâce à ce régime spécial, partir à la retraite à partir de 50 ans. Cet âge minimum a été revu à la hausse en 2017 et est désormais fixé à 52 ans pour les conducteurs nés après 1972.\n\nMais \"l’allongement de la durée de cotisations prévue par les précédentes réformes des retraites rend quasiment impossible un départ à cet âge, sauf à amputer considérablement sa pension\", défend M. Mariani.\n\nLa durée de cotisation pour bénéficier d'une pension à taux plein a en effet été portée de 37,5 ans à 40 ans en 2012, puis 41 ans en 2016 et a atteint aujourd’hui 41,5 ans.\n\nEn 2018, l'âge moyen au départ était ainsi de \"53 ans et sept mois pour les agents de conduite\", d’après la Caisse de prévoyance et retraite de la SNCF.\n\nEn Allemagne, il n'existe pas de régime de retraite spécifique aux cheminots. Ceux-ci sont affiliés au régime général qui fixe actuellement l'âge de départ à un peu plus de 65 ans. Celui-ci doit passer à 67 ans - âge évoqué dans la publication - d'ici le début de la décennie 2030.\n\nLes conducteurs allemands partent donc effectivement beaucoup plus tardivement à la retraite.\n\nDes \"avantages transport à vie\" ?\n\nDes facilités de circulation existent bien \"à vie\" pour les cheminots français statutaires mais, pour les contractuels, elles s’arrêtent au moment du départ à la retraite, explique la SNCF.\n\nDans le détail, les cheminots peuvent voyager quasi gratuitement sur l’ensemble du réseau SNCF (restent à charge les frais de réservation). Leur conjoint et enfant(s) disposent d’une \"carte de circulation personnelle à 90% de réduction\" et bénéficient aussi de 16 billets gratuits par an. Parents, grands-parents et beaux-parents bénéficient eux de quatre billets gratuits par an.\n\n\"Cet avantage peut être jugé excessif tant par le périmètre des bénéficiaires (retraités, ascendants…) que du niveau de réduction accordé (gratuité totale ou 90 % de réduction sur les billets)\", a estimé la Cour des comptes dans un rapport publié en novembre sur \"La gestion des ressources humaines du groupe plublic ferroviaire SNCF\".\n\nElle a estimé l'impact de ces facilités sur le chiffre d’affaires de l'entreprise à \"environ 220 millions d'euros\" par an.", "lang": "fr"}