{"title": "Postagens usam foto de magistrado de Manaus para atacar juiz que analisou caso de rinha de cães de Mairiporã", "subtitle": "Publicações com ao menos 26 mil compartilhamentos no Facebook confundem juízes de nomes parecidos", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-28517", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/postagens-usam-foto-de-magistrado-de-manaus-para-atacar-juiz-que-analisou-caso-de-rinha-de-caes/", "vclaim": "Atualizada às 17h para incluir notas do Tribunal Regional do Trabalho da 11º Região e da Associação de Magistrados do Trabalho da 11ª Região.\n\noperação da Polícia Civil em uma “rinha” de cachorros em Mairiporã, na Região Metropolitana de São Paulo, na noite do último sábado, 14. As fotos que ilustram os posts, no entanto, são de um magistrado que atua em Manaus, no Amazonas, e não tem nenhuma relação com o caso.\n\nVárias postagens com a legenda “esse é o juiz que apoia vagabundos de rinha” acumulam ao menos 26 mil compartilhamentos no Facebook. A foto, porém, é do juiz André Luiz Marques Cunha Júnior, que atua em Manaus, no Amazonas. Ele tomou posse no Tribunal Regional do Trabalho da 11ª Região — Amazonas e Roraima (TRT11) em abril deste ano. A imagem usada para difamar o magistrado está disponível no site do tribunal (veja abaixo).\n\nO juiz que analisou o caso da rinha de cães tem um nome parecido: André Luiz da Silva da Cunha. Ele, no entanto, atua no Fórum de Guarulhos, na Região Metropolitana de São Paulo. O magistrado decidiu manter a prisão de apenas um dos 41 detidos durante a operação policial em Mairiporã em uma audiência de custódia na segunda-feira, 16.\n\nDe acordo com o portal G1 , a soltura foi determinada pois todos são réus primários e possuem residência fixa no País. Além disso, o juiz afirmou em sua decisão que “os fatos não são graves a ponto de justificar a decretação da prisão preventiva”.\n\nO TRT11 e a Associação dos Magistrados do Trabalho da 11ª Região (Amatra XI) divulgaram notas repudiando as postagens que caluniam o magistrado de Manaus. A associação destacou que o juiz foi “vítima de e exposto a “discursos de ódio gratuitos”. Além disso, a entidade informou que vai requerer medidas judiciais para “salvaguarda da honra” de André Luiz Marques Cunha Júnior.\n\nEste conteúdo foi selecionado por meio da parceria entre\n\nO Tribunal Regional do Trabalho da 11ª Região – Amazonas e Roraima (TRT11) lamenta e repudia, com veemência, as postagens falsas, veiculadas nas redes sociais nesta quarta-feira (18/12), que associam o nome do Juiz do Trabalho Substituto do TRT11 Andre Luiz Marques Cunha Junior à soltura de presos em uma “rinha” de cachorros na cidade de Mairiporã, São Paulo.\n\nO referido Juiz do Trabalho atua na cidade de Manaus, no Amazonas, e não guarda qualquer correspondência com o caso citado, sendo indevidamente e levianamente citado nas redes sociais. Na realidade, o juiz responsável pelo caso, é o Juiz de Direito André Luiz da Silva da Cunha, da Justiça Estadual Paulista.\n\nAcerca de postagens veiculadas em redes sociais associando o nome do Juiz do Trabalho Substituto Andre Luiz Marques Cunha Junior à soltura de presos em Mairiporã, São Paulo, esta Associação vem publicamente REPUDIAR veemente tais afirmações falaciosas e levianas, tendo em vista que o referido Juiz do Trabalho atua em Manaus/Amazonas, não guardando qualquer correspondência com caso citado, já que inclusive atua em ramo diverso do Poder Judiciário, conforme inclusive checagem de informações pelo Jornal Estadão na data de 18/12/2019.\n\nA Associação dos Magistrados da Justiça do Trabalho da 11ª Região reforça que o referido associado fora vítima de fake news por aqueles que divulgam informações de forma irresponsável, expondo indevidamente a figura do Magistrado a discursos de ódio gratuitos, sem o mínimo de compromisso com conferência de veracidade.\n\nPortanto, juntamente com a perplexidade decorrente do comportamento leviano daqueles que divulgam informações inverídicas, adiantamos que tais fatos servirão de base para o requerimento de medidas judiciais para salvaguarda da honra do referido associado, bem como de toda a Magistratura Trabalhista da 11ª Região.", "lang": "pt"}