{"title": "Fact Check: Don’t fall for this fake picture of Rahul Gandhi sitting next to a donkey | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "September 1, 2020", "vclaim_id": "vclaim-id-70026", "url": "http://newsmobile.in/articles/2020/09/01/fact-check-dont-fall-for-this-fake-picture-of-rahul-gandhi-sitting-next-to-a-donkey/", "vclaim": "A picture of Congress leader Rahul Gandhi sitting next to a donkey and reading a book, is doing the rounds on social media with a claim that after PM Modi’s picture with a peacock, Congress party has released this picture of Rahul Gandhi.\n\nSocial media posts can be seen here, here, here and here.\n\nNewsMobile fact checked the above post and found that the picture is morphed.\n\nOn putting the picture through Google Reverse Image Search, we found the same image on Modern Nest. “Modern Nest chairs are for outdoor use, “the description read.\n\nWith the help of REAL VS FAKE collage, it is clear that the picture of Rahul Gandhi that has gone viral on social media is edited.\n\nWith the help of keywords ‘Rahul Gandhi reading book’, we found the original picture of Rahul Gandhi on Jaihoon TV dated February 5, 2020.\n\nAs per the picture description, it was clicked when Rahul Gandhi was presented with the book ‘Slogans Of the Sage’ during the E Ahmed’s Commemoration gathering held at the Constitution Club in New Delhi.\n\nMoreover, another search with keywords ‘Donkey sitting pose’ led us to iStock Getty Images where we found the picture of the donkey.\n\nOn comparing the viral picture of Rahul Gandhi, we created another collage in which it is clear that the above social media post of Rahul Gandhi reading a book with a donkey, is photoshopped.\n\nMoreover, one thing we can see is that both the pictures have been flipped. Also, the stamping of ‘iStock’ from the donkey’s image has been removed in the morphed picture of social media posts.\n\nIn conclusion, with the help of the above information, it is clear that the picture of Rahul Gandhi sitting next to a donkey is morphed and fake.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}