{"title": "Febre alta e desmaios são efeitos secundários de uma das vacinas testadas contra a Covid-19?", "subtitle": "\"Desmaios e febre alta são alguns dos efeitos secundários que foram reconhecidos após os primeiros testes da vacina em desenvolvimento pelo laboratório norte-americano Moderna\", destaca-se em artigo propagado nas redes sociais. Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2020-07-06T11:37:17+01:00", "vclaim_id": "vclaim-id-74198", "url": "https://poligrafo.sapo.pt/fact-check/febre-alta-e-desmaios-sao-efeitos-secundarios-de-uma-das-vacinas-testadas-contra-a-covid-19", "vclaim": "\"Desmaios e febre alta são alguns dos efeitos secundários que foram reconhecidos após os primeiros testes da vacina em desenvolvimento pelo laboratório norte-americano Moderna. São quase 200 investigações que estão em curso para encontrar uma vacina contra o Covid-19, embora quatro delas estejam mais avançadas em que se inclui esta desenvolvida pelo Vaccine Research Center dos Estados Unidos e pela empresa Moderna, com sede em Cambridge, no estado norte-americano do Massachusetts\", indica-se no texto da publicação.\n\nNa notícia do DN salienta-se que a febre alta e desmaios têm sido alguns dos efeitos secundários identificados depois dos primeiros testes da vacina que está a ser desenvolvida pelo laboratório norte-americano Moderna. Um dos voluntários, Ian Haydon, relatou a sua experiência à \"STAT\", revista médica norte-americana.\n\nHaydon, de 29 anos, conta que desenvolveu febre acima de 39,5 graus doze horas depois de receber a segunda dose da vacina. Foi tratado no hospital mas ao chegar a casa desmaiou. \"Percebo que partilhar a minha história seja assustador para algumas pessoas. Espero que não gere nenhum tipo de antagonismo em relação às vacinas em geral ou em relação a esta vacina\", disse Haydon em entrevista à CNN no dia 7 de maio. O voluntário afirma ainda que é \"preciso encontrar uma vacina que faça com que o corpo produza anticorpos, mas não cause muitos efeitos colaterais\".\n\nTambém a vacina desenvolvida pela Universidade de Sechenov, em Moscovo, provocou reações semelhantes. Porém, os efeitos secundários foram vistos como típicos. \"Durante as primeiras horas, alguns deles tiveram reações mínimas pós-vacina - um aumento insignificante da temperatura corporal e uma dor de cabeça, que ao longo de 24 horas desapareceram por conta própria\", sublinha-se num comunicado emitido pela instituição.\n\nDentro das muitas vacinas que estão a ser desenvolvidas mundialmente, é de facto verdade que uma delas tenha provocado os efeitos secundários mencionados na publicação sob análise.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}