{"title": "FALSE: Only '1 or 2' PH media killings work-related", "subtitle": "Presidential Spokesman Salvador Panelo makes this claim in reaction to a new report that says the Philippines is among the worst countries for journalists in Southeast Asia", "author": "rappler.com", "date": "Dec 21, 2018 2:15 PM PHT", "vclaim_id": "vclaim-id-17708", "url": "https://rappler.com/newsbreak/fact-check/false-only-one-two-philippine-journalists-killings-work-related", "vclaim": "MANILA, Philippines – Presidential Spokesman Salvador Panelo claimed in a press briefing that only \"one or two\" killings of media workers were related to their work as journalists.\n\n\"For one, the deaths of the journalists in this country appear not to be connected with their job,\" he said on Friday, December 21, in a Malacañang news briefing.\n\n\"From what I gather from those who have been killed, may kinalaman sa personal na pamumuhay nila (it was related to their personal lives). Nothing to do with journalism. Mayroon din one or two pero hindi as a rule (There are one or two cases but not as a rule),\" he added.\n\nHe said this after being asked for Malacañang's reaction to a report that the Philippines is among the worst places for journalists in Southeast Asia.\n\nThe report, published by the International Federation of Journalists (IFJ), gave the Philippines a ranking of 7.7 with the rank of 10 being the worst.\n\nThe IFJ report itself said 12 journalists have been killed in relation to their work since the beginning of the Duterte presidency.\n\nThe Center for Media Freedom and Responsibility (CMFR) and National Union of Journalists of the Philippines (NUJP) reported that 9 Filipino journalists were killed in the course of their work, or when “somebody didn’t like the reports they were issuing, they were going after a sensitive area, or some of the powerful people around the location they were working in were displeased.”\n\nThis was to disprove the notion that only corrupt journalists are killed, a notion Duterte himself has insisted on. (READ: Duterte on killings: Corrupt journalists asked for it) – Rappler.com", "lang": "en"}