{"title": "Beber agua caliente, sola o con limón, no cura el cáncer", "subtitle": "Un mensaje en redes sociales compartido a través de varias publicaciones más de un millón de veces desde 2013 afirma que el agua caliente, sola o con limón, ayuda a curar el cáncer, entre otras enfermedades. Otras entradas dicen que el agua con limón es 10.000 veces más poderosa que la quimioterapia. Sin embargo, expertos en salud definen esta teoría como “absurda” y alertan", "author": "factual.afp.com", "date": "2019-11-13T16:35:57+01:00", "vclaim_id": "vclaim-id-34455", "url": "https://factual.afp.com/beber-agua-caliente-sola-o-con-limon-no-cura-el-cancer", "vclaim": "Beber agua caliente, sola o con limón, no cura el cáncer\n\nUn mensaje en redes sociales compartido a través de varias publicaciones más de un millón de veces desde 2013 afirma que el agua caliente, sola o con limón, ayuda a curar el cáncer, entre otras enfermedades. Otras entradas dicen que el agua con limón es 10.000 veces más poderosa que la quimioterapia. Sin embargo, expertos en salud definen esta teoría como “absurda” y alertan sobre sus riesgos para los pacientes.\n\nCaptura de pantalla de una de las publicaciones en Facebook, realizada el 2 de diciembre de 2019 Los usuarios comparten mensajes con afirmaciones como esta: “La terapia del agua tibia ayudará a resolver los problemas de salud en un período razonable (...) todo tipo de cáncer en 9 meses”, aparecida en una entrada compartida más de 724.000 veces desde el 31 de enero de 2019. Otro mensaje, compartido en más de 166.000 ocasiones desde el 21 de junio pasado, afirma que beber agua caliente con limón es: “1000 Tiempos mejor que la quimioterapia [sic]”. Una entrada más antigua, de 2013, también habla de la efectividad de tomar limón contra el cáncer, diciendo: “Es 10.000 veces más potente que la quimioterapia”. En idénticos términos circuló en Twitter.\n\nEstas afirmaciones han sido compartidas también en inglés y en francés.\n\nLa Asociación Española Contra el Cáncer (AECC) dijo en un correo electrónico a AFP Factual que no hay ninguna evidencia científica que sostenga que el agua caliente con limón pueda curar el cáncer, ni que tenga 10.000 veces más potencia que la quimioterapia. “La amargura del limón no es ninguna sustancia, es una propiedad organoléptica por lo que no tiene ninguna propiedad anticancerígena”, afirma el departamento de Comunicación de la AECC, que añade sobre esta fruta: “No es cierto tampoco que sea más potente que la quimioterapia”.\n\n“No existen estudios científicos clínicos controlados [con pacientes] que sostengan estas afirmaciones”, recalcan desde el servicio de prensa de la AECC. La AECC ya alertó que el agua con limón por sí misma no cura el cáncer. Lo mismo afirmó la plataforma sanitaria española Salud Sin Bulos.\n\nEl doctor Guillermo de Velasco, secretario científico de la Sociedad Española de Oncología Médica (SEOM) y colaborador de la plataforma Salud sin Bulos, dijo a AFP Factual: “No existe un único alimento que pueda ser utilizado para curar el cáncer”, aunque recuerda que la alimentación “es importante” frente a la enfermedad. “El cuerpo humano es complejo y el cáncer aún más, por lo que las respuestas sencillas generalmente no existen, como que un producto como el limón o el agua tibia puedan determinar el desarrollo o la cura”, sostuvo De Velasco. Por otra parte, el experto francés Bruno Falissard, director del Centro de Investigaciones en Epidemiología y Salud de la Población de Francia (CESP, por sus siglas en francés) y profesor de la Universidad París-Saclay, comentó a la AFP en términos similares a los de la AECC: “No hay estudios científicos sobre las ventajas del agua caliente” para curar enfermedades y “la lógica detrás de esta idea de terapia con agua caliente es absurda”. “El agua es vital para la vida, pero por supuesto que no tiene el poder de curar enfermedades”, según el experto francés. “No importa si el agua está caliente o fría. No es una cura ni es dañina. El cuerpo puede tolerar agua entre los 0 y los 40 grados”, dijo en conversación telefónica con AFP Factuel.\n\n\n\nFalissard se pregunta por qué la gente cree algo, a priori, tan absurdo: “Las personas están ante una medicina eficaz pero deshumanizada, que se apoya en un discurso rígido, científico, cuando la gente tiene necesidad de más espiritualidad. [...] Cuanto más loco es, más queremos creerlo”.\n\nCaptura de la publicación en Facebook, realizada el 3 de diciembre de 2019 Varias entradas citan al “Dr Gupta”, sin dar más datos, y suman a su nombre el de “Dr Guruprasad Reddy” o el de “Dr Ricardo Reddy”, como esta de mayo de 2019, compartida ya más de 479.000 veces. En ambos casos acompañan el nombre con las palabras “Universidad Estatal de Osh Moscú”. La búsqueda de estos términos en Google solo condujo a la Universidad Estatal de Osh (en Kirguistán) donde no aparecen resultados de académicos para ninguno de los tres nombres mencionados. Buscando en Google por “Guruprasad Reddy + cancer” se llega a verificaciones de otros equipos, como AfricaCheck. Similar es el caso de la búsqueda por “Ricardo Reddy + cancer”.\n\n\n\nAlgunas publicaciones que lo mencionan incluyen, además, la fotografía de un hombre con uniforme verde similar al de los médicos. Una búsqueda inversa de la imagen lleva a resultados de este tipo de publicaciones.\n\nAFP Factual ya verificó otras publicaciones virales vinculadas con el cáncer, como si la deficiencia de vitamina B17 es una de sus causas, si beber agua fría provoca o favorece la aparición de la enfermedad o si consumir coco, pepino o agua fría durante la menstruación origina cáncer de útero.\n\nEn conclusión, no hay evidencia científica, según especialistas españoles y franceses, que demuestre la curación o mejora de un cáncer por tomar agua caliente o agua caliente con limón, ni que esta fruta sea más potente que la quimioterapia.", "lang": "es"}