{"title": "PolitiFact - Hanaway wrong about Missouri's rate of moving people from welfare to work", "subtitle": "At the March 17 Republican gubernatorial debate, former Speaker of the Missouri House of Representatives Catherine Hanaw", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-11238", "url": "http://www.politifact.com/factchecks/2016/apr/18/catherine-hanaway/hanaway-wrong-about-missouris-rate-moving-people-w/", "vclaim": "Worst in the country is a serious indictment. We wanted to know where Hanaway found her information — and if Missouri really does rank dead last. We got in touch with Will Scharf, policy director of Hanaway for Governor, and he pointed us to a 2015 Welfare Report Card issued by the Heartland Institute.\n\nThe Heartland Institute is a conservative think tank. Its report evaluates and ranks states' policies under the Temporary Assistance for Needy Families program, the assistance program for low-income families established when Congress passed a welfare-to-work reform act in 1996. The report assigns a letter grade based on the TANF policies of each state. It awards higher grades for states with strict work requirements, shorter lifetime eligibility limits, stiffer sanctions and other features.\n\nMissouri received an F from the Heartland Institute, the lowest score in the nation. But at the debate, Hanaway didn't say we earned an F, or that our welfare policies are the worst in the country. She specifically claimed Missouri is the worst at moving people from welfare to work, and that's where things get complicated.\n\nThe U.S. Department of Health and Human Services tracks the reasons families stop receiving TANF benefits in each state. Employment, exceeding the time limit, receiving sanctions and voluntarily closing one's case are all possible options. In Missouri, 81 percent of families stopped receiving benefits due to employment in 2014, the most recent data. That's far from the worst welfare-to-work rate in the country — it's the highest. By comparison, the national percentage for leaving TANF for employment is just 15.8 percent.\n\nBut there's a twist: The secret to Missouri's success might be the same reasons Heartland Institute gave the Show-Me state a failing grade. We spoke to Liz Schott, senior fellow at the left-leaning Center on Budget and Policy Priorities, who told us that Missouri's longer lifetime limit and lighter sanctions meant fewer cases were closed for reasons other than employment.\n\nThe HHS data blurs what's actually going on in another way. Schott explained that families will often voluntarily end their benefits when a family member gets a job. In this case, other states might have higher rates of cases closing due to employment, but it isn't getting recorded that way. Says his amendment on a budget bill “would have helped get kids back in school after teachers were vaccinated. Every single Senate Democrat voted against it.”\n\nWhat happens to families after they leave TANF is also rarely tracked. There is no standard federal measure, and it isn't common at the state level either. That makes it tough to evaluate the success of any given state at moving people from welfare to work and keeping them there.\n\nWhen the Heartland report came out in March 2015, it caught the attention of Missouri Republicans. Inspired by the report, Sen. David Sater, R-Cassville, sponsored the Strengthening Missouri Families Act, which called for strict restrictions on TANF benefits and passed after an override of Gov. Jay Nixon's veto.\n\nThe law, which took effect in January, cuts the lifetime limit on benefits from five years to 3 1/2, institutes sanctions that cut benefits in half if a recipient fails to complete required training and employment-seeking activities, and cuts them off completely if the requirements aren't met in ten weeks.\n\nHer source was a report by the conservative Heartland Institute. But that report assigned grades based on a state's TANF policies, not the percentage of people leaving TANF for employment. By that measure, according to federal statistics, Missouri isn't the worst state, it's the best in the country.", "lang": "en"}