{"title": "Chong cites flawed numbers on China growth and poverty | Tsek.ph", "subtitle": "While the Philippine economy is growing 6 percent a year… we need to make our economy grow faster at 10 to 12 percent a year so that our economy doubles every less than 10 years, and we're able to uplift as many lives as possible from the gut of wrenching poverty. So, like for example, like in the case of China: China was growing double digit every year. So within a span of 20 years, China was able to uplift more than 700 million Chinese from poverty.", "author": "www.tsek.ph", "date": null, "vclaim_id": "vclaim-id-17660", "url": "https://www.tsek.ph/article/chong-cites-flawed-numbers-china-growth-and-poverty", "vclaim": "While the Philippine economy is growing 6 percent a year… we need to make our economy grow faster at 10 to 12 percent a year so that our economy doubles every less than 10 years, and we're able to uplift as many lives as possible from the gut of wrenching poverty. So, like for example, like in the case of China: China was growing double digit every year. So within a span of 20 years, China was able to uplift more than 700 million Chinese from poverty.\n\nSenatorial candidate Glenn Chong is wrong on two counts about China’s economy: one, that it posted double-digit growth “every year”; two, that it extricated more than 700 million Chinese from poverty within 20 years.\n\nChina’s economy indeed rapidly grew when Deng Xiaoping initiated economic reform and opened up China’s economy in 1978.\n\nIn the first 20 years of reform from 1978 to 1997, China’s gross domestic product grew by an average 10.05 percent yearly, according to World Bank data. But contrary to Chong’s claim, double-digit growth was not recorded “every year,” only in 10 years during that period: 1978, 1983-85, 1987-88 and 1992-95. In 1990, GDP growth was 3.91 percent.\n\nFrom 1998 to 2017, China’s GDP rose yearly by an average 9.13 percent, according to the same data. In those two decades, the Asian giant experienced double-digit growth only in six years—2003-07 and 2010—not “every year.”\n\nIt also took China nearly 37 years to cut its poor population by more than 700 million, not 20 years as Chong claimed.\n\nAccording to the China Statistical Yearbook, China’s poor population stood at 765 million in 1980. At the turn of the millenium, China still had 462 million people living in poverty. It had reduced poverty headcount by 303 million by then.\n\nBy 2017, China’s poor numbered under 31 million. After 37 years, China lifted 735 million from poverty.\n\nAs of posting, the YouTube video of Chong’s interview has garnered 13,000 views and 626 likes. It was also shared on Facebook and had 755 interactions.\n\nFang, C., Garnaut, R. & Song, L. (2018). 40 years of China’s reform and development: How reform captured China’s demographic dividend. In China’s 40 years of reform and development: 1978–2018 (pp.5-25). doi:10.22459/CYRD.07.2018.01\n\nNational Bureau of Statistics of China. (2018). China statistical yearbook. Retrieved from http://www.stats.gov.cn/tjsj/ndsj/2018/indexeh.htm\n\nThe views and information in ‘Tsek.ph’ are those of their respective authors and owners and do not reflect the official policy or position of the media and academic partners of Tsek.ph.", "lang": "en"}