{"title": "PolitiFact - Vos mostly right with claim that Wisconsin was last state to pay out federal unemployment benefits", "subtitle": "Unemployment payments have been a big point of concern in Wisconsin since the start of the coronavirus pandemic. Hundred", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-44964", "url": "https://www.politifact.com/factchecks/2020/jun/30/robin-vos/vos-mostly-right-claim-wisconsin-was-last-state-pa/", "vclaim": "Unemployment payments have been a big point of concern in Wisconsin since the start of the coronavirus pandemic.\n\nHundreds of thousands of Wisconsinites were laid off or furloughed due to the health crisis, putting intense pressure on the state’s unemployment insurance system. And since March 2020, a backlog of unpaid unemployment claims has led to Wisconsinites facing difficult choices when it comes to paying rent, car payments and other bills.\n\nAs people wait -- some for more than three months -- Republican lawmakers and others have criticized the state Department of Workforce Development, the agency responsible for paying unemployment benefits.\n\nAssembly Speaker Robin Vos, R-Rochester, is one of them.\n\nIn a June 9, 2020 Facebook post, Vos included an image that listed all 50 states with Wisconsin as the last one to start paying out federal unemployment compensation benefits under the CARES Act, which was signed by President Donald Trump at the end of March.\n\nIn the image, Wisconsin is listed as starting to make federal PUC payments on April 29, 2020, just behind Connecticut, which is listed as starting its payments three days earlier.\n\nAt the top: Illinois, listed as starting April 6, 2020 -- more than three weeks before Wisconsin.\n\nPUC stands for Pandemic Unemployment Compensation, though most may know this as the extra payments -- generally $600 -- offered by the federal government.\n\nIs Vos right, that Wisconsin residents were the last to get those payments?\n\nWhen asked for backup, Vos’ office provided a link to a study by the Hamilton Project, part of the Brookings Institute, a Washington, D.C. nonprofit research group .\n\nThat study is the genesis of the list Vos shared, and reflects the same results.\n\nThe study -- and Vos’ list -- specifically focuses on the PUC payments, but there is another program to add to our alphabet soup: The PUA, or Pandemic Unemployment Assistance. Those payments are available to people who wouldn’t normally qualify for unemployment.\n\nWhile Wisconsin was the final state to start making the PUC payments, the same study showed the state fared better on the PUA ones. The state began processing those applications April 21, 2020, with payments starting a week later -- much earlier than some states.\n\nOn those payments, Nevada came in last, not processing applications until mid-May, according to the study. Wisconsin ranked nearer to the top of that list, with the earliest processing dates starting on April 13 in Alabama and Texas.\n\nBen Jedd, communications director for the state Department of Workforce Development, acknowledged the state was last to make the enhanced unemployment payments.\n\nHe blamed the state’s old computer system, as has Democratic Gov. Tony Evers. Jedd also said the delay was caused, in part, by the timing of action by Vos and other Republican Legislative leaders in scheduling a vote to suspend a one-week waiting period typically required for newly unemployed Wisconsinites.\n\nIn late May, Republican leaders in the Senate and Assembly didn’t immediately schedule a floor session to take up a package backed by Evers, which included waiving the waiting period. Instead, Republicans waited three weeks for the session, causing the state to miss out on $25 million from the CARES Act to help pay for unemployment benefits.\n\n\"The reason DWD was the last to pay FPUC is the length of time it took to program our COBOL software and the fact that we had to wait for the legislation repealing the waiting week to be passed to complete programming for that change before we could begin,\" Jedd said.\n\nHe also noted Wisconsin fared better on the PUA program.\n\nBut that program applies to far fewer people, and the image shared by Vos makes clear that the last-in-the-nation ranking applies to the PUC payments.\n\nVos claimed Wisconsin was the last state to pay out COVID-related federal unemployment money.\n\nHe is on target about that, but the claim fails to note two important factors: Delays by Republicans played a role in the poor showing by Wisconsin, and the state fared better when it came to payments from a related federal program.\n\nOur definition for Mostly True is \"The statement is accurate but needs clarification or additional information.\"", "lang": "en"}