{"title": "Analysis | Inhofe’s inconsistent quoting of Gen. Dempsey on military capabilities", "subtitle": "Two out of three times on live television, Sen. Jim Inhofe (R-Okla.) has misleadingly quoted Gen. Martin Dempsey. Does he deserve Pinocchios for that?", "author": "www.washingtonpost.com", "date": "2018-05-01T14:37:38Z", "vclaim_id": "vclaim-id-86022", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/09/16/inhofes-inconsistent-quoting-of-gen-dempsey-on-military-capabilities/", "vclaim": "“We can send in 30 cruise missiles. That’s not a problem. If that precipitates a real active war in the Middle East… if we have to follow up with a crisis, that’s what we can’t do. We are not in a position. This isn’t just me talking. You’ve heard me quote General Dempsey, who’s the chief of the Joint Chiefs of Staff. He said, ‘We are putting our military on a path where our force is so degraded, so unready and that it would be immoral to use force.’ That’s my point.”\n\n“If you’re talking about sending 30 cruise missiles in, that’s easy. That doesn’t cost anything. That’s a very easy thing to do. What I’m saying is that you don’t do that without — as they say, that would be an act of war in the Middle East. Let me read you one quote. This is from General Dempsey, the chairman of Joints Chief of Staff who agrees with me. He says, ‘Our military force is so degraded, so unready, it would be immoral to use force.’”\n\nBut these statements by Sen. Inhofe pose an interesting dilemma. Only one (on MSNBC) gets close to Dempsey’s original statement, while two leave a misleading impression. In all three instances, Inhofe pulls out a piece of paper and appears to be quoting directly from Dempsey, which gives his citation an appearance of authority on live television. Yet the MSNBC and CNN interviews were done back to back, which suggests Inhofe merely slipped up, as opposed to deliberately intending to mislead.\n\nDempsey, Feb. 12: Well, your point is a good one. Look, none of us walk away or run away from a crisis or a fight. You know, that is not our nature. But I will tell you personally if ever the force is so degraded and so unready and then we are asked to use it, it would be immoral to use the force unless it is well trained, well led, and well equipped. Graham: Are we on the path to creating that dilemma? Dempsey: We are on that path.\n\nInhofe’s spokeswoman, Donelle Harder, suggested that it would be incorrect to display these quotes with quotation marks because Inhofe was only intending to offer a paraphrase. (Her point is that Inhofe did not say “and I quote.”) We would disagree, given that Inhofe appears to be reading directly from a document when he quotes Dempsey.\n\nHarder says that this is based on Inhofe’s inside knowledge on the state of the U.S. military, drawn from classified briefings. She said that Inhofe agrees that the military is capable of conducting a limited strike, as Dempsey has said in more recent testimony on Syria, but Inhofe is concerned the military is not capable of waging broader Middle East conflict. (In any case, the prospects of even a limited U.S. strike have diminished with the recent U.S.-Russian plan on securing and eliminating Syria’s chemical weapons stockpile.)\n\n“The headline doesn’t rest on the Dempsey quote as you suggest, but on what the senator is being briefed from the DOD on a regular bases – classified information on the readiness rate of our military which has shrunk greatly since February,” Harder said. “As the senator has pointed out many times in hearings and statements — apart from using the Dempsey quote — our military is stretched incredibly thin and not resourced for another war when you include ongoing involvements in all our other global commitments. Could we enter one should that be the president’s decision? Yes, but it will be at greater risks than we would have faced prior to the sequester.”\n\nDempsey, publicly at least, has said the U.S. military is capable of conducting a strike in Syria. In two instances, Inhofe draws on a quote from months ago to make it appear as if the president’s chief military adviser actually agrees with Inhofe that such an intervention is a mistake.\n\nBut two other times, in an interview and in an opinion article, Inhofe places the quote in a proper context. As readers know, we don’t try to play gotcha here, but Inhofe does appear to be reading from a piece of paper, which makes it all the more puzzling that he drops the crucial words “on a path” in two televised interviews.", "lang": "en"}