{"title": "Fact Check: Members of Congress Do NOT Receive Full-Pay Retirement After Serving One Term | Lead Stories", "subtitle": "Do members of Congress receive a full-pay retirement after serving one term? No, that&#039;s not true. Regardless of length of...", "author": "leadstories.com", "date": "2020-07-01T17:36:05-07:00", "vclaim_id": "vclaim-id-62848", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-no-full-pension.html", "vclaim": "Do members of Congress receive a full-pay retirement after serving one term? No, that's not true. Regardless of length of service, federal law limits the starting payout to a member of Congress to no more than 80% of his or her final salary. U.S. senators, elected to six-year terms, and representatives, with two-year terms, must serve at least five years before becoming eligible for a federal pension.\n\nThe claim, appeared on Facebook as a post (archived here) where it was published April 12, 2020:\n\nThis is what the post looked like on Facebook at the time of writing:\n\n...Members of Congress are eligible for a pension at the age of 62 if they have completed at least 5 years of service. Members are eligible for a pension at age 50 if they have completed 20 years of service, or at any age after completing 25 years of service. The amount of the pension depends on length of service (as measured in months) and the average of the highest three years of salary. By law, the starting amount of a Member's retirement annuity may not exceed 80% of his or her final salary.\n\nActive component personnel are eligible for retirement (i.e., vested) after completing 20 years of service (YOS). Reserve personnel are eligible after 20 years of creditable service based on a points system, but do not typically begin to draw retirement pay until age 60. Finally, those with a disability retirement do not need to have served 20 years to be eligible for retired pay; however, they must have been found unqualified for further service due to a permanent, stable disability.\n\nAccording to the Department of Defense pension webpage , military pensions depend on which pension plans were available during the term of service and are generally calculated based on length of service and highest or final rate of pay and some do receive 50% of base pay after 20 years' service.", "lang": "en"}