{"title": "Les chutes Victoria \"presque complètement asséchées\" ? Une vision partielle et décontextualisée", "subtitle": "Une vidéo visionnée plus de 42.000 fois sur Youtube et relayée plus de 2.000 fois sur les réseaux sociaux présente les chutes Victoria, à la frontière entre le Zimbabwe et la Zambie, comme \"presque complètement asséchées\". Ces images se concentrent sur une section seulement des chutes, et ne montrent pas leur débit abondant à un autre endroit. Elles n'évoquent pas non plus", "author": "factuel.afp.com", "date": "2019-12-04T10:10:44+01:00", "vclaim_id": "vclaim-id-42034", "url": "https://factuel.afp.com/les-chutes-victoria-presque-completement-assechees-une-vision-partielle-et-decontextualisee", "vclaim": "Les chutes Victoria \"presque complètement asséchées\" ? Une vision partielle et décontextualisée\n\nUne vidéo visionnée plus de 42.000 fois sur Youtube et relayée plus de 2.000 fois sur les réseaux sociaux présente les chutes Victoria, à la frontière entre le Zimbabwe et la Zambie, comme \"presque complètement asséchées\". Ces images se concentrent sur une section seulement des chutes, et ne montrent pas leur débit abondant à un autre endroit. Elles n'évoquent pas non plus l'effet annuel de la saison sèche et de la sécheresse qui touche la région.\n\nLa vidéo, publiée le 26 septembre, est intitulée \"Les chutes Victoria sont presque totalement asséchées\". On y voit une femme inconnue qui affirme être à Livingstone, du côté zambien des chutes. Elle rebaptise le site, inscrit au patrimoine mondial de l’Unesco, les \"Rochers Victoria\" et demande de \"prier pour la pluie\".\n\n\"Oh mon Dieu, je suis à Livingstone près des chutes Victoria, que j’appelle maintenant les \"Rochers Victoria\". Voici ce qu’il en reste. Nous n’avons vraiment pas assez d’eau\", dit la femme dans la vidéo.\n\nDes internautes lui ont répondu, photos à l'appui, que la situation, bien que préoccupante, était exagérée et offrait une image incomplète (1, 2).\n\nL'Afrique australe est confrontée à une de ses pires sécheresses depuis des dizaines d'années, comme l'a rapporté l'AFP dans différents articles en Zambie et au Zimbabwe, entre octobre et novembre.\n\nLe côté zambien des chutes a également été affecté par cette sécheresse, comme l'a souligné le président du pays, Edgar Lungu, sur Twitter, le 1er octobre.\n\nUne période traditionnellement de faibles volumes pour les chutes\n\nToutefois, les volumes d'eau des plus grandes chutes du monde sont aussi naturellement affectés par les pluies saisonnières. Le site de tourisme Go2Africa souligne que \"le meilleur moment pour visiter les spectaculaires chutes Victoria est de février à mai, tout de suite après les pluies estivales de la région\".\n\nFace à ces images, des organismes locaux, dont l'Autorité pour le tourisme du Zimbabwe et l'Autorité de gestion des parcs et de la faune du Zimbabwe, ont répondu sur les réseaux sociaux avec le hashtag #VictoriaFallsIsNotDry.\n\nCapture d'écran d'une publication Twitter, prise le 4 décembre 2019, avec le hashtag #VictoriaFallsIsNotDry L'Autorité du fleuve Zambèze a publié des données sur les volumes d’eau enregistrés quotidiennement dans 8 des 10 stations du lac Kariba, également partagé entre la Zambie et le Zimbabwe. Elles incluent les chutes Victoria, station clé du fleuve Zambèze. D’après elle, les niveaux les plus bas des chutes ont été enregistrés pendant la saison 1995-1996. Le graphique ci-dessous montre par ailleurs que le débit des eaux du fleuve Zambèze a bien atteint son plus bas niveau depuis 1995 au mois de novembre dernier (courbe bleue foncée).\n\nMalgré tout, l’Autorité du fleuve Zambèze précise sur son site que, selon les derniers relevés enregistrés aux chutes Victoria, le débit a augmenté durant la semaine du 3 au 9 décembre par rapport à la même période en 2018 (252 mètres cubes par seconde contre 234 mètres cubes il y a un an).\n\nCes données appuient les dires des autorités locales, notamment celles du Zimbabwe, selon lesquels les chutes Victoria verraient leur volume croître en temps voulu avec le retour des pluies saisonnières.\n\nCe n'est pas la première fois que les autorités touristiques tentent de réfuter des informations selon lesquelles les chutes seraient assechées, comme on peut le voir dans cette vidéo d’un tour opérateur, tournée en 2015.\n\nLe 4 décembre, Shelley Cox, co-fondatrice de l’agence de voyage Africa Conservation Travel, a montré à l'AFP les chutes Victoria en direct, lors d'un appel vidéo.\n\n\"La majorité des images et vidéos ne présentent que la partie est des Cataractes, la plus proche de la Zambie. Cela donne l’impression que c’est ce à quoi ressemblent les chutes Victoria sur toute leur étendue\", a-t-elle expliqué à l’AFP.\n\nA l'époque, la partie présentée sur les réseaux sociaux comme étant sèche, et qui représente environ un tiers de l'étendue des chutes, commençait déjà à voir l’eau affluer, selon Mme Cox, qui a travaillé sur le site pendant 3 ans.\n\n\"Le problème quand c'est cadré d'une telle façon c’est que le gens qui comptaient voyager, commencent à se demander s’ils veulent dépenser leur argent pour aller voir une falaise\", ajoute-t-elle.\n\nLes images des chutes Victoria ont été largement relayées ces dernières semaines dans les médias étrangers (1, 2, 3) , y compris en France (1, 2, 3, 4) où elles ont aussi été partagées par des internautes (1, 2, 3).\n\nDans un communiqué du 10 décembre, l'Association africaine du tourisme et du voyage, qui promeut le tourisme en Afrique, dit reconnaître l'impact du réchauffement climatique à l'échelle globale, mais ajoute que dans le cas des chutes Victoria, les phénomènes météorologiques saisonniers historiques et le débit des chutes qui en résultent, ont été ignorés alors qu'ils sont des \"informations vitales\" pour présenter la situation.\n\nLe communiqué explique également pourquoi la Zambie voit moins d’eau affluer durant la saison sèche, soulignant une topographie des chutes Victoria plus basse côté zimbabwéen.\n\n\"Pour ceux qui se sont alarmés des articles récents, aux titres quelque peu sensationnalistes, la bonne nouvelle est que les relevés actuels de l’Autorité du fleuve Zambèze montrent que les niveaux d’eau sont à nouveau en hausse régulière\", a assuré l'association.\n\nLe réchauffement climatique affecte-t-il les chutes Victoria ?\n\nL'impact du réchauffement climatique sur les chutes reste incertain.\n\nUne étude académique qui s'appuie sur 40 ans de données du Département de météorologie de Zambie, observe qu'il y a eu \"un changement statistique important du niveau de température\" à Livingstone sans \"changement significatif au niveau de la moyenne annuelle des précipitations\" dans la ville.\n\nL'étude recommande que les autorités touristiques anticipent l'impact du réchauffement climatique sur les chutes, et soutiennent la recherche.", "lang": "fr"}