{"title": "PolitiFact - McCaskill has voted for and against defunding sanctuary cities", "subtitle": "While Democrats nationwide have embraced sanctuary cities, Missouri Sen. Claire McCaskill is touting the opposite on the", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69742", "url": "http://www.politifact.com/missouri/statements/2018/oct/06/claire-mccaskill/mccaskill-has-voted-and-against-defunding-sanctuar/", "vclaim": "\n• One vote on the \"cloture motion\": This is the vote just mentioned, where on Feb. 15, McCaskill voted yes on the cloture motion for an amendment that would not allow sanctuary jurisdictions to receive various economic grants. A \"cloture motion\" is a move to end the debate and hold the final vote. This amendment failed to get enough votes to do that.\n• Two votes on \"cloture on the motion to proceed\": This move essentially puts the bill onto the floor for debate and consideration in the first place. In October 2015 and July 2016, McCaskill voted no on this move for two bills that would prohibit sanctuary cities from receiving certain grants. Both bills failed to get past this step.\n• Three votes tabling an amendment: In 2007, 2008 and 2009, McCaskill voted to table three amendments sponsored by former Sen. David Vitter of Louisiana that would prohibit funding for sanctuary localities to develop their community policing. By definition, tabling legislation is to simply postpone consideration. But tabling legislation also effectively kills it. All three of Vitter’s amendments were tabled.\n\nIt should be noted that all six votes were procedural, and none were explicitly on the actual issue itself. The question is now whether these votes should count as voting for or against an issue.\n\nWolfensberger said procedural votes can be merely partisan rather than substantive in some cases. In the House, members of the minority party often try to delay the process even though in the end, they end up voting with the majority party.\n\nPolitiFact Missouri also reached out to the McCaskill campaign to ask for the reasoning behind those five votes. The campaign cited the community policing funding cuts and how law enforcement was against them as a reason for one of the votes.", "lang": "en"}