{"title": "Verificamos los datos de la campaña de Almeida, candidato del PP a la alcaldía de Madrid", "subtitle": "", "author": "www.newtral.es", "date": "2019-03-15T09:09:13+00:00", "vclaim_id": "vclaim-id-29252", "url": "https://www.newtral.es/verificamos-los-datos-de-la-campana-de-almeida-candidato-del-pp-a-la-alcaldia-de-madrid/20190315/", "vclaim": "El concejal del PP José Luis Martínez-Almeida se presenta a las próximas elecciones municipales de Madrid para ser alcalde. Desde que se anunciara que es el hombre elegido por Pablo Casado para luchar contra Manuela Carmena, Pepu Hernández y Begoña Villacís para llegar al Palacio de Cibeles, hemos podido ver por las calles los lemas de su campaña #ConAlmeida, que giran en torno a algunos de los temas más polémicos de la capital, como las restricciones de contaminación o las del tráfico en el centro de la ciudad. Tanto vía Twitter, como en nuestro sistema de verificación de WhatsApp (+34 682 58 96 64), nos habéis preguntado por algunos de esos datos que cualquiera puede leer por las calles de Madrid. En Newtral los hemos verificado.\n\n“La contaminación ha subido un 6% desde que gobierna Carmena”\n\nEs uno de los temas que más guerra de datos provoca en medios, ¿se ha reducido la contaminación en la capital desde que gobierna Ahora Madrid? El PP madrileño nos cuenta cómo han obtenido los datos para llegar a ese 6%: «El resultado surge de la comparación de los datos de 2014 (último año gobierno municipal PP) y 2018, contenidos en el Informe de Ecologistas en Acción 2018».\n\nSi miramos las conclusiones de dicho informe, en la página 3, encontramos: «En el año 2018 se ha producido un notable descenso de la contaminación en la capital, no solo en comparación con los valores registrados en 2017 (un año con condiciones meteorológicas particularmente adversas), sino teniendo en cuenta la serie histórica completa de la actual red de medición de la contaminación (desde el año 2010). Así, en 2018 se han alcanzado los valores más bajos de la serie histórica para algunos parámetros relacionados con la contaminación por NO2 (valor límite horario) o por PM10 (valor límite anual). En cuanto a la contaminación por ozono troposférico (O3), los valores registrados en 2018 han sido similares a los de los años anteriores». Esta afirmación, por lo tanto, es FALSA.\n\nEntonces ¿de dónde sale ese 6%? El PP solo ha tenido en cuenta un dato de los cuatro que existen en relación con el dióxido de nitrógeno (NO2), el único en el que la cifra de 2014 es mejor que la de 2018. El dato en cuestión es el de la media de la red de estaciones que supera el valor medio anual de NO2, pero la legislación europea tiene en cuenta el número de estaciones que superan ese valor y el número de horas que lo hacen (el límite son 18 horas). Además, el dato que da el PP deja fuera otros parámetros con los que se mide el nivel de contaminación de Madrid, como las partículas en suspensión (PM10 y PM 2.5) y el Ozono.\n\nEste dato se corresponde a una estimación que lanzó CEIM (Confederación Empresarial de Madrid) el 10 de enero de 2019, según nos ha confirmado el PP de Madrid. La propia CEIM reconoce que se hicieron sondeos entre sus asociados, pero que no pueden asegurar si las respuestas se basaban en datos de facturación reales o en opiniones o sensaciones de los comerciantes, por lo que consideramos que este dato inconsistente y, por tanto, la afirmación ENGAÑOSA.\n\nEn Newtral hemos intentado saber si existen datos sólidos sobre la repercusión de Madrid Central en los comercios. El presidente de la Confederación de Comercio de Madrid (Cocem) aseguró en esta entrevista en El Mundo el pasado 24 de febrero que no existen datos reales aún y que el impacto de las restricciones de tráfico de Madrid Central en los comercios se tiene que mirar a largo plazo: “Hasta dentro de un año probablemente no tendremos datos reales. Ha habido un perjuicio, sí, sobre todo derivado de la falta de información que hay sobre el asunto y que estimamos se acerca al 15 o 20%; pero necesitamos los datos reales y entonces tomaremos medidas”.\n\nPor otro lado, el Ayuntamiento de Madrid hizo público un estudio realizado por BBVA que analiza las ventas entre el 1 de diciembre de 2018 y el 7 de enero de 2019. Estos resultados son positivos: el gasto en Madrid Central aumentó el 8,6%. Sin embargo, tal y como aparece detallado en la metodología de este informe, solo se tienen en cuenta transacciones con tarjetas emitidas por BBVA y transacciones en terminales punto de venta de BBVA, por lo que tampoco podemos tomar este dato como un indicador real.\n\n“Con Carmena cada madrileño pasa una media de 129 horas atascado al año”\n\nEl equipo del candidato a alcalde de Madrid por el PP nos ha confirmado que han consultado este dato en el índice INRIX, que analiza el tráfico global y establece cuáles son las ciudades con mayores atascos. Lo que no han tenido en cuenta es que desde hace tres años este sistema de medición incluye trayectos en carreteras como la A2, tramos de la A6, o la M40 que no pertenecen a la ciudad de Madrid, sino a la comunidad, por lo que esta afirmación es ENGAÑOSA.\n\nEl índice INRIX es un ranking privado, creado por una multinacional estadounidense, que no se basa en ningún dato oficial y que, además, cambió su metodología en 2016 para incorporar los datos de tráfico de carreteras que van más allá de la ciudad de Madrid. La imagen inferior muestra dos mapas de los 15 recorridos que utiliza INRIX, a los que ha tenido acceso el Ayuntamiento de la capital, para mirar los atascos en distintos puntos de la comunidad, como Alcalá de Henares, Tres Cantos o Navalcarnero. Entonces ¿se contabiliza, por ejemplo, un atasco en la M50 desde Boadilla del Monte a Villaviciosa de Odón? Sí.\n\nPrueba de este cambio de metodología es cómo han incrementado las horas que pasan en atascos los habitantes de todas las ciudades que estudia INRIX. Si en 2015 los datos decían que los barceloneses perdían 25 horas atascados al año y los madrileños, 22; ahora, teniendo en cuenta carreteras metropolitanas, los de Barcelona pasan 147 horas en atascos y los de Madrid, 129.\n\n“Con Carmena pasas más tiempo esperando el autobús (11,6 minutos de media)”\n\n¿De dónde sale este dato de espera del autobús? El PP de Madrid ha consultado los informes de la EMT (Empresa Municipal de Transportes) para saber cuántos minutos espera de media cada madrileño a coger el autobús. En concreto, nos confirman que el dato que han tenido en cuenta es el de diciembre de 2018, cuando los ciudadanos esperaron 11,6 minutos de media (11,55, según la EMT).\n\nHemos pedido a la empresa de transporte el histórico de los tiempos de espera, tanto anual, como el de los meses de diciembre, y lo cierto es que no hay grandes diferencias desde el año 2013, cuando se empezaron a recoger estos datos, por lo que consideramos que esta afirmación es FALSA, ya que desde que Ahora Madrid gobierna la capital no se espera “más” el autobús, sino prácticamente igual que siempre. Incluso, la media de diciembre de 2014 (con Ana Botella de alcaldesa) fue ligeramente superior al dato que utiliza el PP del mes de diciembre de 2018. No obstante, los tiempos de espera no han variado mucho.", "lang": "es"}