{"title": "Non, Kaïs Saied a bien voté lors du scrutin des législatives en Tunisie", "subtitle": "En Tunisie, une information diffusée par l’agence de presse turque Anadolu Agency le jour du scrutin législatif indiquait que le candidat à la présidentielle tunisienne, Kaïs Saied, n’irait pas voter. L’information qui s’est avérée fausse a pourtant été relayée par un autre média. En réalité, Kaïs Saied est bien allé voter à Tunis.", "author": "factuel.afp.com", "date": "2019-10-07T18:46:43+02:00", "vclaim_id": "vclaim-id-41187", "url": "https://factuel.afp.com/non-kais-saied-bien-vote-lors-du-scrutin-des-legislatives-en-tunisie", "vclaim": "Non, Kaïs Saied a bien voté lors du scrutin des législatives en Tunisie\n\nEn Tunisie, une information diffusée par l’agence de presse turque Anadolu Agency le jour du scrutin législatif indiquait que le candidat à la présidentielle tunisienne, Kaïs Saied, n’irait pas voter. L’information qui s’est avérée fausse a pourtant été relayée par un autre média. En réalité, Kaïs Saied est bien allé voter à Tunis.\n\nL’information selon laquelle le candidat à la présidentielle Kaïs Saied « ne votera pas aux législatives du dimanche 6 octobre » a été publiée par Anadolu Agency, le jour du scrutin. Avant d’être rectifiée par l’agence, qui a finalement constaté que le candidat s’était bien rendu à son bureau de vote, l’information a été relayée par Middle East Monitor, qui a affirmé à son tour, que le candidat à la présidentielle a « boycotté les urnes ».\n\n« Le favori de la présidentielle tunisienne, Kaïs Saied a boycotté les élections législatives, selon un organisateur de sa campagne », a précise l'article de Middle East Monitor.\n\nEn réalité, Kaïs Saied a bien exercé son droit de vote le 6 octobre, dans le quartier Ennasr à Tunis, où il a voté vers 10h en compagnie de sa femme comme nous pouvons le constater dans les photos AFP ci-dessous.\n\nToutefois, l’équipe de campagne du candidat a divulgué des informations contradictoires à ce sujet. Plusieurs journalistes ont en effet été informés par des membres de l’équipe de Kaïs Saied, peu de temps avant le scrutin, que celui-ci ne comptait pas voter.\n\nMais le candidat, qui a critiqué le système partisan, a finalement décidé de participer au scrutin.\n\nLe 5 octobre, M. Saied avait annoncé renoncer à faire campagne pour le second tour afin de respecter l’égalité des chances avec son adversaire Nabil Karoui, en prison depuis fin août.\n\n« Je ne ferai pas personnellement campagne pour des considérations morales et afin d'éviter tout doute concernant l'égalité des chances entre les candidats », avait indiqué le candidat sur sa page Facebook.\n\nAlors que les résultats des législatives du 6 octobre n’ont pas encore été officiellement annoncés, les deux partis rivaux Ennahdha et Qalb Tounes ont d’ores et déjà annoncé leur victoire.\n\nLes sondages de sortie des urnes publiés par les instituts Sigma Conseil et Emrhod donnent tous deux, le parti d’inspiration islamiste Ennahdha gagnant, suivi de Qalb Tounes.\n\nLa nouvelle Assemblée des représentants du peuple (ARP), devrait être composée d’une mosaïque de petits partis, et des négociations ardues s’annoncent en vue de la formation d’un gouvernement.\n\nLes résultats préliminaires des législatives, marquées par un faible taux de participation de 41,3%, sont attendus le 9 octobre, a indiqué l'instance en charge des élections (Isie).", "lang": "fr"}