{"title": "Fake News: Body NOT Found near I-40 In Duplin County | Lead Stories", "subtitle": "Was a dead body found near the I-40 in Duplin county, in the area of the Greenevers/Rose Hill exit? Nope,...", "author": "leadstories.com", "date": "2018-04-04T14:54:59-07:00", "vclaim_id": "vclaim-id-9887", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-body-found-near-i-40-in-duplin-county.html", "vclaim": "Was a dead body found near the I-40 in Duplin county, in the area of the Greenevers/Rose Hill exit? Nope, that was fake news which originated on a prank website. The story is false and used an image originally sourced from a neo-nazi website.\n\nThe story appeared in an article published on April 4, 2018 on trend-news.com and was titled \"Body Found near I-40 In Duplin County\" (archived here). The text read in full:\n\nApril 2nd 2018, police received a phone call stating that there was \"something big\" in a black trash bag laying on the side of I-40 near the Greenevers/Rose Hill exit. Police along with the Wallace fire department arrived on the scene to find a unidentified male with multiple gunshot wounds and stab wounds throughout his body. He has not yet been identified. \"Its still an ongoing investigation at this point and will be until we find oit what happened to this gentleman\" says one of the officers.\n\nHowever the photo used with the story appeared in 2010 in an article (archived here) on the website of the \"National Socialist Movement\" (which sounds kind of neo-nazi to us):\n\nIn that story it was claimed that the photo was of a dead immigrant found \"in the desert south of Interstate 8\". The watermark/logo of the neo-nazi site is still visible in the upper right corner of the picture.\n\nIn addition trend-news.com is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to registration records.\n\nSo it looks like the entire story was just a sick prank.\n\nWe wrote about trend-news.com before, here are our most recent articles that mention the site:\n• Fake News: Girl NOT Sold For $500 And Weed, NOT Raped And Killed\n• Fake News: Man NOT Caught Having Sex With Biological 15 Year Old Daughter\n• Fake News: Teen Girl Did NOT Murder Boyfriend For Liking Another Girl's Instagram Post\n• Fake News: New Orleans Saints Did NOT Sign Colin Kaepernick To 5 Year Deal", "lang": "en"}