{"title": "FALSE: Photo of jailed senator asking Supreme Court to allow visits of her ex-lover", "subtitle": "A photo of Senator Leila de Lima is doctored to falsely show her filing a petition with the Supreme Court to allow visits from her ex-lover", "author": "rappler.com", "date": "Apr 13, 2019 5:14 PM PHT", "vclaim_id": "vclaim-id-13881", "url": "https://rappler.com/newsbreak/fact-check/photo-jailed-senator-asking-supreme-court-allow-visits-ex-lover", "vclaim": "Claim: An image shared hundreds of times on Facebook purports to show jailed Philippine senator Leila de Lima holding a petition asking the Supreme Court to allow her ex-lover to visit her.\n\nDe Lima is in jail awaiting trial on charges she ran a drug ring in the country’s largest prison when she was justice secretary. Here is an AFP report from after her arrest in February 2017 and here is a recent article in major newspaper Inquirer about her ongoing detention.\n\nThe photo, posted multiple times on Facebook for example here and here on March 29, 2019, where it has been shared more than 700 times, shows De Lima holding a document.\n\nThe papers in her hands have the words “Republic of the Philippines, Supreme Court Manila” in the upper-right corner and give her name as the petitioner.\n\nThe document also purports to say: “To allow Mr. Ronnie Dayan to visit me even once a week.” Dayan is De Lima’s former lover and driver and she has spoken about their relationship to Philippine media. Here is an ABS-CBN report about the pair.\n\nThe post’s caption, translated to English, says in capital letters: “Just like a plant, De Lima also gets dried up and also needs to be watered. Uggghhh!\"\n\nDe Lima is a high-profile critic of Duterte and her arrest has drawn accusations from rights groups that the case is politically motivated, such as Amnesty International here.\n\nThe photo was taken as De Lima asked the Supreme Court to stop Duterte from securing private information about her in order to attack her. Here is a Senate press release on her petition.\n\nBoth the altered and the original photos contain these key details: De Lima wearing a black scarf, a pearl ring on her left hand and a video camera at the background.", "lang": "en"}