{"title": "Bolsonaro não disse que 'filho de pobre tem tara por fazer faculdade' | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-31914", "url": "https://www.aosfatos.org/noticias/bolsonaro-nao-disse-que-filho-de-pobre-tem-tara-por-fazer-faculdade/", "vclaim": "Bolsonaro não disse que 'filho de pobre tem tara por fazer faculdade'\n\nNão é verdade que o presidente Jair Bolsonaro (PSL) disse que “filho de pobre tem tara por fazer faculdade. Se não tem dinheiro pra pagar, não venha dar despesa para o governo. Faça outra coisa da vida”. A frase tem sido veiculada em posts no Facebook com mais de mil compartilhamentos somente na tarde desta quinta-feira (30) e já foi atribuída ao ministro da Economia, Paulo Guedes, como Aos Fatos checou em fevereiro deste ano.\n\nNo fim de agosto do ano passado, em entrevista à GloboNews, Jair Bolsonaro afirmou que “há uma certa tara por parte da garotada em ter um diploma. É importante? Sim. Eu fiz, como tenente do Exército, curso de máquina de lavar roupa e de geladeira, aqui em Madureira. Te garanto, Heraldo, se hoje em dia quiser viver disso, eu vou ganhar no mínimo uns 12 mil por mês”. Ele disse ainda, na ocasião, que “essa tara por diploma superior não pode existir. É bom? Sim, vamos ter nossos mestres, nossos doutores, sim. Mas se você no ensino médio colocar algo técnico, você melhora nossa economia”.\n\nOu seja, por mais use o termo ‘tara’ em referência ao desejo de jovens brasileiros de ingressar no ensino superior, Bolsonaro não direcionou seu comentário a pessoas pobres nem disse que estes deveriam pagar ou “fazer outra coisa da vida”, como afirma a peça de desinformação. O conteúdo foi marcado com o selo FALSO na ferramenta de verificação do Facebook (entenda como funciona).\n\nAos Fatos não identificou a frase acima entre pronunciamentos, entrevistas ou publicações nas redes sociais do presidente Jair Bolsonaro (PSL). Também não foram encontradas declarações similares ou que tenham o mesmo sentido que a exposta em publicações nas redes sociais que tratam a fala como verdadeira.\n\nA única ocasião identificada em que o presidente usou o termo ‘tara’ em referência a jovens que buscam vagas em universidades foi em entrevista ao Jornal das Dez, do GloboNews, em 28 de agosto do ano passado, durante a campanha eleitoral. Na ocasião, ele afirmou ao jornalista Heraldo Pereira: “há uma certa tara por parte da garotada em ter um diploma. É importante? Sim. Eu fiz, como tenente do Exército, curso de máquina de lavar roupa e de geladeira, aqui em Madureira. Te garanto, Heraldo, se hoje em dia quiser viver disso, eu vou ganhar no mínimo uns 12 mil por mês”.\n\nDepois, Bolsonaro ainda disse ao jornalista que “essa tara por diploma superior não pode existir. É bom? Sim, vamos ter nossos mestres, nossos doutores, sim. Mas se você, no ensino médio, colocar algo técnico, você melhora nossa economia”. Ou seja, o sentido dessas declarações do presidente não dá a entender que a “tara por fazer faculdade” seria coisa de “filho de pobre”, que “se não tem dinheiro pra pagar” deveria “fazer outra coisa da vida”.", "lang": "pt"}