{"title": "[] Rio 2016: Dilma anunciou 22 CTs, mas entregou cinco", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2016-02-17T08:31:39-02:00", "vclaim_id": "vclaim-id-10559", "url": "https://piaui.folha.uol.com.br/lupa/2016/02/17/para-jogos-governo-quis-22-cts-mas-so-vai-fazer-10/", "vclaim": "Em 13 de setembro de 2012, a presidente Dilma Rousseff, acompanhada de outras autoridades, recebeu a delegação olímpica e paraolímpica que competiu nos Jogos de Londres e anunciou o plano “Brasil Medalhas”. A iniciativa era “um recurso extraordinário de 1 bilhão de reais” que já estariam assegurados nos orçamentos de 2013 a 2016 para construção e reformas de centros de treinamentos e auxílios destinados a apoio aos atletas. O objetivo era prover condições para que o país alcançasse uma das dez primeiras colocações nos Jogos do Rio.\n\nOs detalhes do plano foram explicados pelo então ministro do Esporte Aldo Rebelo. O dirigente, através de uma apresentação de slides, anunciou que o custo dos 22 centros de treinamentos (21 olímpicos e um paraolímpico) seria de R$ 310 milhões. A escolha dos locais que receberiam as instalações seria feita através de conversa com as confederações e os espaços serviriam como locais de concentração para as modalidades. Para isso, as instalações deveriam ficar prontas até dezembro de 2015 para que pudessem ser usadas pelas seleções até os Jogos no Rio. Após a competição, serviriam como parte do “legado”.\n\nTrês anos e quatro meses depois, a promessa não se tornou real. O governo federal, desde então, produziu pelo menos quatro listas contendo os centros de treinamento do “Brasil Medalhas”. Nenhuma delas chega ao número de 22 instalações. Duas das listas podem ser encontradas no site que o governo mantém sobre o Jogos de 2016. Apesar de hospedadas no mesmo espaço e ambas serem de novembro de 2013, uma contém 16 endereços enquanto outra tem 15, um a menos.\n\nEm novembro de 2015, a Lupa solicitou a assessoria de imprensa do Ministério do Esporte a lista atualizada das instalações do Brasil Medalhas. A listagem enviada continha 13 endereços , sendo sete já construídas e seis em construção. No mesmo período, a Lupa também pediu informações sobre estes mesmos centros ao Serviço de Informação ao Cidadão. Na consulta, o portal de transparência do governo federal informou que três dos endereços mencionados – e informados pelo ministério – não faziam parte do plano. Em janeiro de 2016, a Lupa novamente entrou em contato com a pasta e foi informada que a lista de centros do Brasil Medalhas era aquela, com 10 endereços, divulgada pelo portal de transparência e não a anterior informada pela própria assessoria.\n\nNessa nova listagem, cinco instalações estão prontas e cinco ainda não foram inauguradas. Os centros do Brasil Medalhas prontos são: Centro de Treinamento de Atletismo, Centro de Ginástica e Centro de Desenvolvimento de Handebol, em São Bernardo do Campo, em São Paulo; o Centro Pan-americano de Judô, em Lauro de Freitas, na Bahia e o Centro de Canoagem de Foz do Iguaçu no Paraná. Entre os que estão em obras estão o Centro Paralímpico Brasileiro, em São Paulo, o de Hipismo, em Barretos; o de Formação Olímpica do Nordeste, em Fortaleza; o Centro Nacional de Treinamento de Atletismo, em Cascavel, e o Centro de Treinamento do Ciclismo de Londrina, ambos no Paraná.\n\nEntre as primeiras listas divulgadas no site do governo e as informadas pelo ministério dois anos depois, há centros que foram prometidos para o Brasil Medalhas mas deixaram de constar no plano. É o caso, por exemplo, do Centro Nacional de Tênis, em Florianópolis. Já entre a primeira lista enviada pela assessoria do ministério e a retificada, ficaram pelo caminho o Centro de Excelência em Saltos Ornamentais, na Universidade de Brasília; o Velódromo de Indaiatuba, em São Paulo; e a Pista BMX, em Curitiba.\n\nApesar do número de centros ter caído mais do que pela metade (de 22 para 10), o valor investido pelo governo federal cresceu 46% (dos R$ 310 milhões anunciados para R$ 452,2 milhões). As instalações também recebem investimentos de outras esferas do poder público e das confederações, mas o governo federal é responsável por 73% dos 620, 5 milhões previstos para a construção destes equipamentos.\n\nA Lupa procurou Aldo Rebelo, ministro dos Esportes na época do anúncio do plano, para compreender o motivo do aumento no custo da construção de uma quantidade menor de centros prometidos, mas o político não soube explicar e encaminhou a dúvida para Ricardo Leyser, secretário de Esporte de Alto Rendimento que permaneceu na pasta mesmo após a saída de Rebelo. Leyser foi procurado, mas a assessoria de imprensa do Ministério dos Esportes afirmou que o único porta-voz da pasta é o atual ministro George Hilton. A Lupa entrou em contato com o político que prometeu a construção dos 22 centros, mas sem previsão de inauguração. O atual ministro também não explicou o aumento dos gastos.\n\nApesar do Tribunal de Contas da União (TCU) já ter alguns relatórios sobre os gastos públicos com o esporte de alto rendimento, não há nenhuma produção do órgão apontando esquemas de corrupção ou outros tipos de irregularidades no plano Brasil Medalhas.", "lang": "pt"}