{"title": "[] Comércio exterior, eleições, Bolsonaro e PT: imprecisões de Ciro Gomes após a posse do novo governo", "subtitle": "Ex-candidato à Presidência pelo PDT, Ciro concedeu entrevista ao El País e, mais uma vez, se colocou como forte opositor ao novo governo federal", "author": "piaui.folha.uol.com.br", "date": "2019-01-10T16:36:53-02:00", "vclaim_id": "vclaim-id-37432", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/10/ciro-gomes-pos-eleicao/", "vclaim": "Críticas ao PT e cobranças ao governo de Jair Bolsonaro marcaram a primeira entrevista de Ciro Gomes após a posse do novo presidente brasileiro, concedida ao El País. O ex-candidato à Presidência da República pelo PDT falou sobre como fará oposição ao atual governo nos próximos anos e afirmou que está escrevendo um livro sobre “macroeconomia, mas com algumas digressões políticas, filosóficas”, ainda sem nome e sem data de lançamento. A Lupa analisou o grau de veracidade de algumas frases ditas por Ciro. Confira o resultado abaixo:\n\n“[Os países da Liga Árabe] São nossos maiores importadores, por exemplo, de carnes de caprinos e ovinos”\n\n Ciro Gomes, ex-candidato à Presidência da República pelo PDT, em entrevista ao El País, publicada no dia 6 de janeiro de 2019\n\nEm 2018, entre os 22 países que compõem a Liga Árabe, apenas o Marrocos importou carnes de ovinos e caprinos do Brasil, no valor de US$ 93 (ou 9 quilos), de acordo com o ComexStat, sistema do governo federal sobre o comércio exterior brasileiro. As Ilhas Marshall foram a economia que mais importou carne de cabras, cordeiros e ovelhas do Brasil do ano passado: um volume de apenas US$ 15.640 para 1.624 quilos.\n\nOs países da Liga Árabe – Arábia Saudita, Argélia, Bahrein, Catar, Comores, Djibouti, Egito, Emirados Árabes Unidos, Iêmen, Iraque, Jordânia, Kuwait, Líbano, Líbia, Marrocos, Mauritânia, Palestina, Síria (suspenso), Omã, Somália, Sudão e Tunísia – são, na verdade, os maiores importadores de carne halal do Brasil. Halal é uma palavra árabe que significa legal, permitido. Animais como bovinos, ovinos, caprinos e aves podem ser considerados alimento halal se forem abatidos conforme os rituais islâmicos. As regras determinam quem pode fazer o abate – apenas muçulmanos que tenham atingido a puberdade -, como deve ser a faca e qual o tipo de corte que deve ser feito, por exemplo. Para que a carne seja considerada halal, o animal não pode sofrer no momento do abate, nem estar com sede.\n\nJuntos, os países da Liga Árabe formam o maior mercado importador de cortes de aves do Brasil. Em 2018, foram 1,4 milhão de toneladas, o equivalente a US$ 2,2 bilhões. Eles também são o segundo maior mercado importador de carne bovina, com 328,3 mil toneladas no ano passado, o que rendeu um volume de US$ 1,1 bilhão ao país.\n\n“Nós devemos chamá-lo [Bolsonaro] para a agenda do emprego, palavra que ele não citou [nem] uma vez sequer, nem no discurso oficial”\n\n Ciro Gomes, ex-candidato à Presidência da República pelo PDT, em entrevista ao El País, publicada no dia 6 de janeiro de 2019\n\nO presidente Jair Bolsonaro, em seu discurso na cerimônia de recebimento da faixa presidencial, mencionou o desemprego como um dos “desafios” de seu governo. “Temos o grande desafio de enfrentar os efeitos da crise econômica, do desemprego recorde, da ideologização de nossas crianças, do desvirtuamento dos direitos humanos e da desconstrução da família”, declarou.\n\nEm seu discurso de posse, no Congresso, ele disse que se pautará “pela vontade soberana daqueles brasileiros (…) que desejam conquistar, pelo mérito, bons empregos”.\n\n“O [Antônio] Palocci foi o homem a quem o Lula outorgou, atribuiu, escolheu para comandar a economia do Brasil por oito anos”\n\n Ciro Gomes, ex-candidato à Presidência da República pelo PDT, em entrevista ao El País, publicada no dia 6 de janeiro de 2019\n\nAntonio Palocci foi nomeado ministro da Fazenda pelo presidente Luiz Inácio Lula da Silva em 1º de janeiro de 2003. Ele pediu afastamento ainda durante o primeiro mandato de Lula, em março de 2006, após escândalo envolvendo a quebra do sigilo bancário de um caseiro que fez acusações contra ele. Depois disso, não voltou à Fazenda, sendo substituído definitivamente por Guido Mantega. Ficou, portanto, três anos e três meses no governo Lula, e não oito, como disse Ciro.\n\n“A Dilma recebeu o Brasil com 4% de desemprego, entregou pro Michel Temer com 14% de desemprego”\n\n Ciro Gomes, ex-candidato à Presidência da República pelo PDT, em entrevista ao El País, publicada no dia 6 de janeiro de 2019\n\nSegundo a Pesquisa Mensal de Emprego (PME), do IBGE, em dezembro de 2010, último mês antes da posse de Dilma Rousseff (PT), a taxa de desemprego era de 5,3%. Dois meses antes do impeachment, em fevereiro de 2016, a taxa era de 8,2%.\n\nA PME de fevereiro de 2016 foi a última edição da pesquisa, que foi descontinuada pelo IBGE e substituída pela Pesquisa Nacional por Amostra de Domicílios Contínua (Pnadc).\n\nA Pnadc ainda não era realizada quando Dilma assumiu a presidência. No trimestre móvel de fevereiro, março e abril de 2016, último antes do afastamento de Dilma, a taxa de desocupação era de 11,2%.\n\n“Esse é o resultado das eleições no segundo turno em São Paulo, a terra do [Fernando] Haddad: ele tirou 32% dos votos válidos, e o Bolsonaro tirou 68%. O Bolsonaro ganhou no Rio de Janeiro com 70% [dos votos válidos]”\n\n Ciro Gomes, ex-candidato à Presidência da República pelo PDT, em entrevista ao El País, publicada no dia 6 de janeiro de 2019\n\nSegundo o Tribunal Superior Eleitoral (TSE), Bolsonaro fez 67,97% dos votos válidos no estado de São Paulo no segundo turno das eleições presidenciais de 2018. Haddad fez 32,02%. No Rio de Janeiro, o atual presidente obteve 67,95% dos votos válidos.\n\n“(…) [Bolsonaro] ganhou em Minas Gerais com 70%”\n\n Ciro Gomes, ex-candidato à Presidência da República pelo PDT, em entrevista ao El País, publicada no dia 6 de janeiro de 2019\n\nSegundo o TSE, Bolsonaro fez 58,19% dos votos em Minas Gerais no segundo turno das eleições presidenciais de 2018.\n\n“Nós [Ceará] demos dois terços dos votos contra o impeachment”\n\n Ciro Gomes, ex-candidato à Presidência da República pelo PDT, em entrevista ao El País, publicada no dia 6 de janeiro de 2019\n\nO Ceará tem uma bancada de 22 deputados. Em 2016, 11, exatamente a metade, votaram contra o impeachment de Dilma Rousseff. Nove foram favoráveis, houve uma abstenção e uma ausência.\n\nSe consideradas a abstenção e a ausência, que na prática servem como um voto contrário ao impeachment, chega-se a 59% do total – ainda assim, menos do que os dois terços citados por Ciro.\n\nAlfredo Stroessner, ditador paraguaio entre 1954 e 1989, fugiu de seu país após golpe militar e recebeu asilo do então presidente do Brasil, José Sarney. Ele viveu em Brasília até sua morte, em 2006, e seu status de asilado político foi mantido pelos presidentes Fernando Collor, Itamar Franco, Fernando Henrique Cardoso e Luiz Inácio Lula da Silva.", "lang": "pt"}