{"title": "[] #Verificamos: Governo não suspendeu pagamento do auxílio emergencial por falta de dinheiro", "subtitle": "Circula nas redes sociais que o governo federal suspendeu o pagamento do auxílio emergencial de R$ 600 por falta de dinheiro. Usuários do Facebook solicitaram que esse material fosse analisado", "author": "piaui.folha.uol.com.br", "date": "2020-04-24T10:57:15-03:00", "vclaim_id": "vclaim-id-59042", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/24/verificamos-governo-auxilio-emergencial/", "vclaim": "Circula nas redes sociais que o governo federal suspendeu o pagamento do auxílio emergencial de R$ 600 por falta de dinheiro. A quantia é destinada aos trabalhadores informais, desempregados e autônomos durante a pandemia de Covid-19, doença causada pelo novo coronavírus. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“#URGENTE. QUEM RECEBEU RECEBEU QUEM NÃO RECEBEU NÃO RECEBE MAIS. Governo volta atrás e afirma NÃO TER DINHEIRO para continuar os pagamentos do AUXÍLIO EMERGENCIAL de R$ 600,00!”\n\n Vídeo em post do Facebook que, até às 10h do dia 24 de abril de 2020, já tinha 1,4 mil compartilhamentos\n\nA informação analisada pela Lupa é falsa. O governo federal não suspendeu o pagamento do auxílio emergencial de R$ 600. O que houve, na realidade, foi o cancelamento da antecipação do benefício. Na última segunda-feira (20), o governo havia anunciado que iria antecipar o pagamento da segunda parcela, prevista para 27 de abril. O dinheiro começaria a ser distribuído para a população na quinta-feira (23). Contudo, um dia antes, na quarta-feira (22), o Ministério da Cidadania comunicou que não iria mais adiantar esse pagamento.\n\nO presidente Jair Bolsonaro (sem partido) afirmou que não aprovou a antecipação do pagamento da segunda parcela. “Nada foi cancelado. Um ministro anunciou, sem estar autorizado, que iria antecipar a segunda parcela. Primeiro se deve pagar a todos a primeira parcela, depois o dinheiro depende de crédito suplementar já que ultrapassou quase 10 milhões o número de requerentes. Tudo será pago no planejado pela Caixa”, disse o presidente.\n\nEm nota, o Ministério da Cidadania explicou que a suspensão aconteceu “devido ao alto número de informais cadastrados e à determinação do governo em não deixar ninguém para trás”. A pasta informou ainda que foi necessário solicitar um crédito suplementar para completar o atendimento de todos os brasileiros aptos a receber o auxílio emergencial de acordo com a lei.\n\nO órgão solicitou esse crédito adicional na última quinta-feira (23) e, segundo o Ministério da Economia, o pedido encontra-se em análise prioritária pela equipe técnica da Secretaria de Orçamento Federal. “Depois segue para apreciação de instâncias superiores desta pasta e posterior encaminhamento à Casa Civil da Presidência da República”, informou o órgão.\n\nAté a quarta-feira, a Caixa Federal liberou mais de R$ 22 bilhões do auxílio emergencial para a população. Ao todo, já foram feitos mais de 45 milhões de cadastros no aplicativo Caixa Auxilio Emergencial e no site.\n\nEssa informação também foi checada pelo Boatos.org.", "lang": "pt"}