{"title": "É #FAKE que assessora de Haddad abandonou campanha após ouvir que candidato queria escapar de Sérgio Moro", "subtitle": "Candidato do PT não tem processos na Justiça Federal em Curitiba (PR).", "author": "g1.globo.com", "date": "2018-10-19T22:44:24.120Z", "vclaim_id": "vclaim-id-82988", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/19/e-fake-que-assessora-de-haddad-abandonou-campanha-apos-ouvir-que-candidato-queria-escapar-de-sergio-moro.ghtml", "vclaim": "Circula no WhatsApp uma mensagem que afirma que uma assessora do candidato à Presidência Fernando Haddad (PT) abandonou a campanha no segundo turno, após ouvir uma conversa por telefone entre o presidenciável e a atual senadora Gleisi Hoffmann, também presidente nacional do PT. Uma aspa da suposta conversa é reproduzida no texto, que viralizou: \"Estou nessa para conseguir o foro e me livrar de Moro. Tenho 32 processos e a Polícia Federal logo estará à minha porta\". A frase, segundo a mensagem, foi dita por Haddad após retornar de uma missa no Santuário de Aparecida. A afirmação é #FAKE.\n\nA assessoria do candidato do PT afirma que a mensagem é falsa. Além de erros de ortografia, o texto traz duas inconsistências que reforçam a falta de veracidade de seu conteúdo. Haddad não participou de nenhuma missa no Santuário de Aparecida, no interior de São Paulo, durante o segundo turno. A última vez que esteve no local, em Aparecida do Norte (SP), foi em 20 de setembro, quando ocorreu um debate promovido pela Conferência Nacional dos Bispos do Brasil (CNBB). No último dia 12 de outubro, o ex-prefeito da capital paulista esteve em uma missa, mas na Paróquia Santos Mártires, na Zona Sul de São Paulo.\n\nAlém disso, não há processos criminais movidos contra Haddad no âmbito da Lava Jato em tramitação na 13ª Vara Criminal Federal de Curitiba, onde atua o juiz Sérgio Moro. A equipe do Fato ou Fake localizou processos contra Haddad apenas na Justiça de São Paulo.\n\nHaddad é alvo de uma denúncia em andamento na Justiça Eleitoral de São Paulo, movida pelo Ministério Público Eleitoral. O petista é acusado da prática de caixa dois na campanha de 2012, por suspeita de ter recebido recursos não contabilizados da empreiteira UTC, investigada na Lava Jato.\n\nNo Tribunal de Justiça de São Paulo (TJ-SP), além de ações populares e recursos na Justiça de 2º grau, constam seis ações civis por improbidade administrativa movidas pelo Ministério Público (MP) do estado. A mais recente foi aceita no dia dia 21 de agosto e trata de possível irregularidades na construção de um trecho de ciclovia.\n\nAté agora não houve nenhuma condenação contra Haddad. Em dezembro de 2016, a Justiça julgou improcedente o pedido de condenação do ex-prefeito por uso irregular de recursos arrecadados com multas de trânsito. O MP aguarda decisão do recurso em segunda instância. A Justiça também rejeitou em primeira e em segunda instância a ação que acusava o então prefeito de violar princípios constitucionais da Administração Pública ao inserir na agenda oficial do dia 16 de maio de 2016 um \"trote\" destinado a um comentarista de rádio.", "lang": "pt"}