{"title": "This video of the Trump hotel in Las Vegas has been doctored to include a ‘concentration camps’ banner", "subtitle": "A video that has been viewed hundreds of thousands of times on Twitter and Facebook purports to show a Greenpeace banner saying: \"CONCENTRATION CAMPS\" hanging on the side of the Trump International Hotel in Las Vegas. The claim is false; the man who made the video told AFP it was doctored to include the banner; Greenpeace denied any involvement, saying the video was \"fake\".", "author": "factcheck.afp.com", "date": "2019-07-10T07:32:18+02:00", "vclaim_id": "vclaim-id-71663", "url": "https://factcheck.afp.com//video-trump-hotel-las-vegas-has-been-doctored-include-concentration-camps-banner", "vclaim": "This video of the Trump hotel in Las Vegas has been doctored to include a ‘concentration camps’ banner\n\nA video that has been viewed hundreds of thousands of times on Twitter and Facebook purports to show a Greenpeace banner saying: \"CONCENTRATION CAMPS\" hanging on the side of the Trump International Hotel in Las Vegas. The claim is false; the man who made the video told AFP it was doctored to include the banner; Greenpeace denied any involvement, saying the video was \"fake\".\n\nThe video was published in this Twitter post on June 26, 2019 where it has been viewed more than 899,000 times.\n\nThe post’s caption states: “BREAKING: Demonstrators hang sign from Trump Tower in Las Vegas, protesting the Trump administration's undocumented immigrant detention centers, unsafe and unsanitary conditions.”\n\nBelow is a screenshot of the misleading tweet:\n\nThe video purports to shows the Trump International Hotel Las Vegas, which is owned by US President Donald Trump's Trump Organization.\n\nSome migrant detention centres in the US have made international headlines following reports of detained migrant children staying in unsanitary conditions. Here is an AFP report published on July 8, 2019, on the issue.\n\nUnited States Congresswoman Alexandria Ocasio-Cortez has described the centres as \"concentration camps\", for example here on Instagram on June 22, 2019, and here in a July 2, 2019 tweet.\n\nThe footage of the banner on the Trump hotel has been shared on Facebook here, here, and here, and a screenshot of the video was shared on Instagram here.\n\nBut the video has been doctored to include the banner.\n\nTwitter user @paulleeticks told AFP via Twitter direct message on July 7, 2019, that he filmed the original video and edited it to include the banner.\n\n\"Yeah I edited it and shot the original vid,\" he told AFP.\n\nAFP found a similar video of the same hotel with a different doctored banner on the same account for Twitter user @paulleeticks.\n\nThat video appeared here on Twitter on March 16, 2019. The clip shows a similar yellow banner but with different text: “has a little mushroom dick”, written on it.\n\nThat video has been shared thousands of times here and here on Twitter.\n\nBelow is a screenshot comparison of the two videos from Twitter user @paulleeticks:\n\nThe banners in both videos have “Greenpeace” written at the bottom right corner.\n\nGreenpeace tweeted here on June 26, 2019, a denial of its involvement in the “protest”, saying “this video is fake”.", "lang": "en"}