{"title": "Video Doesn't Show Biden Hosting 'Black Face Skit'", "subtitle": "", "author": "www.factcheck.org", "date": "2020-07-17T15:52:56+00:00", "vclaim_id": "vclaim-id-59025", "url": "https://www.factcheck.org/2020/07/video-doesnt-show-biden-hosting-black-face-skit/", "vclaim": "A video clip of Joe Biden jokingly introducing a Black singer at a 1985 fundraiser as “Michael Jackson” has been manipulated and shared with a false claim that Biden was participating in a “black face” skit.\n\nA video shared on social media is being used to falsely accuse former Vice President Joe Biden of participating in a “‘Black Face’ skit.”\n\nIn reality, the video in question has been manipulated to darken the face of a Black singer at a 1985 fundraiser, whom Biden — then a senator, now the presumptive Democratic presidential nominee — introduces on stage.\n\nThe video is a clip from a Democratic Congressional Dinner during which Biden jokingly introduced a Black singer, Jerome Powell, as “Michael Jackson” and later referred to him as “Prince” — moments that were the subject of a Washington Examiner story earlier this year.\n\nThe falsehood drew attention this week when a Twitter user shared the altered clip July 16, saying “Joe Biden participated in ‘Black Face’ skit”; it was retweeted nearly 900 times and accrued more than 87,000 views by the next day. It also appeared on Facebook. Older examples of the false claim on Facebook and YouTube date back to January.\n\nThe unedited footage is available on C-SPAN (2:52:00).\n\nThe Twitter user who shared it this week later posted a video saying he was unaware the Biden video had been altered and said he got the video from the Jimmy Dore Show, an online video series by comedian and political commentator Jimmy Dore.\n\nThe edited version of the video did appear in a July 15 video posted by Dore with the erroneous claim that the singer was wearing “black face.”\n\n“The least problematic thing Joe Biden has coming at him is when he hosted a black face affair with a bunch of rich white people,” Dore told his viewers before showing the altered clip.\n\nWe reached out to Dore about but didn’t hear back. Dore’s video had received more than 100,000 views as of July 16; it has since been removed from YouTube.\n\nAs for the actual video, Powell, the singer, told the Washington Examiner in January that Biden’s comment was “a mistake on his side” because he was not inspired by or similar musically to Jackson.\n\nBut the Examiner reported that Powell said “he was not offended and did not feel Biden was racially insensitive.”\n\n“I’m a very sensitive person, so my sensitivity would have kicked in when a statement like that was made. It didn’t. I would have commented or responded to it,” Powell told the Examiner.\n\nPowell also said he was a Democrat and that while he was uncommitted ahead of the Democratic presidential primaries, “I guess I would support” Biden.\n\nWe contacted Powell but didn’t receive a response. The Biden campaign declined to comment.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\n@BigFish3000. “Joe Biden participated in “Black Face” skit in a unfunny way. #JoeBidenRacist” Twitter. 16 Jul 2020.\n\nLOCKSMITH – Prophets of DOOM. “JOE BIDEN STRIKES AGAIN WITH BLACKFACE BUDDIES.” 8 Jan 2020.", "lang": "en"}