{"title": "Fake News: Black Lives Matter Leader NOT Exposed As White Man Using Tanning Injections | Lead Stories", "subtitle": "Was 53-year-old Maurice Clark (aka Jamal Brown) an influential Black Lives Matter leader who was actually white but used tanning...", "author": "leadstories.com", "date": "2018-06-05T14:47:03-07:00", "vclaim_id": "vclaim-id-20643", "url": "https://leadstories.com/hoax-alert/2018/06/fake-news-black-lives-matter-leader-exposed-as-white-man-using-tanning-injections.html", "vclaim": "Was 53-year-old Maurice Clark (aka Jamal Brown) an influential Black Lives Matter leader who was actually white but used tanning injections to look more African-American? No, that's not true: the story came from a site that regularily invents fake tales, usually about weird crimes or bizarre sex acts but occasionally also politics. The story was not real, it did not happen.\n\nIt appeared in an article published by World News Daily Report on May 31, 2017 titled \"Black Lives Matter leader exposed as white man using tanning injections\" (archived here) which opened:\n\nKALAMAZOO, MICHIGAN | An influential leader of the Black Lives Matter (BLM) activist movement resigned from his position this morning after it was revealed that he was, in fact, a Caucasian man pretending to be black. The Kalamazoo Herald revealed yesterday that the director of BLM for the state of Michigan, known as Jamal Brown, was actually 53-year old Maurice Clark, a Caucasian former bank manager from Detroit. Mr. Clark apparently began using tan injections on himself in 2011, a few months after losing his job at the Bank of America. When interviewed by the newspaper, his former neighbors revealed that he began behaving strangely at the time and using stereotypical \"gangsta rap\" expressions.\n\nSince then the story has been copied by several other sites and it keeps popping up again now and then.\n\nWe were unable to determine the origin of the picture but it has been going around the internet since at least Febrary 2013 and Black Lives Matter wasn't even formed back then (that happened on July 13, 2013). Also, the Kalamazoo Herald ceased publishing in 1920.\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Florida Man Did NOT Drop Down Pants, Did NOT Sodomize Pink Flamingo To Death\n• Fake News: Drug mule NOT Arrested After Diarrhea Ejects Cocaine in Middle of Airport\n• Fake News: Blind Man Did NOT File For Divorce In Texas After Learning His Wife Is Black\n• Fake News: Black Student Adopted By White Parents Did NOT Quit Harvard To Denounce Own White Privilege\n• Fake News: RuPaul Did NOT Claim Trump Touched Him Inappropriately In The 1990s", "lang": "en"}