{"title": "VERA FILES FACT CHECK: Viral FB post claiming Canada is now “COVID-19 free” FALSE", "subtitle": "As of April 8, Canada is reported to have 17, 897 confirmed COVID-19 cases, according to its government's case tracker.", "author": "verafiles.org", "date": "May 19, 2020, 6:40 PM", "vclaim_id": "vclaim-id-46232", "url": "https://verafiles.org/articles/vera-files-fact-check-viral-fb-post-claiming-canada-now-covi", "vclaim": "At least eight Facebook (FB) pages recently published a spurious claim that Canada is now free of the coronavirus disease (COVID-19). This is untrue.\n\nOn March 26-27, FB pages ₱ i l i p i n a $, Basta page to, Sad pero kyot., Natatae ako alam moba?,COMFLIRT BUDDIES, Thoughts, KAORI and Davinci Quotes all published the same status update, with differences only in their capitalization. It reads: “CANADA is now COVID FREE, I hope PHILIPPINES too.”\n\nThe claim is inaccurate. As of April 9, Canada is reported to have 19,289 confirmed COVID-19 cases, according to the Canadian government’s map of their outbreak situation. The figure is the same in a Johns Hopkins global case tracker.\n\nMore, several media reported that local projections of the COVID-19 crisis shows the province of Ontario, which is second to Quebec in terms of positive cases, may face between 3,000 and 15,000 deaths over the course of the pandemic.\n\nThe erroneous claim began to surface on social media the same day Canadian Prime Minister Justin Trudeau on March 26 required travellers returning from abroad to self-isolate for 14 days, in an effort to slow the transmission of COVID-19.\n\nThe deceitful FB posts, which continue to make the rounds online, have been shared collectively over 36,000 times and have received more than 10,000 reactions from netizens.\n\nAmong the posts’ largest traffic generators are FB pages ISSUES FAM, Mga taga Sibalom Antique, Philippines SPOKEN POETRY.\n\nFB page ₱ i l i p i n a $ was created on Jan. 14, 2019; Basta page to was created on June 14, 2019; Sad pero kyot. on Oct. 2, 2019; Natatae ako alam moba? on July 27, 2019; COMFLIRT BUDDIES on June 4, 2019; Thoughts on Jan. 23, 2020; KAORI on Nov. 11, 2018 and Davinci Quotes on Dec. 27, 2016.", "lang": "en"}