{"title": "Fact check: Claims of celebrities ending or taking breaks from their shows rooted in conspiracy theories", "subtitle": "Social media users have been sharing posts online and claiming that celebrities including Oprah Winfrey, Jimmy Kimmel, Ellen DeGeneres and Piers Morgan are taking a break from their television shows. The posts allude to conspiracy theories involving these celebrities, hinting...", "author": "www.reuters.com", "date": "2020-07-21T14:31:28Z", "vclaim_id": "vclaim-id-1259", "url": "https://www.reuters.com/article/uk-factcheck-celebrities-taking-breaks-s/fact-checkclaims-of-celebritiesending-ortaking-breaks-from-their-showsrooted-in-conspiracy-theories-idUSKCN24M208", "vclaim": "Social media users have been sharing posts online and claiming that celebrities including Oprah Winfrey, Jimmy Kimmel, Ellen DeGeneres and Piers Morgan are taking a break from their television shows. The posts allude to conspiracy theories involving these celebrities, hinting that’s the actual reason for the shows coming to an end. These claims are partly false.\n\nExamples can be seen here and here .\n\nOne post reads: “Have you noticed VERY popular people are quietly taking “breaks” from their shows: Oprah Jimmy Kimmel Ellen now it’s.... Piers Morgan! Tick tock... Panic in “Pedowood” Gee, I wonder if it has to do with MAXWELL and the secrets she’s sharing with the FBI. Yep, I think it does! Are you starting to see a pattern? #IAmTheRealNews #SaveOurChildren #PizzaGate”\n\nThe posts and comments refer to “Pizzagate”, a conspiracy theory which stemmed from a fake online report that a Washington DC pizza restaurant was cover for a child sex trafficking ring ( here ). The New York Times explains the conspiracy theory in depth here .\n\nSocial media users are reviving these theories this election year. Reuters recently debunked a viral conspiracy involving the furniture maker Wayfair accused of trafficking children in their closets, visible here .\n\nThe conspiracy claims in these posts are beyond the scope of this Fact Check, which will focus on whether the celebrities listed have stepped down or not from their talk-shows.\n\nThe Oprah Winfrey Show aired its final episode on May 25, 2011, after 25 years. Therefore claims that Winfrey is now unexpectedly taking a break are false ( here ).\n\nKimmel announced that he was taking a break for the summer on the Jimmy Kimmel Show on June 18, 2020 ( here ). Kimmel said: “Tonight is my last news show for the summer. I’m taking the summer off to spend even more time with my family. I’ve been doing this job for almost 18 years. I’ve done 3,130 shows, and there is nothing wrong, my family is healthy, I’m healthy. I just need a couple of months off. So, while I’m gone, a cavalcade of very kind and capable people will be filling in for me.”\n\nWhile it is true that Kimmel is taking a break from his show to spend more time with his family, he is scheduled to return in September ( here ).\n\nThe Reuters fact check team previously debunked a claim that the Ellen DeGeneres Show was canceled ( here ). Telepictures, a subsidiary of Warner Bros. Television, confirmed to Reuters via email that the claims are false. A release confirms the show was extended through 2022 ( here ).\n\nReuters could not find any evidence of DeGeneres taking a break from her show. DeGeneres is active on social media ( here , here , twitter.com/TheEllenShow ).\n\nMorgan tweeted on July 7, 2020 that he and co-host Susanna Reid were taking a break from the Good Morning Britain show until September ( here ). He tweeted on July 16, 2020 that he was not leaving the show permanently ( here ).\n\nPartly false. While Jimmy Kimmel and Piers Morgan have both taken summer breaks from their shows, the Oprah Winfrey Show aired its last episode in 2011 and the Ellen DeGeneres Show continues to be produced.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}