{"title": "Pak journalist tweets old and unrelated images to depict recent upheaval in J&K", "subtitle": "", "author": "www.altnews.in", "date": "2019-08-06T10:06:05+00:00", "vclaim_id": "vclaim-id-19051", "url": "https://www.altnews.in/pak-journalist-tweets-old-and-unrelated-images-to-depict-recent-upheaval-in-jk/", "vclaim": "The state of Jammu and Kashmir is going through upheaval as the centre moves to revoke Article 370 of the Indian constitution that gives the state special status. Over the weekend, thousands of paramilitary troops were sent to the valley after the government called off Amarnath Yatra and reportedly asked tourists and outsiders to leave the state, citing security reasons.\n\nIn the backdrop of this recent development, Pakistani journalist Ameer Abbas on August 4 tweeted two images with a claim. “Your brutal army kills innocent and unarmed Kashmiris. If this is ur benchmark of bravery and gallantry than we curse and curse on such a bravery.”, tweeted Ameer Abbas.\n\nAlt News found that the photographs are old and unrelated to the recent military movements in the state. The first image posted by Abbas is of a Gaza teen who was wounded by a pellet gun in the 2014 Gaza war. Maleeha Lodhi, Pakistan’s permanent representative to the UN, had cited this picture in 2017 while falsely claiming it to be of a Kashmir youth wounded by pellet gun used by the Indian security forces in Kashmir. The image was published by several international media outlets. The Guardian has credited the image to American photographer Heidi Levine.\n\nWith the help of Google reverse image search, Alt News traced back this photograph to a 2012 opinion piece. The image was captioned, “Kashmiri girls cry over the detention of their relatives”. While the caption claims that the image is from Kashmir, we were unable to confirm whether the image was clicked in Kashmir. However, it can be categorically said that it is unrelated to the recent security crackdown in Kashmir.\n\nA Pakistani journalist tweeted two old and unrelated photographs with a narrative that falsely suggested that these portrayed the recent developments in Kashmir. While one image is from Gaza, the other is old and unrelated to the tension building up in Kashmir over the past week.", "lang": "en"}