{"title": "Did Black Lives Matter Protesters In USA Dance To An Indonesian Song?", "subtitle": "The video being shared has been doctored to add an Indonesian song in it.", "author": "www.boomlive.in", "date": "2020-06-11T12:52:03+05:30", "vclaim_id": "vclaim-id-45870", "url": "https://www.boomlive.in/world/did-black-lives-matter-protesters-in-usa-dance-to-an-indonesian-song-8438", "vclaim": "A video has been viewed tens of thousands of times on Facebook alongside a claim that the footage shows American protesters dancing to an Indonesian song. The claim is false; the footage has been manipulated to add an Indonesian song.\n\nThe 31-second video has been viewed more than 1,100 times since it was published on Facebook here on June 3, 2020.\n\nThe footage shows dozens of African-American protesters dancing in the street while carrying banners.\n\nThe Indonesian-language post translates to English as: \"Indonesian song accompanies the dance of American demonstrators at the town square\".\n\nThe post circulated as protests continue to roil the United States after an African-American man, George Floyd, was killed by police in Minneapolis on May 25, 2020, as AFP reported here. \n\n\n\nAlso Read: Fox News' Sean Hannity Shares Prank Video With US Protests Spin\n\nThe footage was also viewed more than 24,000 times alongside similar claims on Facebook here, here, here and here.\n\nThe claim, however, is false.\n\nA Google reverse image and keyword search found that the audio of the Indonesian song was digitally added into the video.\n\nThe original footage was published on Twitter here on May 31, 2020. The tweet reads: \"Put this on the news\".\n\nThe next day, the Twitter user wrote: \"This is Newark, New Jersey for those wondering.\"\n\nBelow is the screenshot comparison between footage in the misleading post (L) and the original video (R):\n\nNJ.com, a local news outlet in New Jersey, also uploaded a video of the dancing protesters on its YouTube channel on May 31, 2020, here. The video is titled: \"Protesters in N.J. dance in the streets during march.\"\n\nThe text superimposed in the clip reads: \"This is how protesters in Newark, N.J., stopped traffic… Demonstrators danced to the Cupid Shuffle… during a march to protest police brutality and racism.\" \n\n\n\nAlso Read: No, George Floyd's Death Was Not Staged Using 'Crisis Actors'\n\nThe Newark protest was also reported by NBC New York on May 31, 2020, here.\n\nThe dancing protest took place on Broad St. in Newark, New Jersey, which can be seen on Google Maps here.\n\nThe song heard in the footage in the misleading Facebook posts is an an Indonesian song called Gemu Fa Mi Re by musician Nyong Franco, and it is not heard in the original video.", "lang": "en"}