{"title": "PolitiFact - Tammy Baldwin Dem Senate candidate \"led the fight to require the Coast Guard to buy engines from us\"", "subtitle": "As the primary election for an open Wisconsin U.S. Senate seat approached, most TV ads were aired by Tommy Thompson and", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70566", "url": "http://www.politifact.com/wisconsin/statements/2012/aug/22/tammy-baldwin/wisconsin-rep-tammy-baldwin-dem-us-senate-candidat/", "vclaim": "As the primary election for an open Wisconsin U.S. Senate seat approached, most TV ads were aired by Tommy Thompson and the three candidates he defeated for the Republican nomination.\n\n \n\n But U.S. Rep. Tammy Baldwin of Madison, who won the Democratic nomination without opposition, didn’t sit out completely.\n\n \n\n Eyeing the fall campaign, Baldwin released an ad July 30, 2012 that, she said, highlights her efforts to strengthen Wisconsin manufacturing.\n\n \n\n \"Coast Guard cutters: built in America, but powered by engines manufactured overseas, even though you can’t buy a better engine than the ones made right here in Wisconsin,\" Baldwin declared.\n\n \n\n \"That’s why I led the fight to require the Coast Guard to buy their engines from us, not foreign companies.\"\n\n \n\n As she spoke, a message on the screen said: \"Tammy Baldwin sponsored BUY American bill.\"\n\n \n\n We don’t recall any major political battles over Coast Guard engines during Baldwin’s nearly 14 years in Congress.\n\n \n\n But by saying \"I led the fight to require the Coast Guard to buy\" Wisconsin-made engines, Baldwin suggests she was successful in her fight and that such a requirement is in place. Moreover, the \"sponsored a buy American bill\" message suggests the fight she led affected more than just Wisconsin manufacturers.\n\n \n\n Let’s see what happened.\n\n \n\n Baldwin’s engine amendments\n\n \n\n We didn’t find any news stories in the Nexis database about any congressional battles over Coast Guard engines, but Baldwin did introduce amendments on the matter three different times.\n\n \n\n Baldwin campaign spokesman John Kraus cited those amendments as evidence to back her claim.\n\n \n\n June 2003: The amendment would have prohibited buying new Coast Guard cutters unless their engines were made in the United States \"by a domestically operated entity.\"\n\n \n\n Kraus said that would have ruled out engines provided by Detroit Diesel, which was owned by German-based Daimler-Chrysler, \"leaving only one possible source for diesel engines: Wisconsin-based Fairbanks Morse.\"\n\n \n\n Fairbanks Morse Engine is in Beloit, in Baldwin’s district.\n\n \n\n So, Baldwin’s first amendment focused on getting more business for one Wisconsin company, not American manufacturers generally.\n\n \n\n No vote was taken on Baldwin’s amendment, a Library of Congress record shows. It was ruled out of order because it proposed \"to change existing law and constituted legislation in an appropriations bill.\"\n\n \n\n November 2003: Baldwin introduced a slightly different amendment. It would have required that engines purchased for the Coast Guard’s new fleet of ships be made in America, according to a transcript of House proceedings.\n\n \n\n Kraus pointed out that this amendment didn’t prohibit engines being made in the U.S. by a foreign-operated company.\n\n .\n\n (Interestingly, we found that Baldwin introduced this amendment with U.S. Rep. Paul Ryan, R.-Wis., the running mate of presumptive Republican presidential nominee Mitt Romney. Ryan argued that many defense contracts had made-in-America requirements, which he said help national security by ensuring that needed goods are available in the U.S.)\n\n \n\n The amendment was rejected on a voice vote.\n\n \n\n June 2011: Baldwin’s third amendment used language similar to the first. And like the first amendment, it was ruled out of order and didn’t come up for a vote.\n\n \n\n We asked Kraus about the message on the screen in the ad -- which said Baldwin sponsored a \"BUY American bill\" -- since that sounded like it might be a separate legislation, not merely an amendment. There have been various bills requiring the purchase of American-made goods over the years.\n\n \n\n But Kraus said the message on the screen was merely another reference to the three amendments that Baldwin introduced.\n\n \n\n Our rating\n\n \n\n Baldwin said: \"I led the fight to require the Coast Guard to buy their engines from us, not foreign companies.\"\n\n \n\n Although there isn’t evidence of much of a fight, her statement contains an element of truth in that she introduced three amendments aimed at benefiting a Wisconsin manufacturer. But the ad is misleading in suggesting that her fight was successful, when none of the measures she introduced became law. What’s more, it suggests it was part of a broader \"Buy American\" push, not measures aimed at helping a company in her district.\n\n \n\n We rate Baldwin’s statement Mostly False.", "lang": "en"}