{"title": "Ivanka Trump usou uma camisola com uma forma de suástica para apoiar o pai, Donald Trump?", "subtitle": "Uma imagem de Ivanka Trump está a ser partilhada nas redes sociais devido a um estranho logótipo que surge na sua camisola, uma espécie de variação da suástica inspirada no \"T\" de Trump. Mas será a fotografia real?", "author": "poligrafo.sapo.pt", "date": "2019-07-30T19:45:23+01:00", "vclaim_id": "vclaim-id-18355", "url": "https://poligrafo.sapo.pt/fact-check/ivanka-trump-usou-uma-camisola-com-uma-forma-de-suastica-para-apoiar-o-pai-donald-trump", "vclaim": "Começou por ser publicada no Twitter e rapidamente ultrapassou os milhares de partilhas. Uma fotografia mostra Ivanka Trump, filha mais velha do atual presidente norte-americano Donald Trump, com uma camisola em tons de azul escuro, branco e preto que apresenta um logótipo composto por quatro “t” brancos formando o que aparenta ser uma variação do símbolo usado pelos Nazis, a suástica. Por baixo pode ler-se “Trump”.\n\nA imagem é uma manipulação - o símbolo foi adicionado com fins políticos. A mesma fotografia, mas sem o logótipo, foi publicada por Tony Spurlok, a 22 de julho, durante a visita da filha do presidente ao Colorado. Ivanka retweetou-a imagem como forma de agradecimento. Também na sua conta de Instagram, Ivanka Trump partilhou, no mesmo dia, um pequeno vídeo onde surge com o mesmo outfit, sem qualquer símbolo ou logótipo estampado.\n\nAo analisarmos as restantes fotos do seu perfil é possível ver a filha de Donald Trump não tem o hábito de usar símbolos e logótipos de campanha. Ivanka opta, na maior parte das vezes, por peças lisas e simples ou por padrões mais clássicos.\n\nA combinação dos “T” de Trump com a forma de uma suástica não é uma novidade. Este efeito de ótica já foi utilizado em 2015 por um apoiante de Bernie Sanders que exibiu, durante a marcha feminina de San José, na Califórnia, um símbolo semelhante.", "lang": "pt"}