{"title": "No, esta mujer no daba la bienvenida a refugiados", "subtitle": "Una publicación compartida cientos de veces en español desde el 29 de marzo de 2018 muestra imágenes en las que aparece una mujer con un cartel donde se lee “Refugees Welcome” y asegura que fue violada al ir a dar la bienvenida a refugiados. Sin embargo, la imagen fue manipulada y en realidad circula al menos desde 2007.", "author": "factual.afp.com", "date": "2019-06-07T12:39:51+02:00", "vclaim_id": "vclaim-id-22917", "url": "https://factual.afp.com/no-esta-mujer-no-daba-la-bienvenida-refugiados", "vclaim": "No, esta mujer no daba la bienvenida a refugiados\n\nUna publicación compartida cientos de veces en español desde el 29 de marzo de 2018 muestra imágenes en las que aparece una mujer con un cartel donde se lee “Refugees Welcome” y asegura que fue violada al ir a dar la bienvenida a refugiados. Sin embargo, la imagen fue manipulada y en realidad circula al menos desde 2007.\n\n“Fue a darles la “welcome refugees” y acabó siendo violada…”, dice la publicación, sin dar más datos del lugar o las circunstancias donde se tomaron las imágenes. Varios usuarios comentan la entrada afirmando que parece un montaje. Sobre la imagen también se afirma: “BOLUDA IMPORTANTE #ESPAÑA\".\n\nHaciendo una búsqueda inversa de imágenes en Google*, tanto del combo completo como de las imágenes que lo componen por separado, AFP Factual llegó a un par de páginas de 2013 (1, 2) en las que aseguran que la joven de las imágenes se quitó la camiseta durante un concierto y sufrió abusos “de cientos de personas”, sin citar fuentes e incluyendo un vídeo de YouTube que ya no está disponible.\n\nAl buscar en la plataforma de vídeos por el título de las publicaciones de 2013, aparece la secuencia de imágenes, subida el 28 de enero de 2013. La escena parece tener lugar al aire libre, en un ambiente festivo, donde la joven muestra sus pechos, el público la jalea, manosea y agarra. En esta secuencia no está el cartel de “refugees welcome” que parece llevar la mujer en la publicación en Facebook. Tras enseñar sus pechos, la joven desaparece rodeada por el público entre gritos. Varios hombres apartan a quienes la rodean y uno de ellos la consuela. Después la secuencia se corta y aparecen otras imágenes de la misma joven hablando con varias personas en inglés.\n\nCon una captura de pantalla solamente del cartel de “welcome refugees” que aparece en el combo, sumándole en el motor de búsqueda las palabras ”welcome” + “refugees”, y con la búsqueda inversa de imágenes en Google se puede encontrar el mismo cartel en esta página de 2015. La imagen lleva la firma del fotógrafo alemán Frank Rumpenhorst y fue publicada por medios españoles el 6 de septiembre de 2015.\n\nLa página francesa Observers, de France24, desmintió el bulo en 2016 y en su artículo señala que las imágenes, publicadas en esta página con contenido para adultos, datan al menos de 2007.\n\nEn algunos comentarios a esta imagen y a otras publicaciones con el mismo combo, algunos usuarios creen que se trata de la fiesta del Mardi Gras, en Nueva Orleans, mientras que el artículo de la web Observers apunta a las fiestas universitarias conocidas como Spring Break, pero AFP Factual no ha logrado confirmar estos datos concretos ni la localización exacta de las imágenes.\n\nPor tanto, aunque no tengamos certeza del origen de las imágenes, sí sabemos que el cartel fue añadido a una de ellas y que la original circula al menos desde 2007.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}