{"title": "Fact Check: Old picture of man pushing a giant wheel with his bike shared as innovation by migrant worker during COVID-19 | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 27, 2020", "vclaim_id": "vclaim-id-63579", "url": "http://newsmobile.in/articles/2020/05/27/fact-check-old-picture-of-man-pushing-a-giant-wheel-with-his-bike-shared-as-innovation-by-migrant-worker-during-covid-19/", "vclaim": "The Coronavirus induced national lockdown has forced workers all over the country to migrate to their towns and villages. Photos and videos of these migrant workers travelling home are all over the internet.\n\nOne such video, shows a man riding his bike with a welded giant wheel in place of the front tyre. It is being claimed that it is an innovation by an Indian migrant worker.\n\nThe caption of the video read: ‘This migrant labour in India surely deserves an award for their Brains, innovation & Practical and workable solutions. He has removed the front wheel of his bike & welded his bike to the giant wheel with tyres. He has put a charpoy ( which itself is an Indian innovation) on top to sleep also. Amazing‘\n\nNewsMobile fact-checked the above post and found the claim to be false.\n\nOn putting the keyframes of the video through Reverse Image Search, we found a report by a Chinese news and information platform, Axtoutiao, dated March 7, 2019, featuring the same video.\n\nThe headline of the report read, ‘The motorcycle modified by the Indian third brother comes with a car steering wheel, which can carry many people at once’. (Translated from Chinese)\n\nThe report mentions that the video is from India but does not mention the exact location or date of the video. The incident has been reported by other news organisations as well. Read the report here and here.\n\nWe also found the video in question on YouTube dated November 2, 2018. The title of the video read, ‘Read Indian to do this’.\n\nNewsMobile could not independently verify the origin of the video. But, the above information establishes the fact that the video in question is old as it was already been in circulation on the internet much before the migrant crisis started due to lockdown in 2020.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}