{"title": "FACT-CHECK: Pablo Casado: “Según el CIS, los españoles sitúan al PP en la escala ideológica más centrada desde 2012”", "subtitle": "El dato es VERDADERO. El líder popular, Pablo Casado, hacía referencia al dato del pasado mes de noviembre", "author": "www.newtral.es", "date": "15 enero 2020", "vclaim_id": "vclaim-id-43738", "url": "https://www.newtral.es/pablo-casado-segun-el-cis-los-espanoles-situan-al-pp-en-la-escala-ideologica-mas-centrada-desde-2012/20200115/", "vclaim": "La Junta Directiva Nacional del PP del lunes le sirvió a su líder, Pablo Casado, para defender una posición más centrada de su partido. Durante su intervención, trató de apaciguar las críticas de quienes le atribuyen su acercamiento a las posturas de VOX y aseguró que: “Este Gobierno y sus antenas pretenden encubrir su propia deriva radical diciendo que no es que él se haya movido a la extrema izquierda, sino que nosotros nos hemos movido a la derecha”.\n\nPara justificarlo, Casado citó los siguientes datos: «Según el CIS, en 2008 los españoles situaban al PP en el 7,6 en la escala ideológica, siendo cero la extrema izquierda y 10, la extrema derecha. En 2016, nos situaban en el 8,35. En el último, que es del pasado noviembre, nos sitúan en 7,83, que es el registro más centrado desde el año 2012”.\n\nSin embargo, aunque los datos son correctos y el PP no se ha “movido a la derecha”, hay matices.\n\nCasado afirmó que el PSOE se haya movido hacia la izquierda en “su propia deriva radical”, como asegura el dirigente popular, pero depende del momento con el que se compare.\n\nSiguiendo esos mismos datos del CIS, el PSOE ha pasado de 3,83 puntos sobre diez en 1984, cuando comienzan los registros, a un 4,18 en la última medición, de noviembre de 2019. Entre medio, ha registrado un mínimo de 3,97 en 2009 y un máximo de 4,82 en 1995.\n\nEl promedio de todas las mediciones del PSOE es de 4,25, dos décimas más centrado que en diciembre del año pasado. En el caso del PP, el promedio histórico es de 8, dos décimas menos centrado que en la última medición.\n\nEn cualquier caso, la ubicación del PSOE, con un 4,18 en la última medición de 2019, sigue siendo más cercana al centro (5) que la del PP.\n\nLa medición del CIS y las “percepciones”\n\nAntonio Robles Egea, profesor de Ideologías Políticas Contemporáneas en la Universidad de Granada, advierte que esa medición se basa en las percepciones de la gente, no en un análisis real de las posturas de cada partido.\n\n“Estas encuestas se basan en autopercepción. Eso tiene mucho que ver con tu forma de ver la vida, y no depende tanto de lo que un partido es o lo que quiere ser”, explica. “Si [las personas consultadas] creen que son de centro, aunque sean muy de derechas, se ubican ahí, y si todos los del PP van diciendo que son de centroderecha actúa como un multiplicador”.\n\nPara hacer un análisis riguroso de la ubicación ideológica de un partido es importante revisar las políticas concretas, sus propuestas o su discurso, señala Robles Egea, para quien “el concepto de derecha e izquierda está muy cuestionado. Esa forma de ver las cosas enturbia mucho la complejidad de la política, pero funciona para que la gente lo entienda”.\n\n¿Cómo ha sido el PP de Casado?\n\nPablo Casado se convirtió en el nuevo presidente del PP el 21 de julio de 2018, tras la moción de censura al expresidente Mariano Rajoy, cuando el PP tenía un registro de 8,24. Desde entonces, la posición del partido se ha ido “centrando” hasta el 7,83 de noviembre de 2019, con un único pico de 8,31 en octubre de 2018.\n\nPara ese mismo periodo, cuando el presidente Pedro Sánchez asumió la presidencia, el PSOE tenía 4,27 puntos. En un año y medio, el indicador bajó al 4,18 actual, con un pico de 4,02 en mayo del año pasado.\n\nDesde que comienzan las mediciones de VOX, en enero de 2019, el partido ha pasado a ocupar las posiciones más extremas de derecha, con un 9,25 en ese momento hasta un 9,37 en la última medición.\n\nEsto significa que, en noviembre, VOX y PP lograron distanciarse en 1,54 puntos, el mayor alejamiento de todos los registros del año.\n\nPero Robles Ortiz apunta que ese distanciamiento puede ser artificial. “Hay una deslegitimación de VOX, que son muy conservadores en la economía, la cultura, la unidad de España, los valores, y se mezclan con el PP; están separados por una membrana muy fina a través de la cual pueden traspasarse unos militantes de un sitio a otro y no pasa nada. Por eso, desde el PP calculan los límites que tienen los discursos. Quieren asegurarse el centro, y están tratando extender las bondades que tiene la moderación frente a la agresividad de la extrema”.\n\nEl viaje al centro del PP\n\nLos indicadores del CIS también muestran cómo se ha plasmado el viaje al centro que emprendió el líder popular después del fracaso electoral de abril del 2019. Desde el PP, las recomendaciones apuntaban a abandonar la “derechización”, alejarse del discurso de VOX para diferenciarse de esta fuerza, y volver a ocupar una posición más enfocada en el centro que había perdido.\n\nPero este viaje al centro coincide también con el desplome de Ciudadanos, que pasó de un 16% en las elecciones de abril al 6,8% de noviembre, y que abandonó la posición más centrada de todas, con 5,54 puntos en mayo de 2014, por una mucho más derechista y cercana a la del PP, con un registro de 7,06 en noviembre de 2019.\n\nAl margen de la evolución del resto de partidos, la afirmación de Casado de que en el CIS del pasado mes de noviembre los españoles situaban a su partido en el registro más centrado desde el año 2012, es verdadera.", "lang": "es"}