{"title": "Investigação sobre seita e sumiço de Leandro Bossi descartou envolvimento de Wassef", "subtitle": "Delegado solicitou prisão temporária do hoje advogado de Bolsonaro em 1992, mas juíza indeferiu o pedido; nunca foi provada a", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-52419", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/investigacao-sobre-desaparecimento-de-menino-em-guaratuba-descartou-envolvimento-de-wassef/", "vclaim": "Atualização (22 de junho): Este texto foi corrigido para indicar que Frederick Wassef participou da defesa de Valentina de Andrade no caso dos “emasculados de Altamira”.\n\nDiversas publicações nas redes sociais acusam Frederick Wassef — advogado do senador Flávio Bolsonaro (Republicanos-RJ), filho do presidente Jair Bolsonaro (sem partido) — de fazer parte de uma “seita satânica que matou menino” na cidade de Guaratuba, no Paraná, em 1992. Na verdade, a investigação posterior sobre o caso descartou o envolvimento de Wassef no desaparecimento de Leandro Bossi, de 6 anos de idade.\n\nOs boatos sobre o advogado passaram a circular depois da prisão de Fabrício Queiroz, ex-assessor de Flávio Bolsonaro investigado por participação em suposto esquema de “rachadinha”. Queiroz foi encontrado em um imóvel de Wassef em Atibaia (SP).\n\nAs acusações contra Wassef que circulam nas redes sociais apresentam como “prova” recortes de notícias publicadas em 25 de julho de 1992 pelo Estadão e pelo Jornal do Brasil. Os artigos dos jornais são verdadeiros, mas as notícias da época mostram apenas que Frederick Wassef teve pedido de prisão temporária solicitado pelo delegado de Guaratuba em 24 de julho daquele ano.\n\nA polícia optou pela medida ao constatar que Wassef esteve hospedado com integrantes do grupo argentino Lineamento Universal Superior (LUS) no hotel Villa Real na ocasião do desaparecimento do menino Leandro Bossi, de 6 anos, em 15 de fevereiro. Os investigadores acreditavam que uma “seita satânica” estava por trás do caso, mas essa versão nunca foi provada.\n\nO grupo LUS era liderado por um casal, Valentina de Andrade e José Teruggi. Valentina escreveu um livro de misticismo chamado e tem crenças ligadas à ufologia e ao espiritismo.\n\nEm documento de 24 de julho de 1992, cedido pelo jornalista e professor universitário Ivan Mizanzuk, o delegado responsável pelo caso, Luiz Carlos de Oliveira, afirma que Wassef “era responsável pela distribuição do livro de autoria de Valentina de Andrade, , bem como transportava os seguidores da seita” em sua caminhonete. O delegado já havia solicitado a prisão de Wassef nove dias antes, em 15 de julho. A acusação se baseava no fato de que a mãe de Leandro era camareira do hotel Villa Real — mesmo lugar em que o grupo LUS estava hospedado e onde o garoto foi visto no dia em que desapareceu.\n\nWassef nunca chegou a ser detido, porque a então juíza da comarca de Guaratuba, Anésia Edith Kowalski, não aceitou a justificativa e nunca decretou a sua prisão, relata o jornalista Mizanzuk. A polícia também nunca obteve indícios de que o grupo sequestrou e sacrificou crianças na cidade, como se acreditava naquele momento. Nenhum dos integrantes da LUS foi sequer acusado formalmente. Os textos divulgados nas redes sociais analisados pelo\n\nIvan Mizanzuk investigou a história ao produzir o podcast “O caso Evandro”, do Projeto Humanos, e um livro-reportagem ainda não lançado sobre o mesmo tema: o desaparecimento do menino Evandro Ramos Caetano, também em 1992, em Guaratuba. Ele divulgou as informações, acompanhadas de uma série de documentos de posse do Judiciário, A certa altura, os investigadores da cidade paranaense passaram a considerar uma relação entre os casos de Evandro e Leandro, que sumiram em um intervalo de dois meses.\n\nOutros documentos mostram que Wassef prestou dois depoimentos sobre o caso, de maneira espontânea. Em 30 de julho, ele basicamente afirma à coordenadoria criminal que o delegado Oliveira teria dito não possuir interesse em ouvi-lo antes de decretada sua prisão temporária, situação considerada grave pela Promotoria de Justiça.\n\nO segundo depoimento foi prestado em uma delegacia de Curitiba, em 14 de outubro. Neste relato, Wassef afirma que tomou conhecimento do grupo ao descobrir um exemplar do livro em uma banca de jornal. O advogado disse ter participado de encontros com Valentina de Andrade e o grupo Lineamento Superior Universal em Londrina e Buenos Aires, antes de Guaratuba.\n\nA polícia passou a investigar o grupo LUS após depoimento do pai-de-santo Osvaldo Marcineiro, um dos sete primeiros acusados no caso Evandro, menino que desapareceu dois meses depois de Leandro Bossi. Antes, Marcineiro e outros dois homens haviam confessado serem responsáveis pelo assassinato de Evandro em “ritual satânico”. O jornalista Mizanzuk, porém, diz estar convencido que os relatos foram colhidos sob tortura e que há fortes indícios de que as confissões sejam falsas, por uma série de inconsistências com outras informações da investigação.\n\nEm depoimento à polícia sobre o caso Leandro Bossi, Marcineiro disse ser também responsável pelo sequestro do menino e que teria entregado a criança para uma “loira, gringa e gorda”, a pedido da esposa do prefeito de Guaratuba. Os investigadores passaram a desconfiar então de Valentina de Andrade, uma das líderes do LUS, como sendo a tal “gringa”.\n\nA polícia realizou buscas nos pertences de Valentina em Londrina. Lá, foi apreendido um vídeo em que o marido dela, José Teruggi, teria dito a frase “mate a criancinha que te pedi” — esse item é citado nas notícias do Estadão e do Jornal do Brasil e foi veiculado em rede nacional de televisão. Posteriormente, um perito contratado pelo casal analisou que o trecho seria, na verdade, “mas tem criancinhas que são experientes”.\n\nPosteriormente, o delegado Luiz Carlos de Oliveira pediu afastamento da chefia do inquérito. Na ocasião, ele disse que não acreditar no envolvimento de Valentina e Teruggi no caso Leandro, como mostra outra notícia do Estadão publicada em 29 de setembro de 1992\n\nEm outra investigação não relacionada, Valentina de Andrade foi acusada de “co-autoria intelectual” em uma série de castrações e mortes de crianças na cidade de em caso que ficou conhecido como “os emasculados de Altamira”. A investigação no Pará concluiu que os crimes estariam relacionados com rituais de satanismo e magia negra, e quatro pessoas foram condenadas em primeiro grau.\n\nValentina, no entanto, foi inocentada em júri no ano de 2003, por 6 votos a 1, por falta de provas. Em 2005, esse mesmo julgamento foi anulado porque a Justiça do Pará entendeu que houve quebra de incomunicabilidade entre os jurados. Porém, nunca houve um segundo julgamento.\n\nNa época, o advogado de defesa de Valentina de Andrade era Cláudio Dalledone Júnior, como mostram notícias publicadas pelo Estadão. O nome de Frederick Wassef também não consta nos documentos do processo disponíveis no site da Justiça do Pará. Entretanto, procurado pelo por telefone, Dalledone Júnior disse que Wassef participou da defesa de Valentina antes do júri. Ele precisou se afastar da atividade em razão de problemas de saúde.\n\nApós as condenações no Pará, o mecânico Francisco das Chagas Rodrigues de Brito, considerado um dos mais conhecidos serial killers do Brasil, confessou em depoimentos que começou a assassinar crianças e adolescentes em Altamira, em 1989, lançando dúvidas sobre a investigação e o resultado do julgamento. Em 2017, decorridos 20 anos, o processo relativo ao caso de Altamira foi arquivado.\n\nQueiroz foi encontrado em imóvel de Wassef em Atibaia\n\nO nome de Frederick Wassef ganhou a atenção das redes sociais depois da prisão preventiva de Fabrício Queiroz, ex-assessor do senador Flávio Bolsonaro, investigado em um suposto esquema de “rachadinha” na Assembleia Legislativa do Rio de Janeiro por lavagem de dinheiro. Queiroz foi encontrado em um imóvel em Atibaia, no interior de São Paulo, pertencente ao advogado Frederick Wassef.\n\nA ação faz parte da Operação Anjo, que também cumpriu outros mandados de prisão e de busca e apreensão em São Paulo e no Rio de Janeiro. Wassef afirmou, pelo menos duas vezes no ano passado, que não sabia do paradeiro de Queiroz.\n\nO tentou contactar Wassef, mas não obteve resposta.", "lang": "pt"}