{"title": "Geplante Bahnstrecke verläuft nicht entlang der Brände in Australien", "subtitle": "dpa-Faktencheck - Berlin (ots) - In einem Post wird behauptet, die Feuer in Australien seien von Menschen gelegt und geschürt worden. Es wird suggeriert, dass die Regierung hierfür verantwortlich sei. Der Beitrag legt den Schluss nahe, dass ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-29934", "url": "https://www.presseportal.de/pm/133833/4500912", "vclaim": "Geplante Bahnstrecke verläuft nicht entlang der Brände in Australien\n\nIn einem Post wird behauptet, die Feuer in Australien seien von Menschen gelegt und geschürt worden. Es wird suggeriert, dass die Regierung hierfür verantwortlich sei. Der Beitrag legt den Schluss nahe, dass durch die angebliche Brandstiftung Landflächen gewonnen werden sollen, um dort eine Zugverbindung für das \"Projekt Clara\" zu errichten. (http://dpaq.de/eqrzu)\n\nBEWERTUNG: Die Brände in Australien und eine geplante Bahnlinie überschneiden sich fast gar nicht. Sie befinden sich in unterschiedlichen Gebieten. Die Brände sind auf Wetterbedingungen und Brandstiftung zurückzuführen. Es gibt keine Belege dafür, dass die Regierung Brandstiftung in Auftrag gegeben hat.\n\nFAKTEN: Die Feuer in Australien sind nicht auf eine einzige Ursache zurückzuführen. Wetterbedingungen und Brandstiftung spielen eine Rolle. Eine Sprecherin von Alan Tudge, dem australischen Minister für Bevölkerung, Städte und städtische Infrastruktur, sagte \"AAP FactCheck\", die Behauptung, die Feuer sollten den Weg für eine Schnellbahnstrecke frei machen, sei \"absolut irrsinnig\" (http://dpaq.de/CQdd4).\n\nDas mit Regierungsgeldern unterstützte Planungsunternehmen Clara (Consolidated Land and Rail Australia) will nach eigenen Angaben unter anderem eine Bahnlinie zwischen Sydney und Melbourne bauen. Auf der Webseite des Unternehmens ist die Route dafür auf einer Grafik zu sehen (http://dpaq.de/VzugG).\n\nSchaut man sich die verbrannte Fläche im australischen Bundesstaat New South Wales an (http://dpaq.de/Nfrq4), wird deutlich, dass diese nicht entlang der geplanten Bahnlinie verläuft.\n\nDie Feuer wüteten vor allem entlang der Küste, die geplante Bahnlinie biegt jedoch nördlich von Canberra ins Landesinnere ein. Das Gebiet, in dem die Bahnlinie zwischen Sydney und Canberra verlaufen soll, ist fast gar nicht verbrannt. Auch im Landesinneren, von wo aus die Bahnlinie weiter nach Melbourne führen soll, gab es nur wenige Brände.\n\nIm südlicheren Bundesstaat Victoria überschneiden sich die geplante Strecke und die Feuer ebenfalls so gut wie gar nicht (https://perma.cc/F9DE-UL5T). Hier brennt es vor allem in den Nationalparks im Südosten, durch welche die Bahnlinie nicht führen soll.\n\nDer Klimawandel begünstigt Extremwetterereignisse wie Trockenheit und Hitze (http://dpaq.de/AYn8r). Australien erlebte 2019 das wärmste und trockenste Jahr seit Beginn der Wetteraufzeichnungen (https://perma.cc/L8B7-24XH).\n\nDürre erhöht das Risiko für Brände, doch auch bei größter Trockenheit braucht es einen Auslöser wie zum Beispiel einen Blitzeinschlag, eine achtlos weggeworfene Zigarette oder vorsätzliche Brandstiftung (http://dpaq.de/aZ2SX).\n\nIn Australien sei die Zahl der Brandstifter in dieser Saison nicht höher als üblich, sagte Richie Merzian vom Thinktank Australia Institute dem Sender NBC News (http://dpaq.de/cBHNz). Für Brandstiftung im Auftrag der Regierung gibt es keine Belege.\n\nGründe für die Entstehung von Waldbränden: https://www.science.org.au/curious/bushfires\n\nKlimaforscher über Desinformation im Zusammenhang mit Buschbränden: https://www.nbcnews.com/science/environment/australia-s-wildfire-crisis-faces-new-foe-misinformation-n1112736\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}