{"title": "El video muestra un salto en paracaídas desde un helicóptero en Rusia en 2018", "subtitle": "Un video que muestra a varias personas cayendo de un helicóptero ha sido compartido miles de veces con la afirmación de que se trata de cadáveres de víctimas de COVID-19 siendo arrojados por la Fuerza Aérea en Acapulco, en el Pacífico mexicano. Sin embargo las imágenes circulan desde 2018, más de un año antes de que se detectara el nuevo coronavirus y corresponde a", "author": "factual.afp.com", "date": "2020-05-29T21:52:11+02:00", "vclaim_id": "vclaim-id-44561", "url": "https://factual.afp.com/el-video-muestra-un-salto-en-paracaidas-desde-un-helicoptero-en-rusia-en-2018", "vclaim": "El video muestra un salto en paracaídas desde un helicóptero en Rusia en 2018\n\nUn video que muestra a varias personas cayendo de un helicóptero ha sido compartido miles de veces con la afirmación de que se trata de cadáveres de víctimas de COVID-19 siendo arrojados por la Fuerza Aérea en Acapulco, en el Pacífico mexicano. Sin embargo las imágenes circulan desde 2018, más de un año antes de que se detectara el nuevo coronavirus y corresponde a paracaidistas en Rusia.\n\n“Se filtran imágenes de la Fuerza Aérea arrojando los cuerpos de personas contagiadas con COVID-19 en las playas de Acapulco”, afirma una publicación del 6 de mayo compartida más de 3.600 veces en Facebook.\n\nAlgunos usuarios rechazaron la idea de que las personas que aparecen en la secuencia sean paracaidistas, como rectifican algunos: “Pues la verdad es q si pausan el video y detallan bien nadie absolutamente nadie tiene paracaídas”, “Muertos arrojados al mar”.\n\nUna búsqueda inversa con una captura de pantalla del video viral en la página rusa Yandex llevó a una publicación en la plataforma para compartir imágenes estadounidense Imgur, del 25 de julio de 2018. La entrada está titulada “Paracaidismo desde el helicóptero más grande en uso actualmente, el MI-26”.\n\nLos helicópteros MI-26 “son únicos por sus capacidades de transporte, es operado en misiones de traslado aeromóvil de las unidades de desembarco, del mismo modo, del material técnico con grandes dimensiones exteriores”, explica la empresa Russian Helicopters que se define a sí misma en su sitio web en español como “uno de los líderes mundiales en la industria de helicópteros”.\n\nEntre las características técnicas de la aeronave se encuentran una capacidad de carga de combate de 20.000 kilogramos y una velocidad máxima de 295 kilómetros por hora.\n\nUna búsqueda en Twitter con el término “mi26” llevó a una publicación del 18 de septiembre de 2019 que dice “Cada #MI26 es capaz de transportar hasta 80 paracaidistas o soldados completamente equipados. Para que os hagáis una idea, el #C130 #Hercules puede llevar a 62 paracaidistas”.\n\nEste tuit incluye un video similar al de la publicación viral y una búsqueda inversa de una captura de pantalla en Yandex arrojó entre los resultados un video publicado en VK, una red social rusa, el 12 de agosto de 2019 por Igor Konstantinov, un instructor de paracaidismo basado en San Petersburgo.\n\nEn Facebook, Konstantinov ha compartido diversas secuencias de saltos en paracaídas, incluida esta, muy similar al video viralizado, pero de 2019.\n\nDe acuerdo con la usuaria que lo publicó originalmente, el video fue grabado en Aerograd Kolomna, un club de paracaidismo y escuela de vuelo en el distrito de Kolomna, 100 kilómetros al sureste de Moscú.\n\nEn el canal de YouTube de Aerograd Kolomna se encuentra un video publicado el 23 de julio de 2018, titulado “Récord mundial de Rusia 2018 en la clase de grandes formaciones d6”, que muestra el salto de varios paracaidistas desde al menos dos helicópteros y que contiene un fragmento idéntico al del video viral pero desde otro ángulo.\n\nEn esta comparación se pueden apreciar similitudes como dos grupos de paracaidistas cayendo (1, 2) y una nube (3).\n\nEn el sitio web de Aerograd Kolomna se encuentran tres notas que informan del evento al que corresponde ese video. En ellas se indica que se trató del “Paradive 2018”, en el que un grupo de paracaidistas trató de implantar un “nuevo récord nacional de Rusia, Europa y el mundo” con 222 personas en caída libre formando tres figuras distintas consecutivamente.\n\n“Los saltos se realizarán desde una altura de 6.000 metros desde 3 helicópteros monstruo MI-26, los helicópteros más grandes del mundo”, anunció el sitio web el 16 de julio de 2018.\n\nUna nota posterior del sitio web del club de vuelo explicó que luego de 11 días de pruebas, “el clima jugó una mala broma” y el objetivo no se consiguió.\n\nEn conclusión, es falso que el video de varias personas cayendo de un helicóptero corresponda a un registro de la Fuerza Aérea arrojando cadáveres de víctimas del nuevo coronavirus en Acapulco, México, la secuencia muestra un salto con paracaídas realizado en Rusia, en 2018, con el que se buscaba imponer un récord mundial que no se logró.", "lang": "es"}