{"title": "Fake News: San Antonio NOT To Become First City In Texas To Legalize Marijuana | Lead Stories", "subtitle": "Is San Antonio in Texas legalizing pot? No, that&#039;s not true: some joker uploaded a headline saying as much to...", "author": "leadstories.com", "date": "2018-09-12T07:48:39-07:00", "vclaim_id": "vclaim-id-43525", "url": "https://leadstories.com/hoax-alert/2018/09/fake-news-san-antonio-to-become-first-city-in-texas-to-legalize-marijuana.html", "vclaim": "Is San Antonio in Texas legalizing pot? No, that's not true: some joker uploaded a headline saying as much to a prank website but it is not true. The website uses a misleading domain name to trick people into thinking it is CBS News but it is not.\n\nThe story originated from an article published on cbsnews.us (not cbsnews.com) September 11, 2018 titled \"San Antonio to become first city in Texas to legalize Marijuana \" (archived here) and simply read:\n\nUsers on social media only saw this title, description and thumbnail so it is easy to see why many people fell for it:\n\nIn reality some localities in Texas have passed local decriminalisation measures but all of these have strict limits on the quantities of weed involved and there are still penalties.\n\nSan Antonio does not make the list.\n\nThe site where the hoax was launched is part of a network of prank websites centered around thefakenewsgenerator.com that allow anyone to create a realistic looking fake news article. The network offers a selection of misleading domain names that can be used to make it look like an article came from real news websites such as CBS News, Associated Press or The New York Times. Each hoax article comes with following disclaimer at the top of the page:\n\nWe wrote about cbsnews.us before, here are our most recent articles that mention the site:\n• Fake News: Rapper \"Post Malone\" NOT Shot Outside of Californian Music Venue\n• Fake News: Rapper Kendrick Lamar NOT Shot Outside Los Angeles Studio & Is NOT In Critical Condition\n• Fake News: Cardi B NOT Dead, Nicki Minaj Did NOT Shoot Her Outside LA Cafe\n• Fake News: Rapper 'Lil Bibby' NOT In Hospital Following Shootout", "lang": "en"}