{"title": "Pagni: “La producción de YPF va cayendo mes a mes”", "subtitle": "<img class=\" size-full wp-image-3232\" src=\"http://new.chequeado.com/wp-content/uploads/2012/08/ypf-logo.gif\" width=\"490\" height=\"260\" /><br /><br /><span c", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6806", "url": "https://chequeado.com/ultimas-noticias/pagni-la-produccion-de-ypf-va-cayendo-mes-a-mes/", "vclaim": "“La producción de YPF va cayendo mes a mes”. La frase pertenece a la nota , de Carlos Pagni, publicada el jueves pasado por el diario La Nación. Y hace referencia a la causa por la cual, según el periodista, los empresarios nacionales estarían dudando en invertir en la empresa que fue intervenida por el Estado Nacional a mediados de abril.\n\nLa afirmación de Pagni parece ser apresurada. Aunque en los últimos años la producción de la empresa ha caído, a partir de abril se ve un leve aumento. Debido al poco tiempo transcurrido desde la intervención, los especialistas consultados destacan que es prematuro evaluar los resultados obtenidos por la gestión estatal.\n\nSegún de la Secretaría de Energía de la Nación (SEN), la producción total de hidrocarburos disminuyó de 94 millones de metros cúbicos a 79 millones de metros cúbicos entre 2003 y 2011, lo que representó una diferencia de 15 millones. De estos, Repsol-YPF fue responsable por una baja de 14 millones, es decir el 93% de la caída total.\n\nLa tendencia a la caída en la producción de la empresa no es un hecho reciente. Desde 1998, en el caso del petróleo, y desde 2004, en el caso del gas, “la producción de los yacimientos de YPF siempre disminuye, salvo que haya descubrimientos nuevos comprobados o se aplique tecnología de recuperación secundaria, una técnica que la empresa todavía no ha utilizado en su totalidad”, recordó a Chequeado.com Eduardo Barreiro, especialista y consultor en temas de energía y director de la Sociedad de Ingenieros Petroleros (SPE, por sus siglas en inglés) regional argentina.\n\nSin embargo, los últimos datos disponibles de la SEN muestran que, desde abril de 2012 -mes en que se produjo la intervención estatal de la empresa-, la producción total por día, hasta fin de junio, fue mayor al mismo período del año anterior: pasó de 430,2 kboe/día en el segundo trimestre de 2011 a 465,5 kboe/día en el 2012 [Actualización de 18:30 horas: cabe destacar que en periodo de 2011 mencionado se produjo una en la Provincia de Santa Cruz. Sin embargo, la producción de YPF viene aumentando mes a mes desde abril de 2012, como se observa en el siguiente gráfico].\n\nProducción de petróleo y gas (en kboe/día*). Primer semestre de 2011 vs. primer semestre de 2012.\n\n \n\n * La producción se informa en kilo barriles de petróleo equivalente (kboe, por sus siglas en inglés) que permite medir el rendimiento diario de una empresa. Conversión de m3 a boe: 6,29 boe/m3.\n\n Fuente: Elaboración de Chequeado.com en base a datos de la SEN.\n\nSe trata, entonces, de un aumento que contrasta con lo que Pagni da a entender en la nota, al relacionar la caída de la producción de hidrocarburos con la YPF estatizada.\n\nLos especialistas señalan que la registrada disminución de los pozos terminados suele tener una relación directa con la caída de la producción. “El hecho de que en los últimos meses la producción de YPF haya aumentado levemente -explicó el ingeniero químico y profesor de la UBA en la carrera de especialización en petróleo, Eduardo Fernández- se debe a que la nueva conducción lo que ha hecho es reactivar la producción de pozos que estaban semi-abandonados, limpiar aquellos que estaban parafinados y mejorar la surgencia y la inyectabilidad de los mismos”.\n\nSe trata de “medidas de la buena práctica petrolera de baja inversión”, según el especialista, pero cuyos resultados es prematuro evaluar.\n\nBarreiro se refirió al comportamiento de la producción de YPF en los meses post-estatización y marcó tres factores positivos: la en la producción de naftas, la de combustibles líquidos en un 47%, y el a partir de abril. De todas maneras, subrayó que “se debe esperar como mínimo un año para medir los resultados de la gestión estatal”, por lo que sería apresurado sacar conclusiones por el momento.", "lang": "es"}