{"title": "Une banderole de Greenpeace sur un hôtel de Donald Trump ? C’est faux", "subtitle": "« Trump a trahi et assassiné le peuple kurde ». La vidéo montrant ce faux message, qui aurait été déployé par Greenpeace sur une tour Trump, est devenue virale. La vidéo a été", "author": "www.20minutes.fr", "date": "Publié le 11/10/19 à 18h35", "vclaim_id": "vclaim-id-35497", "url": "https://www.20minutes.fr/monde/2626015-20191011-non-greenpeace-deploye-banderole-hotel-donald-trump", "vclaim": "FAKE OFF « Trump a trahi et assassiné le peuple kurde ». La vidéo montrant ce faux message, qui aurait été déployé par Greenpeace sur une tour Trump, est devenue virale. La vidéo a été altérée\n\n« Trump a trahi et assassiné le peuple kurde ». La vidéo d’une banderole qui aurait été déployée sur un hôtel Trump à Las Vegas a été vue plus de trois millions de fois sur Twitter depuis mercredi. Le logo de Greenpeace est visible au bas de la bannière.\n\nDe nombreux internautes ont été induits en erreur par les images et ont félicité à tort l’ONG de défense de l’environnement pour cette action.\n\nLa branche américaine de Greenpeace a démenti avoir posé une telle banderole. « Nous voulons clarifier le fait qu’il s’agit d’une animation générée par ordinateur et non pas créée par Greenpeace », a indiqué l’ONG sur Twitter.\n\nL’internaute qui a posté la vidéo a expliqué auprès de l’AFP avoir filmé la vidéo originale puis l’avoir modifiée pour y ajouter la bannière.\n\nLa fausse banderole fait référence à l’offensive turque en Syrie, qui a débuté mercredi, dans un territoire où se trouvent des Kurdes. Donald Trump a, dans un premier temps, semblé laisser le champ libre aux Turcs en évacuant des soldats américains de la zone. Lundi, il a fait marche arrière, menaçant la Turquie de représailles économiques si celle-ci entamait une offensive.\n\nSi des internautes ont pu être trompés par cette vidéo, c’est probablement en raison de son lien avec l’actualité et parce qu’elle s’inspire d’une méthode d’action déjà utilisée par Greenpeace. En 2017, des militants avaient déployé un drapeau géant devant une tour Trump à Chicago.\n\nCe n’est pas la première fausse vidéo qui est publiée au sujet de cet hôtel et de Greenpeace. En juin, une vidéo avec une fausse banderole sur laquelle était inscrit « camps de concentration ! » avait été publiée. Greenpeace avait déjà publié un démenti, rappellent l'AFP et franceinfo. En mars, une autre vidéo avait été rendue publique, qui tournait en dérision l’anatomie du président, une probable allusion à une déclaration de l’actrice Stormy Daniels.\n\nVous souhaitez que l’équipe de la rubrique Fake off vérifie une info, une photo ou une vidéo ? Remplissez le formulaire ci-dessous ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}