{"title": "Nancy González : “En nuestro país muere una mujer cada 30 horas por femicidios”", "subtitle": "Hay diferentes fuentes que generan datos sobre la cantidad de asesinatos de mujeres por su género. Los resultados varían levemente: una mujer es asesinad", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-12627", "url": "https://chequeado.com/ultimas-noticias/nancy-gonzalez-en-nuestro-pais-muere-una-mujer-cada-30-horas-por-femicidios/", "vclaim": "Hay diferentes fuentes que generan datos sobre la cantidad de asesinatos de mujeres por su género. Los resultados varían levemente: una mujer es asesinada cada 30 o cada 35 horas, según cuál se considere.\n\nNancy González, senadora por la provincia de Chubut del Frente para la Victoria denunció, durante el debate por el Presupuesto 2019, la falta de políticas públicas preventivas relacionadas con casos de violencia de género en el país. La legisladora afirmó que “en nuestro país muere una mujer cada 30 horas por femicidios”.\n\n¿Qué dicen los datos? De acuerdo con el Registro Nacional de Femicidios de Justicia Argentina elaborado por la Oficina de la mujer de la Corte Suprema de Justicia de la Nación, en 2017 se registraron 251 femicidios, resultando esto en uno cada 35 horas.\n\nSin embargo, existen fuentes alternativas que registran un mayor números de mujeres matadas por violencia de género. Es el caso de La Casa del Encuentro, que recopila datos desde 2008 y que registró 295 para el año 2017, lo que da un femicidio cada 30 horas. La anterior directora de esta organización, Fabiana Túñez, es la actual directora del Instituto Nacional de las Mujeres (INAM).\n\nLa variación en el número de casos registrados se debe a la fuente desde la que se construyen los registros. En el caso del registro nacional de femicidios, los informes se elaboran en base a los registros estadísticos de las causas judiciales por muerte violenta de mujeres por razones de género. Por otro lado, la Casa del Encuentro recopila la cantidad de femicidios a partir de los casos que aparecen en la prensa.\n\nEl organismo que tiene a cargo la erradicación de la violencia contra las mujeres, el INAM , vio reducido su presupuesto en términos reales. En 2018 el presupuesto fue de $211 millones y en el Proyecto de Presupuesto de 2019 presentado por el Ejecutivo llega a $234 millones, un aumento del 11 por ciento. Durante la discusión parlamentaria este monto se aumentó a $264 millones, lo cual representa un aumento del 25%, mayor al original, pero por debajo de la inflación presupuestada de 34,8 por ciento.", "lang": "es"}