{"title": "No indication that the European Court of Justice would be the arbiter of all disputes in a future UK-EU trade agreement", "subtitle": "The UK and EU’s mutually agreed intention is that the EU courts would only be the ultimate arbiter of disputes which relate to the interpretation of EU law.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-38070", "url": "https://fullfact.org/europe/farage-ecj-disputes-trade-deal/", "vclaim": "No indication that the European Court of Justice would be the arbiter of all disputes in a future UK-EU trade agreement\n\nOn the Andrew Marr show at the weekend, Nigel Farage criticised Boris Johnson’s withdrawal agreement. In particular he claimed it meant that, in any future free trade agreement, the European Court of Justice would be the ultimate arbiter of disputes, making binding rulings.\n\nAndrew Marr challenged Mr Farage and asked if he meant during the transition period, but his answer was unclear—we’ve asked the Brexit Party exactly what he meant.\n\nMr Farage cannot know definitively what will happen under a future free trade agreement, because we don’t yet know exactly what a future deal would look like.\n\nThe UK and EU’s mutually agreed intentions (which aren’t legally binding) explicitly state that the European Court of Justice will not be the arbiter of disputes over the interpretation of law in a future trade deal, unless the dispute relates to a matter of EU law.\n\nThat means that the European Court of Justice’s role in settling disputes under a future trade deal is likely to depend on how much EU law is incorporated into that trade deal.\n\nWhat does the withdrawal agreement say?\n\nAt the moment the UK is set to leave the EU by 31 January 2020. If the withdrawal agreement is passed, we then enter a transition period until the end of 2020 at the earliest.\n\nDuring the transition period, we will still follow EU rules in many areas, while both sides negotiate a future trade deal.\n\nIf there are any disputes during the transition period about how the withdrawal agreement should be interpreted, or whether either side is properly applying it, and the disagreement cannot be resolved politically, then the European Court of Justice will decide those disputes.\n\nThe wider role of the European Court of Justice will also largely be the same during the transition period as it is now. If the European Commission—the EU’s executive in Brussels—considers that the UK is not abiding by EU law, then it will be able to bring a case against the UK at the European Court of Justice. If a UK court needs clarification on the meaning of some EU law, then it will be able to refer the question to the European Court of Justice.\n\nWhat about in a future trade deal?\n\nMr Farage cannot definitively know whether the EU would be the arbiter of disputes in any future free trade agreement though.\n\nThere is a simple reason for this: the UK and EU haven’t begun negotiating a future trade deal yet. If the withdrawal agreement is passed, negotiations would begin after we leave the EU and enter the transition period.\n\nHowever, the UK and EU have published a joint “political declaration” which is not legally binding but sets out mutually agreed intentions for the negotiation of a future trade deal. This document says that a dispute arising under a future trade deal should not be referred to the Court of Justice of the European Union, unless it relates to a matter of interpretation of EU law. So the role of the European Court of Justice is intended to get smaller.\n\nIf no future trade deal is agreed then, after the transition period then an attempt should first be made to resolve any dispute via a “joint committee” made up of EU and UK representatives. If no mutually agreed solution has been found within three months, then either side can request the establishment of an arbitration panel made up of independent arbitrators put forward by the UK and EU.\n\nHowever, if a dispute is submitted for arbitration and it relates to a matter of EU law, then the arbitration panel will be obliged to ask the Court of Justice of the European Union to give a ruling, which is binding on the panel.\n\nThe EU had initially wanted the Court of Justice of the European Union to resolve all disputes, but this was changed to the current set up while Theresa May was negotiating her version of the withdrawal agreement.\n\nIn addition, UK courts will still be able to refer questions of EU law on EU citizens’ rights to the European Court of Justice for eight years after the transition period.\n\nWhat does this mean in practice?\n\nThe process explained above suggests that the dispute settlement provisions in a future trade deal will follow the model in the EU’s past trade deals with other countries. In most EU trade deals, like the EU’s deals with Canada or South Korea, the parties try first to settle their disputes through negotiation. If they cannot do so, the disputes are referred for arbitration.\n\nIn trade deals that incorporate some EU law, such as the EU’s deals with Ukraine and Moldova, the same procedures apply in respect of provisions that do not relate to EU law, but any dispute relating to EU law has to be referred to the European Court of Justice.\n\nThat means that the European Court of Justice’s role in settling disputes under a future trade deal is likely to depend on how much EU law is incorporated into that trade deal. The UK’s intention to be outside of the EU’s customs union and single market means that the European Court of Justice will no longer have jurisdiction to settle disputes over those areas of law.\n\nHowever, the European Court of Justice will retain jurisdiction to settle disputes over any areas of EU law incorporated by the withdrawal agreement, and if the UK agrees to keep following EU law in other areas, then the European Court of Justice may be given jurisdiction to settle disputes in those areas too.", "lang": "en"}