{"title": "CAA Protests: Video from Pakistan shared as UP police beating women", "subtitle": "", "author": "www.altnews.in", "date": "2019-12-30T08:38:02+00:00", "vclaim_id": "vclaim-id-40734", "url": "https://www.altnews.in/caa-protests-video-from-pakistan-shared-as-up-police-beating-women/", "vclaim": "A video which shows policemen thrashing women is circulating in the context of protests against the Citizenship Amendment Act (CAA) and the National Register of Citizens (NRC). Among the group of women is one who’s worn a burqa.\n\nA Twitter user has shared the clip with the caption, “अगर मिडिया नही‌ दिखायगा तो‌ हमे ही पुरे भारत को‌ यह दिखाना होगा । VIRAL करो बजरडीहा वाराणसी” (Translation: If the media doesn’t show then we will have to show it to all of India. Make the video viral. Bajardiha Varanasi.).\n\nAnother user tweeted the same video with the identical caption. An archived version of the tweet can be accessed here.\n\nThe caption implies that the video is related to anti-CAA protests in Varanasi where police used force to disperse protestors in Bajardiha.\n\nA closer look at the video shows that the policemen are wearing a badge of the flag of Pakistan on their uniforms.\n\nA reverse search of a frame from the video on Yandex led us to several tweets by Pakistani users where the same video was shared. The earliest we found was from June 26, 2019.\n\nThe same video was viral in September with the claim that Kashmiri women were assaulted by the Indian army. From the Facebook account of one Shamim Hossain, the clip garnered 41,000 shares.\n\nAFPhad then debunked the video and uploaded a June 27 YouTube video in its report which said, “punjab police beaten women in #multan – police beaten women in court.”\n\nAn old video of Pakistan police assaulting women is being circulated with the false claim that the cops in Varanasi, Uttar Pradesh thrashed the women.", "lang": "en"}