{"title": "Analysis | The White House claim that 1 in 4 Americans in prime working age aren’t employed", "subtitle": "This is a great example of where the numbers add up but do not mean much, especially in the immigration debate.", "author": "www.washingtonpost.com", "date": "2017-08-04T14:00:57Z", "vclaim_id": "vclaim-id-85543", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/04/the-white-house-claim-that-1-in-4-americans-in-prime-working-age-arent-employed/", "vclaim": "A reader asked about this statement by Miller, made while touting a plan to reduce legal immigration. Are 1 in 4 Americans of prime working age not even employed?\n\nThe data indeed shows almost 1 in 4 Americans in prime working age are not employed, but according to the Bureau of Labor Statistics, most (89 percent) of these people do not want jobs in the first place. Most, in fact, are women taking care of loved ones. If you go back to the mid-1970s (or earlier), the figures were even worse because more women were not in the workforce.\n\nHere’s the data for women not participating in the workforce. As you can see, it has gone from 42 percent in 1977 to about 25 percent as women have begun working outside the home in large numbers.\n\nFinally, here’s the data for men not participating. Since the 1980s, the percent of working-age men not participating in the workforce has climbed from about 6 percent to 11 percent. Some of this is a consequence of women moving into the workforce (stay-at-home dads) but a sharp jump occurred after the Great Recession. That has indeed been of concern to economists — who have identified factors such as high incarceration rates, increasing disability claims and the allure of video games. But Miller chose to go for the flashier statistic.\n\nThe Senate Budget Committee, where Miller used to work, frequently touted this 1-in-4 figure, but as the economy has improved, so have the numbers. Miller was careful to say “almost one in four” but that belies the fact that the participation rate is headed back to pre-Great Recession rates.\n\nWe often warn readers to be wary of figures offered out of context. Miller can point to BLS data, but that does not mean his startling figure is actually significant to the debate over immigration. Most of the people who he says are not “employed” have no interest in being in the workforce in the first place. President Trump once took this notion to an absurd conclusion by citing 92 million “jobless Americans.” Miller does not go that far, but it’s still a nonsense factoid.", "lang": "en"}