{"title": "Moraes acerta número de audiências de custódia de 2015 em SP", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-6608", "url": "https://apublica.org/2017/02/truco-moraes-exagera-numero-de-audiencias-de-custodia-de-2015-em-sp/", "vclaim": "“Em 2015, em São Paulo, foram realizadas aproximadamente 14 mil audiências de custódia, com 55% de manutenção de prisão e 45% de liberdade provisória.” – Alexandre de Moraes, ministro da Justiça licenciado, durante sabatina no Senado no dia 21 de fevereiro.\n\nO ministro da Justiça licenciado, Alexandre de Moraes, elogiou as audiências de custódia durante a sabatina na Comissão de Constituição e Justiça do Senado que analisa a sua indicação ao Supremo Tribunal Federal (STF). Durante a sua gestão como secretário da Segurança Pública, ele deu apoio à iniciativa e ajudou na sua ampliação.\n\nEm São Paulo, o projeto das audiências de custódia começou em fevereiro de 2015 com algumas delegacias e tem o objetivo de garantir a rápida apresentação do detido, nos casos de prisão em flagrante delito. O juiz pode decidir pela manutenção da prisão, convertendo-a em prisão preventiva, pelo relaxamento, ou por sua substituição por uma medida cautelar. O Truco – projeto de checagem da Agência Pública – verificou números relacionados ao projeto que foram citados por Moraes.\n\nDe acordo com os dados enviados pelo Tribunal de Justiça do Estado de São Paulo, ocorreram 14.145 audiências de custódia em São Paulo em 2015, de fevereiro a dezembro. Logo, Ao falar sobre o tema, Moraes citou um dado correto. Por isso, classificamos a afirmação de Alexandre de Moraes, indicado pelo presidente Michel Temer ao Supremo Tribunal Federal, como verdadeira.\n\nCorreção (21/02, às 17h46): Por uma falha na soma dos meses de 2015, uma versão anterior desta checagem havia considerado os dados usados por Alexandre de Moraes como exagerados. Os números usados pelo ministro estão corretos e o texto foi ajustado para ilustrar isso. A URL, como já havia sido divulgada por outros sites, foi mantida.", "lang": "pt"}