{"title": "Não, Adélio Bispo não recepcionou Lula em Curitiba junto a movimentos sociais", "subtitle": "Uma postagem que supostamente mostra Adélio Bispo, autor da facada em Jair Bolsonaro, junto ao ex-presidente Lula viralizou novamente nas redes sociais e foi compartilhada mais de 10 mil vezes desde a sua publicação, em 24 de fevereiro de 2019. Contudo, trata-se de uma alteração da fotografia original.", "author": "checamos.afp.com", "date": "2019-03-11T15:10:31+01:00", "vclaim_id": "vclaim-id-29119", "url": "https://checamos.afp.com/nao-adelio-bispo-nao-recepcionou-lula-em-curitiba-junto-movimentos-sociais", "vclaim": "Não, Adélio Bispo não recepcionou Lula em Curitiba junto a movimentos sociais\n\nUma postagem que supostamente mostra Adélio Bispo, autor da facada em Jair Bolsonaro, junto ao ex-presidente Lula viralizou novamente nas redes sociais e foi compartilhada mais de 10 mil vezes nas redes sociais desde a sua publicação, em 24 de fevereiro de 2019. Contudo, trata-se de uma alteração da fotografia original.\n\n“Jamais esqueça esta foto”, diz a descrição da postagem, na qual alguns comentários desmentem a mesma. A fotografia já havia tomado conta das redes sociais em setembro de 2018, quando o então candidato à Presidência do Brasil pelo Partido Social Liberal (PSL), Jair Bolsonaro, levou uma facada durante um comício em Juiz de Fora, Minas Gerais.\n\nA equipe de checagem da AFP no Brasil encontrou a foto original, na qual não aparece Adélio Bispo. Tirada pelo fotógrafo Ricardo Stuckert em 10 de maio de 2017, quase um ano e meio antes do atentado contra o hoje presidente da República, a foto mostrava a recepção do ex-presidente Luiz Inácio Lula da Silva (2003-2010) pelos movimentos sociais em sua chegada ao prédio da Justiça Federal em Curitiba, no Paraná.\n\nNesse dia, Lula, do Partido dos Trabalhadores (PT), deu seu depoimento ao então juiz Sérgio Moro, hoje ministro da Justiça e Segurança Pública, sobre o caso do triplex de Guarujá, no litoral de São Paulo, pelo qual ele cumpre atualmente uma pena de 12 anos e um mês de prisão na Superintendência da Polícia Federal, em Curitiba por corrupção passiva e lavagem de dinheiro.\n\nNo dia 6 de setembro de 2018, em plena campanha eleitoral, Jair Bolsonaro sofreu um atentado com faca. O agressor, Adélio Bispo, foi detido de imediato e continua preso. A foto de seu rosto usada na montagem foi largamente compartilhada após sua prisão.\n\nA partir da análise das câmeras de segurança de diferentes pontos no centro de Juiz de Fora, de vídeos publicados nas redes sociais e de testemunhos, uma primeira investigação da Polícia Federal concluiu que Adélio, ex-militante do partido de esquerda PSOL, agiu sozinho e planejou o ataque quando soube que Bolsonaro iria à cidade como parte de sua agenda eleitoral.\n\nEm resumo, a foto em questão, na realidade, sofreu uma alteração e não há indícios de que Adélio Bispo tenha tido qualquer tipo de relação com o ex-presidente Lula ou com o Partido dos Trabalhadores.", "lang": "pt"}