{"title": "Fact check: Chick-fil-A did not distribute “Back the Blue” shirts in response to recent Black Lives Matter protests", "subtitle": "Social media users are sharing images that show Chick-fil-A employees sporting t-shirts with the words “Back the Blue”, a color used to refer to the police in the U.S. The posts suggest that the popular fast-food restaurant is supporting the police against recent Black Lives...", "author": "www.reuters.com", "date": "2020-06-08T14:40:55Z", "vclaim_id": "vclaim-id-1045", "url": "https://www.reuters.com/article/uk-factcheck-back-the-blue/fact-check-chick-fil-a-did-not-distribute-back-the-blue-shirts-in-response-to-recent-black-lives-matter-protests-idUSKBN23F1WL", "vclaim": "Social media users are sharing images that show Chick-fil-A employees sporting t-shirts with the words “Back the Blue”, a color used to refer to the police in the U.S. The posts suggest that the popular fast-food restaurant is supporting the police against recent Black Lives Matter protesters. This claim is misleading.\n\nExamples of the claim can be seen here and here . Some comments on the posts express skepticism over whether the images are real, while others consider the images proof that the food chain is “racist”.\n\nThese images were not taken recently but have been circulating online amid the protests over the death of George Floyd, an unarmed black man who was killed after a white police officer knelt on his neck on May 25, 2020 in Minneapolis.\n\nA representative from Jackson Spalding, Chick-fil-A’s public relations firm confirmed to Reuters that these t-shirts were made in 2015 by “one locally owned-and-operated Chick-fil-A restaurant” to support a local high school football team. “The photo is currently being taken out of context,” the representative told Reuters, “so we apologize for any confusion this has caused.”\n\nReuters was unable to find many local news reports regarding the t-shirts from 2015. One points to the slogan representing both “support for law enforcement” as well as “the local high school football team” ( here ).\n\nIn November 2015, PoliceOne, an outlet that covers law-enforcement, also reported that employees at a Chick-fil-A franchise location in Conroe Texas “wore ‘Back the Blue’ shirts to show support to law enforcement” as well as a local football team ( here ).\n\nIn 2016, Snopes debunked the claim that these t-shirts were distributed to Chick-fil-A employees in response to shootings at a Black Lives Matter protest in Dallas that killed at least five police officers ( here ).\n\nChick-fil-A executives recently released a statement addressing recent events and demonstrations in the U.S. ( here ).\n\nPartly false. Chick-fil-A did not distribute “Back the Blue” shirts in response to recent Black Lives Matter protests following the death of George Floyd.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}