{"title": "Photos Of Mentally Ill Woman Shared As Jharkhand Child Kidnapper", "subtitle": "The woman is a person with mental disability and not a child kidnapper, Jharkhand police tells BOOM.", "author": "www.boomlive.in", "date": "2019-09-17T16:14:17+05:30", "vclaim_id": "vclaim-id-55395", "url": "https://www.boomlive.in/photos-of-mentally-ill-woman-shared-as-jharkhand-child-kidnapper/", "vclaim": "A series of five photos showing a woman sitting outside a police station is being shared on Facebook with a false claim that she is a child kidnapper caught in Bokaro, Jharkhand.\n\nThe photo uploaded by a Facebook user has the caption. 'Aj hamare chas bokaro main road ma ek baccha chor parka gaya. Agar ase kio mahila apko dekha to please ap alert rahie' Click here for the post.\n\nThe photos show a visibly distraught woman sitting outside a police station with a board of 'pickpocketers' partially seen in the background.\n\nBOOM got in touch with Bokaro police who explained that the woman was a not a child kidnapper. Bahaman Tuti, Deputy Superitendent of Police, Chas district said that the woman was mentally ill.\n\nRead Also : Fake Message Claims Children Kidnapped in Ghaziabad, Police Warn Against Rumours\n\n\"The woman was found by locals sitting outside a stranger's house. When they asked who she was and why she was sitting there, she could not give proper answers and hence they brought her to the police station,\"Tuti said. He said that the woman was not beaten by locals or heckled, she was handed over to the police who have managed to trace her family and are waiting for them. \"The photos have been clicked after she was handed over to the police.\"\n\nTuti added, \"Most of the messages claiming a child kidnapper has been caught in Jharkhand are false. People should be alert and not spread fake messages.\"\n\nBOOM has debunked several such fake child kidnapping rumours viral on social media. The rumours have in the past led to several people being brutally beaten and some lynched to death in many states across the country.", "lang": "en"}