{"title": "Das Infektionsrisiko soll durch die neue Transporttechnik gesenkt werden", "subtitle": "dpa-Faktencheck - Berlin (ots) - Das Auswärtige Amt (AA) entwickelt eine eigene technische Lösung, um mit Ebola infizierte, medizinische Helfer aus Infektionsgebieten zu bringen und unter deutschen Standards zu behandeln. In dem Blog ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-43939", "url": "https://www.presseportal.de/pm/133833/4494603", "vclaim": "Das Infektionsrisiko soll durch die neue Transporttechnik gesenkt werden\n\nDas Auswärtige Amt (AA) entwickelt eine eigene technische Lösung, um mit Ebola infizierte, medizinische Helfer aus Infektionsgebieten zu bringen und unter deutschen Standards zu behandeln. In dem Blog \"Anonymousnews\" wird behauptet, Außenminister Heiko Maas wolle mit dem Projekt für eine \"Ebola-Massen-Infektion in Deutschland sorgen\", indem er \"kranke Afrikaner\" einfliegen lasse (http://dpaq.de/X5Mzs).\n\nBEWERTUNG: Mit dem neuen System sollen vorrangig erkrankte Mediziner aus Deutschland und anderen europäischen Ländern transportiert werden. Die Technologie soll sicherstellen, dass behandelnde Ärzte und die Bevölkerung vor Viren geschützt sind.\n\nFAKTEN: Das AA bestätigte auf der Bundespressekonferenz vom 3. Januar 2020 einen Bericht des \"Spiegel\", dass es an einer modularen, flexibel einsetzbaren Evakuierungsmöglichkeit arbeitet (http://dpaq.de/bE8UZ). Aktuell gibt es in Europa keine eigene Transportmöglichkeit für infizierte Ärzte und Helfer.\n\nLaut \"Spiegel\" ist der Bau spezieller Container von 4 Meter Länge und 2,40 Meter Breite geplant, die in jedes gängige Frachtflugzeug passen sollen. Darin soll jeweils ein Patient Platz haben. Ärzte würden an Bord Atemschutzanzüge tragen und über eine Funksprechanlage kommunizieren.\n\nDie Container sollen per Lastwagen direkt in eine Sonderisolierstation - etwa in der Berliner Charité - gebracht werden können. Der Patient müsse den Container vom Krisenort bis zur Isolierstation nicht verlassen. Das Risiko für Ansteckungen wird dadurch gesenkt.\n\nDas AA geht von geringen Fallzahlen aus und bestätigte der Deutschen Presse-Agentur, dass die primäre Zielgruppe für das Projekt deutsche und europäische Helfer sind. Die Kosten trage die Person oder Organisation, die den Transport anfragt.\n\nDas Robert-Koch-Institut schätzt das Risiko einer \"Massen-Infektion\" in Deutschland als sehr gering ein. Auch im Falle des Auftretens weniger Ebolaerkrankungen in der Bevölkerung sei eine Verbreitung \"praktisch auszuschließen\". In Deutschland seien alle Voraussetzungen zur Unterbrechung von Infektionsketten und zur sicheren Versorgung Betroffener gegeben (http://dpaq.de/bBkid).\n\nRobert Koch Institut über Ebolafieber im Kongo (Stand: 10.1.2020): https://www.rki.de/DE/Content/InfAZ/E/Ebola/Infos_zu_Ebola_im_Kongo_Mangina_08-2018.html\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}