{"title": "Kenya governor quotes non-existent WHO research to defend alcohol donations", "subtitle": "A video of Nairobi governor Mike Sonko claiming the World Health Organization (WHO) recommends drinking alcohol to help prevent the new coronavirus is circulating online. The claim is false; the WHO has, in fact, warned the public against excessive alcohol consumption during the pandemic.", "author": "factcheck.afp.com", "date": "2020-04-20T12:10:10+02:00", "vclaim_id": "vclaim-id-48192", "url": "https://factcheck.afp.com/kenya-governor-quotes-non-existent-who-research-defend-alcohol-donations", "vclaim": "A video of Nairobi governor Mike Sonko claiming the World Health Organization (WHO) recommends drinking alcohol to help prevent the new coronavirus is circulating online. The claim is false; the WHO has, in fact, warned the public against excessive alcohol consumption during the pandemic.\n\nSonko made the remarks during a press briefing where he justified the inclusion of bottles of Hennessy cognac in food donations to city dwellers during the partial lockdown.\n\n“I think from the research which has been conducted by the World Health Organization and various health organisations, it has been revealed that alcohol plays a very major role in killing the coronavirus or any sort of virus,” Sonko says in the press briefing.\n\n“If you take any sanitiser and check the alcoholic content, you will find each sanitiser has above 70 percent of alcohol content... Hennessy has some percentage of alcoholic content, that should act as a throat sanitiser. It kills the virus just in case the virus is held somewhere in the throat. So the Hennessy which are there, I am giving them to adults and not any person below 18-years of age”.\n\nThe governor’s remarks came days after he was criticised online when photos of his food donation packages to poor city dwellers revealed that he had included bottles of Hennessy.\n\nOn April 6, 2020, Kenya banned all movement in and out of Nairobi for a period of 21 days in a bid to contain the virus.\n\nThere is no research by the WHO indicating that drinking alcohol kills COVID-19, the disease caused by the novel coronavirus. On April 14, 2020, the agency released a statement encouraging governments to enforce measures to limit alcohol consumption.\n\n“WHO/Europe reminds people that drinking alcohol does not protect them from COVID-19,” the statement reads.\n\nThe organisation also warned against excessive alcohol consumption during lockdown, which it says can exacerbate problems including domestic violence and mental health issues.\n\nHennessy has also denied the Nairobi governor’s claims in a statement seen by AFP.\n\n“Our attention has been drawn to a video circulating across different media channels on Tuesday, April 14, 2020, alleging that the consumption of Hennessy helps to fight against COVID-19. Hennessy would like to stress that the consumption of our brand or any other alcoholic beverage does not protect against the virus,” reads the statement signed by Hennessy’s manager in Kenya, Anne-Claire Delamarre.\n\nAlthough the WHO recommends the use of alcohol-based sanitiser (also known as rubbing alcohol) to wash hands, the alcohol found in this product is different from that found in liquor, beer and wine.\n\nSerkalem Mekonnen, a poison specialist at the National Capital Poison Center in Washington DC, explains in this article that rubbing alcohol -- which can be toxic if inhaled -- contains isopropyl alcohol, while alcohol found in liquor is known as ethanol or ethyl alcohol.\n\nAFP has debunked other coronavirus related myths here.", "lang": "en"}