{"title": "Moraes não defendeu atentados contra o STF antes de se tornar membro da corte | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-52443", "url": "https://www.aosfatos.org/noticias/moraes-nao-defendeu-atentados-contra-o-stf-antes-de-se-tornar-membro-da-corte/", "vclaim": "Moraes não defendeu atentados contra o STF antes de se tornar membro da corte\n\nNão é verdade que o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes defendeu \"atirar à queima-roupa\" em ministros ou \"tocar fogo no plenário\" antes de se tornar membro da corte, como sugerem publicações nas redes sociais (veja aqui). O vídeo usado pelas postagens é recente, foi gravado no dia 17 de junho durante a sessão que julgou a continuidade do inquérito das \"fake news\". Nele, o magistrado lê mensagens publicadas nas redes sociais com ameaças aos integrantes do STF.\n\nO conteúdo enganoso reunia 5.000 compartilhamentos no Facebook até a tarde desta segunda-feira (22). Todas as publicações foram marcadas com o selo FALSO na ferramenta de verificação (saiba como funciona).\n\nÉ falso que, antes de se tornar ministro do STF (Supremo Tribunal Federal), Alexandre de Moraes ameaçou publicamente atirar em integrantes da corte. Publicações nas redes sociais com a alegação enganosa se valem de trecho de um vídeo gravado no dia 17 de junho em que o magistrado lê exemplos de ameaças recebidas por ele e por seus pares nas redes sociais. As mensagens foram relatadas para embasar o voto de Moraes na sessão que decidiu pela continuidade do inquérito que apura \"fake news\" contra o Supremo.\n\nA sessão plenária do dia 17 foi transmitida na íntegra pela TV Justiça. Como é possível observar no vídeo com a fala completa de Moraes, ele precede a leitura dos exemplos de ameaças ao STF afirmando: “peço uma redobrada atenção para algumas frases, algumas duras inclusive que vou ler e algumas agressões e ofensas feitas aos ministros do STF para que se pare de uma vez por todas de se fazer confusão de críticas por mais ácidas que sejam e que devem existir e continuar com agressões, com ameaças e com coações\".\n\nO voto de Moraes a favor da continuidade do inquérito das \"fake news\" e a leitura dos trechos exibidos na peça de desinformação foram amplamente divulgados pela imprensa.\n\nAlexandre de Moraes é ministro do STF desde março de 2017, quando foi nomeado pelo então presidente Michel Temer (MDB). Na época, ele era ministro da Justiça e da Segurança Pública. Antes disso, foi promotor no Ministério Público de São Paulo, ocupou cargos em secretarias do estado e da cidade de São Paulo e atuou como advogado.", "lang": "pt"}