{"title": "Peña: “Aproximadamente, el 60% de la Argentina tiene gas de red y un 40% tiene garrafa”", "subtitle": "Casi la mitad de las personas no están conectadas a la red de gas natural, y el servicio prácticamente no varió con respecto a 2001. Cuatro provincias n", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8845", "url": "https://chequeado.com/ultimas-noticias/pena-aproximadamente-el-60-de-la-argentina-tiene-gas-de-red-y-un-40-tiene-garrafa/", "vclaim": "Casi la mitad de las personas no están conectadas a la red de gas natural, y el servicio prácticamente no varió con respecto a 2001. Cuatro provincias no tienen acceso a la red.\n\nEl jefe de Gabinete de Ministros de la Nación, Marcos Peña, encabezó la última semana -junto con los ministros Germán Garavano y Juan José Aranguren- una conferencia de prensa donde anunciaron un tope del 400% de aumento de la factura para los usuarios residenciales. Al respecto, Peña señaló que “aproximadamente, el 60% de la Argentina tiene gas de red y un 40% tiene garrafa” y luego se refirió a la desigualdad que existe en el consumo.\n\nUn 51% de las personas tiene gas de red y un 42% utiliza el gas en garrafa como principal combustible para cocinar, según los datos del Censo 2010. El resto se divide entre quienes recurren a la leña o carbón (3,2%), al gas de tubo (2,8%), a la electricidad (0,19%) o a otras formas. Así, si solo se toman las categorías señaladas por Peña, el 55% accede al gas de red y el 45% restante al gas en garrafa.\n\nDesde el Equipo de Prensa del Jefe de Gabinete señalaron a Chequeado que tomaron los datos del Ente Nacional Regulador del Gas (Enargas), que muestran que en abril de 2016 había más de ocho millones de hogares con gas natural, y una estimación de 13,5 millones de hogares.\n\nDe acuerdo con el último Censo, la situación difiere ampliamente según el tipo de vivienda de las personas: en las casas la proporción es similar al total, con la mitad de las personas con acceso al gas de red, mientras que en los departamentos esa cifra asciende al 90 por ciento. En los ranchos y casillas predomina el gas en garrafa, seguido por la leña o carbón.\n\nLos porcentajes de 2010 no muestran cambios con respecto a la situación registrada en 2001. El Censo de ese año registró que el 51,4% tenía gas de red, el 43% usaba gas en garrafa o en tubo, y 5% leña o carbón.\n\n“En líneas generales, las personas que no poseen gas de red son las de menor poder adquisitivo. En muchos casos, se debe a que en las viviendas precarias no se es posible la instalación por cuestiones de seguridad o no tienen el poder adquisitivo suficiente para pagar la instalación interna con las condiciones de seguridad adecuadas que corresponde al propietario”, señaló a este medio Raúl Bertero, presidente del Centro de Estudios de la Actividad Regulatoria Energética (CEARE).\n\nAdemás, en la actualidad existen cuatro provincias en el Nordeste del país que no están conectadas a la red de gas natural: Chaco, Corrientes, Formosa y Misiones. Por este motivo se anunció varias veces la construcción de un gasoducto que llegue hasta esa región, obra que se inició en 2015 pero que aún no está completada.\n\nEl uso del gas en el país y la región\n\nPese a esto, “la Argentina es el país con mayor cobertura de gas de red de la región”, resaltó Bertero, ya que “empezó a desarrollar el sistema en los años ‘50, mucho antes que nuestros vecinos y que otros países desarrollados del mundo”.\n\nEl doctor en Física y docente de la Universidad Nacional de San Martín (UNSAM), Salvador Gil, coincidió en la importante cobertura de gas natural en el país. Además, agregó en diálogo con este sitio que “las redes de gas implican una gran inversión, que se recupera cuando existen poblaciones compactas, como en las ciudades, pero no si existen poblaciones muy dispersas”.\n\nAl respecto, Gil sostuvo que no siempre el uso del gas natural es la mejor opción, ya que de acuerdo a las características del lugar o la población pueden ser más eficientes otras alternativas, como las energías renovables o la electricidad. “No se puede aspirar a la cobertura de toda la población en lo que hace a gas natural, es algo que no sucede en casi ningún país del mundo”, concluyó.", "lang": "es"}