{"title": "Fact Check: Did Wayanad cheer up for Rahul Gandhi waving Pakistan flags?", "subtitle": "The green flags with a star and a crescent on them are not of Pakistan but of the Indian Union Muslim League (IUML) -- one of the allies of the United Democratic Front (UDF) in Kerala", "author": "www.indiatoday.in", "date": "2019-04-02T21:57:00+05:30", "vclaim_id": "vclaim-id-15037", "url": "https://www.indiatoday.in/fact-check/story/fact-check-did-wayanad-cheer-up-for-rahul-gandhi-waving-pakistan-flags-1492508-2019-04-02", "vclaim": "Much before Congress president Rahul Gandhi announced his decision to contest from Kerala’s Wayanad constituency, netizens took potshots at social media on the coming move.\n\nSeveral Facebook and Twitter users posted a video where people were seen cheering up for Rahul holding his poster along with green flags. They claimed that Pakistani flags were used for Rahul Gandhi’s campaign in Wayanad.\n\nIndia Today Anti Fake News War Room (AFWA) has confirmed this to be a false claim. These green flags with a star and a crescent on them are not of Pakistan but of the Indian Union Muslim League (IUML) -- one of the allies of the United Democratic Front (UDF) in Kerala. Congress is also part of this alliance.\n\nA Facebook user Chowkidar Bk Mishra’ posted a 25-second video on March 26, with watermark and the channel logo of News 18 Malayalam’. In the video, a few people can be seen shouting slogans, holding a huge cut-out of Rahul Gandhi. They are also seen waving Congress flags along with green flags with a white star and a crescent on them. The video is posted with the message in Hindi, Campaigning with Pakistani flags in Rahul Gandhi’s new constituency Wayanad (Kerala).\n\nNearly 1,700 Facebook users shared this post at the time of filing the story. The archived version of the post can be seen here.\n\nThis same video with the same claim is also shared on Twitter. User Chowkidar Prerna’ tweeted the video last Wednesday saying, Shocking.. Rahul to Contest elections in Wayanad,Kerala. Look who is celebrating in Wayanad waving Pakistan flags. Now you know why Congress selected this constituency. She tagged the prime minister’s Twitter handle along with the post.\n\nAnother user Rishabh Kumar Jain’ also posted the same content and the claim on YouTube.\n\nWhen we looked for news and videos related to Rahul Gandhi and Wayanad on local news channels of Kerala shown in the last few days, we came across two videos of Congress workers from two news channels Asianet News’ and Mathrubhumi News’.\n\nNews channel My Nation’ used a video of Malayalam news channel Asianet News’ on March 25, 2019. The caption of the video says, Before official announcement Youth Congress activists celebrate Rahul Gandhi's candidature. After a few seconds in the video, we found a man holding the same green flag with a star and a crescent on it. A man is seen holding a cut-out of Rahul Gandhi in the background.\n\nMathrubhumi News telecasted a news on March 31 with the caption UDF in Wayanad excited over Rahul Gandhi’s candidature. At the end of the video, the reporter is seen giving a piece-to-camera with people in the background holding Rahul Gandhi’s photo and green flags.\n\nUnited Democratic Front (UDF) is the alliance of six political parties of Kerala who are fighting this election. Indian National Congress and the Indian Union Muslim League are among the UDF allies. As a coalition partner, the IUML welcomed Rahul’s decision to contest from Wayanad. Several news reports confirmed it.\n\nOn the other hand, Pakistan’s national flag -- which is also green in colour with a white star and a crescent -- is quite discriminable from the IUML’s flag.\n\nHence, the viral claim of Pakistan flags being waved during the party campaign for Rahul Gandhi in Wayanad is completely false.\n\nAlso read: Fact Check: Did PM Modi top the list of '50 most honest politicians' surveyed in the US?\n\nAlso read: Fact Check: This is the truth about the viral posts questioning Priyanka Gandhi’s religion", "lang": "en"}