{"title": "A mulher nestas postagens é uma política espanhola que não fez declarações sobre Messi, CR7, nem sobre a cura da COVID-19", "subtitle": "Publicações compartilhadas dezenas de milhares de vezes em redes sociais asseguram que uma “bióloga espanhola” afirmou que, por ganharem 1 milhão de euros por mês, jogadores de futebol como Cristiano Ronaldo e Lionel Messi deveriam encontrar a cura da COVID-19, uma vez que os pesquisadores desta área ganham 1.800 euros mensais. No entanto, a foto que acompanha as postagens é", "author": "checamos.afp.com", "date": "2020-03-24T17:32:24+01:00", "vclaim_id": "vclaim-id-38747", "url": "https://checamos.afp.com/mulher-nestas-postagens-e-uma-politica-espanhola-que-nao-fez-declaracoes-sobre-messi-cr7-nem-sobre", "vclaim": "A mulher nestas postagens é uma política espanhola que não fez declarações sobre Messi, CR7, nem sobre a cura da COVID-19\n\nPublicações compartilhadas dezenas de milhares de vezes em redes sociais asseguram que uma “bióloga espanhola” afirmou que, por ganharem 1 milhão de euros por mês, jogadores de futebol como Cristiano Ronaldo e Lionel Messi deveriam encontrar a cura da COVID-19, uma vez que os pesquisadores desta área ganham 1.800 euros mensais. No entanto, a foto que acompanha as postagens é de Isabel García Tejerina, uma política espanhola, durante visita ao Marrocos em 2018, antes da detecção do novo coronavírus.\n\n“Uma bióloga espanhola, pesquisadora: — Vocês pagam 1 milhão de euros por mês para um jogador de futebol e 1.800 euros para um pesquisador em Biologia. Agora vocês querem um tratamento. Vão perguntar ao Cristiano Ronaldo ou ao Messi e eles vão encontrar a cura pra vocês”, diz a legenda de uma publicação, ilustrada com a foto de uma suposta pesquisadora.\n\nA declaração acompanhada da mesma imagem aparece em diversas outras postagens no Facebook (1, 2, 3, 4), Twitter (1, 2, 3) e Instagram (1, 2, 3), somando mais de 148 mil compartilhamentos desde 18 de março deste ano. Versões semelhantes desta afirmação também circularam amplamente em espanhol, inglês, árabe e polonês.\n\nNos comentários, usuários expressaram opiniões divergentes sobre a suposta fala da bióloga. “Tá certo msm, os cara ganha um absurdo pra fica correndo atrás de uma bola [sic]”, escreveu um. “Ele se dedicou pra isso e essa comparação não tem lógica, quando deixam quem não tem nada a oferecer falar saem essas pérolas…”, ponderou outro.\n\nAlguns, por outro lado, questionaram a veracidade da alegação. “Acredito que seja fake news dos caçadores de likes. Mas mesmo que não seja, não tem nada a ver uma coisa com a outra”, comentou um usuário.\n\nUma busca reversa* pela imagem da suposta bióloga localizou a mesma foto ilustrando um comunicado publicado no site oficial do Reino do Marrocos em abril de 2018, antes da detecção do novo coronavírus, em dezembro de 2019, na cidade chinesa de Wuhan.\n\nA nota identifica a mulher como a então ministra da Agricultura, Pesca, Alimentação e Meio Ambiente da Espanha, Isabel García Tejerina, que havia viajado ao país africano para uma reunião com seu homólogo marroquino, segundo o mesmo portal.\n\nUm dos microfones identificados na imagem corresponde à MAP, Agence Marocaine de Presse (Agência Marroquina de Imprensa) e, o outro, ao canal 1 da rede de televisão Al Maghribiya.\n\nNo canal da MAP no YouTube foi possível localizar o vídeo correspondente à imagem viralizada, publicado em 24 de abril de 2018. A narração da notícia indica, em francês, que a pessoa entrevistada é realmente Isabel García Tejerino, ministra da Agricultura, Pesca, Alimentação e Meio Ambiente da Espanha.\n\nNa entrevista, a ministra fala sobre a colaboração entre Espanha e Marrocos no setor agrícola e reconhece que os resultados apresentados pelo chefe da pasta marroquina “são o reflexo do êxito deste plano para a modernização do setor: um aumento da produção, um aumento das exportações, um aumento da contribuição da agricultura à riqueza do reino do Marrocos”.\n\nNada é dito sobre os jogadores Lionel Messi, argentino que joga pelo Barcelona, na Espanha, ou Cristiano Ronaldo, português que atua na Juventus, na Itália.\n\nUma busca no Google por fragmentos da fala que aparece nas postagens viralizadas leva a páginas que a replicam, mas nenhuma menciona o nome da suposta bióloga espanhola que a teria dito.\n\nGarcía Tejerina, engenheira agrônoma e advogada, deixou o cargo de ministra em junho de 2018, alguns meses após a reunião no Marrocos, com a mudança de governo na Espanha. Desde 2019, é deputada por Madri no Parlamento espanhol e também atua como vice-secretária setorial do Partido Popular (PP).\n\nA equipe de checagem da AFP em espanhol tentou contactar a política via Twitter e outros meios, mas não obteve uma resposta oficial até o fechamento desta matéria.\n\nEm resumo, a mulher apresentada como “bióloga espanhola” nas publicações viralizadas é, na verdade, a ex-ministra da Agricultura da Espanha Isabel García Tejerino, atual deputada no país. No momento em que foi tirada a foto, a política não afirmou que as pessoas deveriam pedir a “Cristiano Ronaldo ou ao Messi e eles vão encontrar a cura” do novo coronavírus, pois a imagem corresponde a uma entrevista sobre as relações agrícolas entre a Espanha e o Marrocos, realizada em abril de 2018, quando a COVID-19 ainda não era conhecida.\n\n*Uma vez instalada a extensão InVid & WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}