{"title": "Emmanuel Macron a-t-il promis qu'il n'y aurait plus de SDF en France?", "subtitle": "Un « gilet jaune » a reproché à Emmanuel Macron de ne pas avoir tenu une promesse vis-à-vis des sans-abri, ce que le président dément...", "author": "www.20minutes.fr", "date": "Publié le 25/01/19 à 16h43", "vclaim_id": "vclaim-id-11979", "url": "https://www.20minutes.fr/politique/2436007-20190125-emmanuel-macron-vraiment-promis-plus-sdf-france-fin-2017", "vclaim": "FAKE OFF Un « gilet jaune » a reproché à Emmanuel Macron de ne pas avoir tenu une promesse vis-à-vis des sans-abri, ce que le président dément...\n\nAu cours de son « invitation » surprise à un débat citoyen organisé à Bourg-de-Péage (Drôme), jeudi, Emmanuel Macron a répondu aux nombreuses questions des participants. L’occasion d’aborder, pendant plusieurs heures, de nombreuses problématiques, comme la fiscalité, l’écologie, la scolarité ou encore la pauvreté.\n\nMais une séquence a particulièrement marqué les esprits : l’interpellation du président de la République par un « gilet jaune » sur la question des sans-abri. « Vous avez parlé des SDF et vous avez dit, en 2017, qu’à la fin de l’année il n’y aurait plus de SDF en France. Vous savez combien de SDF sont morts l’année dernière, en 2018 ? 510 ! […] Parce que vous n’avez pas mis la politique en place, la promesse que vous avez fait » lui a ainsi lancé cet intervenant (à partir de 19'15'' sur le direct vidéo de l’Elysée).\n\nDans sa réponse, isolée sur un extrait très repris sur les réseaux sociaux, Emmanuel Macron se défend d’une telle promesse : « Je n’ai pas dit en juillet 2017 et je n’ai pas pris d’engagement de campagne d’avoir zéro SDF. J’entends beaucoup de gens qui disent ça… »\n\n« C’était en juillet 2017, je n’ai pas pris cet engagement de campagne et je n’ai pas dit ça même en tant que président. J’ai eu, à Orléans, un mot sur les […] demandeurs d’asile qui étaient dans la rue et les bois » poursuit Emmanuel Macron. Il fait ainsi référence à des propos qu’il a bien prononcés à cette date, lors d’une visite dans la région.\n\nLe 27 juillet 2017, quelques mois après son élection, Emmanuel Macron se rend à la préfecture du Loiret pour y prononcer un discours lors d’une cérémonie de naturalisation. L’occasion de détailler, pendant cette intervention d’une trentaine de minutes, sa politique en matière d’accueil des demandeurs d’asile, sous les yeux notamment de son ministre de l’Intérieur de l’époque, Gérard Collomb.\n\n« C’est sur notre sol que se joue aussi le traitement administratif des demandeurs d’asile afin que ceux qui en sont déboutés n’attendent pas un an, dix-huit mois, deux ans sur notre sol, dans des conditions précaires, voire choquantes, mais que les délais puissent être réduits » affirme-t-il notamment à 21 minutes de la séquence filmée par l’Elysée.\n\nAvant de prononcer, une minute plus tard, l’une des phrases les plus marquantes de son discours : « La première bataille, c’est de loger tout le monde dignement. Je ne veux plus d’ici la fin de l’année avoir des femmes et des hommes dans les rues. Dans les bois ou perdus. C’est une question de dignité, c’est une question d’humanité et d’efficacité là aussi. »\n\nUne déclaration peu à peu sortie de son contexte\n\nLe contexte dans lequel est prononcé cette phrase ne donne lieu à aucune ambiguïté : le jour même, La République du Centre indique ainsi : « Emmanuel Macron a annoncé dans son discours de ce matin, à Orléans, qu’il voulait que tous les migrants bénéficient d’un logement \"dès leur première minute\" de présence sur le sol français. Avec un traitement administratif concomitant. \"Je ne veux plus, d’ici la fin de l’année, avoir des hommes et des femmes dans les rues, dans les bois. Je veux partout des hébergements d’urgence.\" »\n\n\n\n Mais, au fil de ses réutilisations hors-contexte, la phrase a été comprise comme une promesse vis-à-vis des sans-abri. Fin décembre 2017, à l’approche de la nouvelle année, Brut repartage ainsi cet extrait tel quel, pour montrer qu’Emmanuel Macron n’a plus que quelques jours pour tenir sa promesse.\n\nUn rappel auquel s’était déjà livré le porte-parole de l’association Droit au logement (DAL) le 26 décembre sur Sud Radio, en mentionnant cette phrase, comme si elle avait été prononcée à propos des SDF.\n\n« Je veux que nous puissions apporter un toit à toutes celles et ceux qui sont aujourd’hui sans-abri »\n\nLe président de la République admettra finalement son échec vis-à-vis des demandeurs d’asile en février 2018, à l’occasion d’une rencontre avec l’Association de la presse présidentielle (APP) relatée par Paris Match : « Emmanuel Macron a rappelé que son engagement de ne plus avoir d’hommes ou de femmes dans les rues ou dans les bois avant la fin 2017 avait été tenu en juillet dernier lors d’un discours relatif à l’accueil des migrants. Mais il a reconnu, ce qui est rare, son échec : \"Nous n’avons pas réussi.\" »\n\n\n\n Il réitère toutefois au passage l’espoir d’y parvenir à terme : « Ne plus avoir de personnes qui dorment dans la rue doit rester un objectif, on ne peut pas s’accommoder de cette situation. »\n\nS’il est donc inexact d’attribuer cette promesse d’un objectif « zéro SDF » à Emmanuel Macron pendant son discours de juillet 2017, comme l’a justement rappelé le président de la République, ce dernier a en revanche émis un souhait similaire… à l’occasion de ses vœux pour l’année 2018 (à partir de 0'56'' ci-dessous).\n\n« Je veux que nous puissions apporter un toit à toutes celles et ceux qui sont aujourd’hui sans-abri. Le gouvernement s’est beaucoup engagé ces derniers mois dans cette direction […] mais il y a encore des situations qui ne sont pas acceptables. […] Nous continuerons donc l’effort indispensable pour réussir à pleinement respecter l’engagement que j’ai moi-même pris devant vous » affirmait-il ainsi lors de son allocution.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}