{"title": "É #FAKE que governador do Pará tem mantido toneladas de medicamentos presos em um galpão", "subtitle": "Remédios usados experimentalmente contra a Covid-19 já foram, inclusive, distribuídos a hospitais. Anúncio foi feito por Helder Barbalho há dias no Twitter.", "author": "g1.globo.com", "date": "2020-05-01T18:17:36.429Z", "vclaim_id": "vclaim-id-83500", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/05/01/e-fake-que-governador-do-para-tem-mantido-toneladas-de-medicamentos-presos-em-um-galpao.ghtml", "vclaim": "Circula pelas redes sociais fotos de embalagens de medicamentos acompanhadas de uma mensagem que diz: \"Grave denúncia de que o governador do Pará está com toneladas de azitromicina e hidroxicloroquina presos num galpão da Sespa enquanto o povo morre com a receita nas mãos sem acesso à medicação\". É #FAKE.\n\nA Secretaria de Saúde Pública do Pará (Sespa) fez, inclusive, um desmentido, em seu perfil no Instagram.\n\n\"A Sespa informa que é fake news a informação de que comprimidos de cloroquina e azitromicina estão presos em um galpão. Os medicamentos foram distribuídos para hospitais do estado, municípios e para a rede particular para salvar vidas. Compartilhar fake news é crime. Lamentamos profundamente mais uma vez esse tipo de atitude\", diz a nota.\n\nO governador do Pará, Helder Barbalho, publicou no dia 7 de abril em seu perfil verificado no Twitter uma mensagem anunciando a distribuição – voltada apenas a hospitais com capacidade de atender pacientes de Covid-19 na rede pública e privada – de 74,9 mil comprimidos de azitromicina (500mg) e 90,7 mil comprimidos de hidroxicloroquina (400mg).\n\nEle ressaltou, na ocasião, que esses medicamentos serão utilizados somente em nível hospitalar e segundo critérios médicos. Ou seja, não tinham as farmácias como destino.\n\nAlguns posts com a mensagem falsa utilizam, inclusive, as mesmas imagens divulgadas pelo governador.\n\nHoje começam a ser distribuídos, para hospitais com capacidade de atender pacientes de covid-19 na rede pública e privada, 74,9 mil comprimidos de azitromicina (500mg) e 90,7 mil comprimidos de hidroxicloroquina (400mg). pic.twitter.com/LG2cAJhZcY — April 7, 2020\n\nO governo do Pará informa, em nota, que adquiriu os medicamentos e eles foram distribuídos aos 11 hospitais regionais do Pará, unidades municipais da região metropolitana de Belém, Monte Alegre, Juruti, Jacundá, Santarém, Breves, Altamira, Marabá, Ponta de Pedras, entre outras, além dos hospitais particulares.\n\n\"Todos os hospitais referenciados para o atendimento e tratamento de pacientes com sintomas e/ou diagnóstico do novo coronavírus que solicitaram medicamentos, de acordo com o protocolo da Secretaria de Saúde Pública (Sespa), foram atendidos. A Sespa informa que não procedem as informações sobre os medicamentos retidos dentro de um depósito na Sespa.\"\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}