{"title": "Le Téléthon pouvait-il refuser un chèque des «gilets jaunes»?", "subtitle": "Sur les réseaux sociaux, des « gilets jaunes » accusent le Téléthon d’avoir refusé un don du mouvement qui lui était fait sous forme de chèque", "author": "www.20minutes.fr", "date": "Publié le 03/04/19 à 17h26", "vclaim_id": "vclaim-id-15087", "url": "https://www.20minutes.fr/societe/2488375-20190403-pourquoi-telethon-refuse-cheque-gilets-jaunes", "vclaim": "FAKE OFF Sur les réseaux sociaux, des « gilets jaunes » accusent le Téléthon d’avoir refusé un don du mouvement qui lui était fait sous forme de chèque\n\nLe Téléthon est-il hostile aux « gilets jaunes » ? C’est ce que laisse penser un post viral publié sur Facebook samedi 30 mars, dans un groupe Facebook du mouvement.\n\nOn y voit, sur une photo, une « gilet jaune » montrer un chèque de 300 euros à l’ordre de l’association de lutte contre les maladies rares puis, dans une vidéo, la même femme le brûler intégralement. « Aujourd’hui devait avoir lieu la remise du chèque au Téléthon à Brioude [en Haute-Loire]. Finalement, le chèque n’a pas été donné, en effet nous avons reçu un SMS de la direction du Téléthon qui refusait toute relation du don avec les \"gilets jaunes\". Pas de photos, pas d’articles dans les journaux [afin que] le don ne soit en aucun cas associé aux \"gilets jaunes\" » affirme sa légende.\n\n« Nous avons donc voté et décidé de ne pas faire don des 300 euros au Téléthon car nous ne sommes pas des parias et nous trouvons honteux que l’image des \"gilets jaunes\" soit salie à ce point », conclut ce post partagé près de 1.000 fois. L’incident a également connu un relais important sur Twitter, où la vidéo a été republiée dans la foulée.\n\nContactée par 20 Minutes, Muriel, la « gilet jaune » photographiée et filmée avec le chèque, raconte : « Fin novembre, début décembre, les personnes présentes sur les ronds-points [de Brioude] ont commencé à tricoter des petits gilets jaunes. Des gens s’arrêtaient pour les acheter, à 2 euros l’unité, et on a fini par décider, après un vote, que cette somme soit reversée au Téléthon. »\n\n« On a donc gardé l’argent dans ce but et on a contacté le responsable du Téléthon en Haute-Loire qui a accepté. Il était d’accord sur l’idée de faire une photo pour qu’on en parle dans le journal local. Tout ça a été décidé le lundi ou le mardi et la remise du chèque en mains propres devait avoir lieu le samedi [30 mars] à 15 heures. Mais samedi matin, vers 11 heures, on a reçu un SMS du responsable expliquant qu’il pouvait accepter le don mais pas la photo. On l’a rencontré, il était désolé et a tenu à nous remercier de notre initiative », poursuit-elle.\n\nUn désaccord sur l’esprit de « neutralité » du Téléthon\n\nDans le SMS en question, que 20 Minutes a pu consulter, le responsable local du Téléthon – qui n’a pas donné suite à nos sollicitations – indique en effet clairement que, sur consigne de sa hiérarchie, le don ne pourra se faire qu’à la condition d’être réalisé par chèque et sans la moindre prise de photo.\n\nUne décision mal perçue par les « gilets jaunes », comme l’explique Muriel : « On l’a vraiment pris comme une discrimination, on voulait juste qu’il soit indiqué \"les gilets jaunes brivadois font un don au Téléthon\" avec une photo de la remise du chèque, pour montrer qu’on n’est pas tous méchants. S’ils ont refusé, c’est qu’ils n’ont pas tant besoin d’argent que ça. On a brûlé le chèque car il était au nom du Téléthon et pour faire une image choc, qui a suscité énormément de réactions. »\n\nContacté, l’AFM-Téléthon indique que son « combat est le même depuis toujours : guérir les maladies rares, dans un esprit de neutralité et d’indépendance vis-à-vis de tout mouvement politique ou partisan car la maladie nous concerne tous. D’après nos informations, c’est l’impossibilité à s’accorder localement sur le respect de cette neutralité et sur les modalités pratiques de la remise du chèque qui a conduit à cette décision des \"gilets jaunes\" de Brioude. »\n\nL’association ajoute : « Nous regrettons cet incident, qui n’est pas à imputer au Téléthon. Plusieurs collectes à l’initiative des \"gilets jaunes\" au profit du Téléthon se sont parfaitement déroulées ces derniers mois et ont été reversées […], contribuant ainsi faire avancer la recherche. »\n\nDe leur côté, les « gilets jaunes » concernés prévoient de reverser leur don à « une association locale », qui sera choisie après un vote prévu ce mercredi. « Toujours à condition de pouvoir faire des photos et de préciser qu’il s’agit d’un don des \"gilets jaunes\" », précise Muriel.", "lang": "fr"}