{"title": "Czy wszystkie zapowiedzi działań Beaty Szydło zostały rozpoczęte?", "subtitle": "Czy wszystkie zapowiedzi działań Beaty Szydło zostały rozpoczęte? Sprawdzamy co na ten temat powiedziała Beata Szydło. Czy jej słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-10600", "url": "https://demagog.org.pl/wypowiedzi/czy-wszystkie-zapowiedzi-dzialan-beaty-szydlo-zostaly-rozpoczete/", "vclaim": "Premier Beata Szydło w swoim expose wymieniła 8 ustaw na pierwsze 100 dni pracy rządu. Były to:\n• None Ustawa została już uchwalona przez parlament oraz podpisana przez prezydenta. Wejdzie w życie 1 kwietnia 2016 roku.\n• None został złożony do Sejmu przez Prezydenta Andrzeja Dudę 30 listopada 2015 roku i 9 grudnia odbyło się jego pierwsze czytanie. Od tego czasu jest przedmiotem prac komisji.\n• Podniesienie kwoty wolnej od podatku. 30 listopada 2015 r. został złożony do Sejmu przez Prezydenta Andrzeja Dudę i 2 grudnia odbyło się jego pierwsze czytanie. Od tego czasu projekt jest w Komisji Finansów Publicznych.\n• Minimalna stawka godzinowa 12 zł. jest już po konsultacjach społecznych i od 20 stycznia 2016 r. jest na etapie opiniowania. Nie wiadomo, kiedy trafi do Sejmu.\n• Ubezpieczenia rolnicze. 23 lutego 2016 r. został przyjęty przez Radę Ministrów, ale nie skierowano go jeszcze do Sejmu.\n• Ochrona polskiej ziemi. przez Radę Ministrów. Nie wiadomo, kiedy trafi do Sejmu.\n• Cofnięcie obowiązku szkolnego dla 6-latków. 29 grudnia 2015 r. została uchwalona przez parlament i 7 stycznia 2016 r. podpisał ją Prezydent.\n• None 2 ustawy są już uchwalone oraz podpisane przez Prezydenta (500 złotych na dziecko oraz cofnięcie reformy 6-latków)\n• None 3 projekty ustaw są w Sejmie (kwota wolna od podatku, bezpłatne leki 75+, obniżenie wieku emerytalnego)\n• None 3 projekty są na etapie prac w ramach rządu, dostępnych na stronach Rządowego Centrum Legislacji (płaca minimalna, ubezpieczenia rolnicze, ochrona polskiej ziemi)\n\nW związku z faktem, że warunek odbycia uzgodnień międzyresortowych został spełniony we wszystkich przypadkach prezentowanych powyżej, wypowiedź uznajemy za prawdziwą.", "lang": "pl"}