{"title": "VERA FILES FACT CHECK: Ferdinand Marcos DID NOT leave ‘90%’ of his wealth to Filipinos", "subtitle": "No evidence support the extravagant claim.", "author": "verafiles.org", "date": "Mar 1, 2019, 11:44 AM", "vclaim_id": "vclaim-id-49846", "url": "https://verafiles.org/articles/vera-files-fact-check-ferdinand-marcos-did-not-leave-90-his", "vclaim": "A July 3 video by Facebook (FB) page Maharlika atin toh is encouraging the public to “bring back a Marcos in Malacañang” in order to fulfill a supposed provision in former Pres. Ferdinand Marcos’s last will and testament -- give “90 percent of his wealth” to the “people of the Philippines.”\n\nMaharlika atin toh points to two materials as basis for its unfounded claim: the late strongman’s will and a 2013 television interview of his wife, former first lady Imelda Marcos. The nine-minute video, which has already been viewed over a million times, was uploaded the day after Imelda’s 91st birthday on July 2.\n\nNo evidence presented in the video, or any government documents, support the extravagant claim.\n\nFirst, the late strongman, his family and cronies accumulated ill-gotten wealth during his two-decade presidency, according to the Presidential Commission on Good Government (PCGG), the agency created to investigate and recover the ill-gotten wealth. It estimates the value to be between USD 5 and 10 billion. Since 1986, the PCGG has recovered almost USD 4 billion. Hundreds of cases against the Marcoses and their cronies remain pending in various courts.\n\nSecond, only a portion of Marcos’s last will and testament was made public in November 2016 to serve as proof that he wanted to be buried in the Libingan ng mga Bayani (Heroes’ Cemetery), as it is “according to the rites established by law and with dignity suitable to [his] position.”\n\nThere was no section in the revealed portion of the document stating that the people of the Philippines are the “only beneficiary” of “90 percent” of his wealth, contrary to the claim in the clip.\n\nThird, Imelda was interviewed by veteran journalist Mel Tiangco in July 2013 for her program on GMA7. While showing Tiangco a room full of documents related to various court cases she has been involved in, the Marcos matriarch said her family’s wealth is “the reason why [she] wanted to survive,” as it “will save the world.”\n\nShe is willing to give an amount of their wealth “not only [to] the Philippines” but to “the world.”\n\nIn August 2017, President Rodrigo Duterte said the Marcoses are “open” to “return a few gold bars” to help the government in its deficit spending. Imelda earlier claimed the gold bars did not come from the government. (See VERA FILES FACT CHECK: Duterte and Imelda tell contradicting stories about Marcos gold)\n\nThere have been no reports since then of any gold bar being surrendered to the government.\n\nMaharlika atin toh’s viral video with more than 38,000 reactions, 4,700 comments, and 48,000 shares was also re-uploaded on Youtube by channel Perlas ng Silangan four days later.", "lang": "en"}