{"title": "FALSE: Smithsonian Worker Arrested for Mummy Sex Act", "subtitle": "No, a Smithsonian employee wasn't arrested for sexually violating a 2,500-year-old mummy.", "author": "www.snopes.com", "date": "2016-02-12T00:00:00+00:00", "vclaim_id": "vclaim-id-3962", "url": "https://www.snopes.com/smithsonian-mummy-sex-act/", "vclaim": "On 28 January 2016, the web site World News Daily Report published an article claiming 44-year old Smithsonian employee James Monroe was arrested on charges he “raped” a 2,500-year-old museum mummy:\n\nWashington, DC| A security guard of the Smithsonian Museum of Natural History was arrested this morning, for allegedly having sex with one of the mummies of the Egyptian exhibition. 44-year old James Monroe, has worked as a night watchman for the reputed museum for the last nine years, and was almost considered a model employee until his divorce two years ago … his superior even noticed that one of the mummies seemed to have been damaged during his watch, leading to the installation of some new video cameras. The cameras caught Mr. Monroe on Monday evening, opening the glass display case protecting the 2500-year old Egyptian mummy, lying down on top of it and sexually aggressing it. The Smithsonian fired the watchman and brought the images to the police, filing charges against their former employee for indecent exposure and destruction of property. “The security video that the Smithsonian has provided us is really disgusting,” says D.C Police Chief, Cathy Lynn Lanier. “I understand that the mummy is not really a victim of sex crimes, but his behavior certainly caused some damages to the property of the Smithsonian, therefore, his behavior is criminal. And let’s be honest, I think he really needs help.”\n\nAlthough the claim was reproduced widely on social media and by other web sites, there was no truth to it. World News Daily Report publishes fake news, typically outlandish fabricated stories aimed at leveraging social media shares to drive site traffic. Its disclaimer admits:\n\nWNDR assumes however all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website — even those based on real people — are entirely fictional and any resemblance between them and any persons, living, dead, or undead is purely a miracle.\n\nPrior World News Daily Report hoaxes claimed a baby in the Philippines was born with stigmata, a lottery winner died after trying to gold-plate his testicles, a 14-year-old virgin was impregnated by a flu shot, a slaughterhouse employee murdered dozens of his coworkers over a span of nearly two decades, a donor heart recipient went on a murder spree after receiving a heart from an executed serial killer, a man’s genitalia was bitten off during the attempted sexual assault of a pit bull, and a meth-using babysitter ate a toddler.", "lang": "en"}