{"title": "Scott Walker’s claims about Wisconsin budget deficit and tax cuts (Fact Checker biography)", "subtitle": "Walker's calculation of his budget-balancing challenge is fair, but does skew the number upward.", "author": "www.washingtonpost.com", "date": "2015-09-18T14:00:42Z", "vclaim_id": "vclaim-id-82273", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/09/18/scott-walkers-claims-about-wisconsin-budget-deficit-and-tax-cuts-fact-checker-biography/", "vclaim": "Fixing the budget deficit while cutting taxes — what taxpayer doesn’t like to hear that? These are some of Scott Walker’s favorite lines that he has repeated over and over for years. And they have been fact-checked repeatedly for years. He repeated these numbers during the recent GOP debate, and continues to do so on the campaign trail. So it’s worth scrutinizing them again.\n\nWisconsin, like most states, has a statutory requirement to balance its budgets. So when governors talk about a “budget deficit,” they often are referring to how much money the state would need in the upcoming budget year if the spending and revenue levels remain the same. This is also called a “structural deficit” in Wisconsin budget-speak. Wisconsin state officials also use the word “deficit” to describe the difference between the amount of money that agencies are asking to spend, and the amount of projected tax revenue.\n\nWisconsin has a two-year budget cycle. Walker took office in 2011, and his first two-year budget took effect that July. Walker’s predecessor estimated the budget shortfall would be $1.5 billion to $2.2 billion. A month after Walker took office, his staff’s new estimate increased that figure to $3.6 billion. Walker’s spokeswoman Laurel Patrick said there were “gaping holes” in the budget because ongoing expenses were being paid with one-time stimulus money and by dipping into different funds.\n\nWalker enacted spending cuts and stopped using one-time money or raiding other funds to pay for ongoing expenses. For Walker’s second biennium budget, the state general fund saw a surplus for the first time since at least 1997, according to Legislative Fiscal Bureau calculations.\n\n“The structural problem was persistent. It was biennium after biennium. One of the things they did with these cuts — especially for that one biennium [2011-13] — they got the state’s fiscal health in order. Going into 2013-15, we were in better shape in terms of state finances than we had been for the last 15 years,” said Dale Knapp, research director of at the Wisconsin Taxpayers Alliance, a non-partisan research group.\n\nRelated: Earlier this year, PolitiFact Wisconsin gave a flip-flop rating to how Walker was portraying the current budget deficit. Instead of using the same measure he used when taking office in 2011 by adding agencies’ increased spending requests to describe the shortfall, Walker used the structural deficit estimate that arrives at a lower figure.\n\nWe should note that although Walker juxtaposes the two statements about fixing the deficit and cutting taxes, voters should know that the two are not related, and they refer to two different time periods.\n\nIt is important to keep in mind that there really could not have been a budget deficit because Wisconsin is required to balance its budget. When Walker talks about “inheriting” a $3.6 billion “budget deficit,” he means that when his administration calculated the amount of revenues that would come in, and all the money that state agencies requested, he was left with a $3.6 billion hole to fill.\n\nIt’s easy for state executives to use the state budget to make the point they want. Agencies tend to request for more money than the previous year (it is a wish list, after all) and it is the governor’s job to prioritize their needs and match them to the amount of projected revenues. Including agency requests to describe the budget-balancing challenge he faced when he took office is fair, but it does skew the estimate upward.", "lang": "en"}