{"title": "Désintox. Dons en France : les fortunés ne sont pas forcément les moins généreux", "subtitle": "France générosité s'est alarmée la semaine dernière de la baisse de moitié des dons aux associations en 2018, en raison de la réforme de l'ISF.", "author": "www.francetvinfo.fr", "date": "2018-07-06T10:39:14+0200", "vclaim_id": "vclaim-id-4747", "url": "https://www.francetvinfo.fr/economie/impots/impots/desintox-dons-en-france-les-fortunes-ne-sont-pas-forcement-les-moins-genereux_2837549.html", "vclaim": "France générosité s'est alarmée la semaine dernière de la baisse de moitié des dons aux associations en 2018, en raison de la réforme de l'ISF.\n\nLes cadeaux faits aux plus fortunés n'encourageraient pas la charité.\n\nLe syndicat France générosité s'est alarmé la semaine dernière de la baisse de moitié des dons aux associations en 2018, en raison de la réforme de l'ISF. Certains médias sont allés un peu vite en besogne en relayant la mauvaise nouvelle. Le Dauphiné Libéré, par exemple, suggère que c'est l'ensemble des dons des Français qui a \"dégringolé\".\n\nOr, la baisse concerne uniquement les dons pour lesquels les Français obtenaient une déduction fiscale via l'impôt sur la fortune. Ces derniers représentaient, en 2017, 250 millions d'euros. C’est beaucoup mais c’est loin des 2,5 milliards de dons pour lesquels les Français obtiennent des déductions fiscales sur l'impôt sur le revenu.\n\nCe qui est exact, en revanche, c'est que les dons issus de l'ISF ont bien baissé en raison de la réforme de l'Impôt sur la fortune. En effet, son remplacement par l'IFI a fait fondre de moitié le nombre d'assujettis, de 350 000 à environ 180 000. Prenons un exemple : en 2017, Madame X a fait un don de 4 000 euros à une fondation. Elle a pu déduire 75% de cette somme de son ISF. N'étant plus assujettie à l'IFI en 2018, elle ne pouvait plus passer par ce canal pour obtenir une déduction fiscale. Précisons que cela ne veut pas forcément dire qu'elle a renoncé à donner. Elle a pu faire son don et obtenir une déduction sur son impôt sur le revenu, même si c'est un peu moins avantageux (66% du don au lieu de 75%).\n\nMais dans tous les cas, il est faux de parler d'une baisse de moitié de l'ensemble des dons des Français. Pour le moment, du moins. Car les associations craignent maintenant que le prélèvement à la source prévu en 2019 complexifie les déductions fiscales et décourage les donateurs. Et cette fois, ce serait la majorité des dons qui pourrait être concernée...\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/DesintoxLiberation/\n\nSur Twitter : https://twitter.com/Artedesintox\n\nSur instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}