{"title": "Analysis | Virginia lawmaker promises ‘honest truth’ in misleading ad", "subtitle": "Rep. Dave Brat (R-Va.) looks directly at the camera and tells a whopper about his rival, Abigail Spanberger (D), and her plans for health care.", "author": "www.washingtonpost.com", "date": "2018-10-24T17:25:57.416Z", "vclaim_id": "vclaim-id-40743", "url": "https://www.washingtonpost.com/politics/2018/10/24/virginia-lawmaker-promises-honest-truth-misleading-ad/?utm_term=.1f23e9d9245b", "vclaim": "There were two key parts that work together: guaranteed issue, which means insurance companies must sell insurance to anyone who wants to buy it; and community rating, which means that people who buy similar insurance and are the same age pay similar prices. This made insurance affordable for people with, say, cancer, though before passage of the ACA, even minor health problems could have led an insurance company to deny coverage.\n\nMaybe Virginia would have been one of them, but probably not, because of its increasingly blue tint. Still, the CBO’s warning cannot be easily waved away. Indeed, many of the Republicans who voted against the AHCA — such as Rep. Brian Fitzpatrick (R-Pa.), whom we featured in another fact check — cited the possible effect on people with preexisting conditions as a reason for their rejection of the bill.\n\nThe CBO also was highly skeptical that the AHCA provided enough funding for states to aid people who could not afford insurance. “Over time, less healthy individuals (including those with preexisting or newly acquired medical conditions) would be unable to purchase comprehensive coverage with premiums close to those under current law and might not be able to purchase coverage at all,” the CBO said.\n\nIndeed, during the debate over the Senate version, which did not pass, Trump said the House version was “mean” because it did not go far enough to protect individuals in the insurance markets. He urged the Senate to add more funds to cover people with preexisting conditions. “I want to see — and I speak from the heart — that’s what I want to see, I want to see a bill with heart,” Trump told “Fox & Friends” on June 25, 2017.\n\nSince Brat’s ad also made a reference to all Republicans, we cannot ignore a federal lawsuit filed in Texas by Republican attorneys general representing 20 states. The lawsuit seeks to completely repeal the Obama health-care law because the president’s tax bill suspended the mandate to buy insurance. The Trump administration had declined to defend the law, despite the president’s claims that the administration wants to protect the provisions. We awarded Trump an Upside-Down Pinocchio for his flip-flop on the issue.\n\nPrice defended the attack on Spanberger because one of her ads cites a minor procedural vote in the run-up to the vote on AHCA to claim that Brat “voted against protections for preexisting conditions.” This was one of the votes that the Democratic Congressional Campaign Committee used to falsely attack Fitzgerald, and we generally frown on ads that cite procedural votes. But as we noted, Brat voted to repeal the ACA without a replacement and voted for the AHCA, which the CBO said would weaken protections for preexisting conditions. That’s his voting record and it is certainly ripe for scrutiny.\n\nThis does not excuse Brat associating the $32 trillion figure with “her own health-care plan,” or claiming that Spanberger’s plan would “double your taxes.” Those are clear references to Sanders’s proposal. Two studies of the Sanders plan, by the libertarian Mercatus Center and the Urban Institute, have estimated that it would raise government expenditures by about $32 trillion. The Mercatus study further estimated that Medicare-for-all would require a doubling of federal individual and corporate income taxes.\n\nBut that’s not Spanberger’s plan. Medicare-X is a much more modest proposal. As far as we can tell, the CBO has not assessed the cost of the proposal, advanced by Sens. Tim Kaine (Va.) and Michael F. Bennet (Colo.), two centrist Democrats. But in 2013, the agency said a public option would reduce the deficit by $158 billion over 10 years. The Urban Institute, which has proposed a more expansive effort to add a Medicare-type option, estimated that its plan would increase overall government spending by $790 billion over 10 years while substantially reducing the number of people without health insurance.\n\nFar from telling the “honest truth,” Brat looks at the camera and offers a potent mix of misleading and false claims. According to the nonpartisan CBO, the House GOP bill weakened protections for people with preexisting conditions in states that sought waivers from the more robust rules in Obamacare. Brat cast a vote for that bill — a bill that Trump later called “mean” because it did not do enough for people with preexisting conditions.\n\nMoreover, even if Brat is annoyed at Spanberger’s jabs on preexisting conditions, there is no excuse for falsely claiming that she supports a Sanders-like bill to completely overhaul the U.S. health-care system. It is clear that she supports a plan proposed by Kaine, who is no socialist. We had earlier given candidates Four Pinocchios for such a bait-and-switch, and Brat earns that as well here.", "lang": "en"}