{"title": "Photoshopped Image, Fake Quote Falsely Attributed To Ravish Kumar", "subtitle": "The photoshopped image is a screen grab from an unrelated episode in 2018.", "author": "www.boomlive.in", "date": "2019-09-13T18:49:07+05:30", "vclaim_id": "vclaim-id-50685", "url": "https://www.boomlive.in/photoshopped-image-fake-quote-falsely-attributed-to-ravish-kumar/", "vclaim": "A Facebook post using a screen grab of Kumar along with a communally charged quote claiming the anchor objected to a Pooja performed during the induction of an Apache helicopter into the Indian Air Force, is fake.\n\nThe image has been photoshopped to include the photo with the helicopter and the quote is fictitious.\n\nThe text accompanying the post translates to the following.\n\n\"India bought a helicopter and performed a Pooja for it. Why did they not read Namaaz for it? Why did they not celebrate Christmas? Do things also have a religion? I am worried about the country and the worry is eating me from inside. Anyway, you blind followers cannot see. Such irony. \"\n\nA fake account of India's National Security Advisor Ajit Doval also shared the photo with the same narrative.\n\nBOOM used a reverse image search to find the source of the photo used in the claim.\n\nThe image shows up as a thumbnail in a May 2018 article of NDTV Khabar\n\nIn the episode, Kumar talks about death threats he and members of his family have received. The episode was recorded and published on NDTV's official website on May 25, 2018.\n\nBOOM reached out to Ravish Kumar and will update its story upon receiving a reply.\n\nThe other photograph of a pujari doing rituals for a helicopter is a screen grab of DD News news clip during the induction of eight helicopters into the air force.\n\nThe video was uploaded to YouTube on September 2, 2019, more than a year after the Ravish Kumar death threats episode was shot.\n\nAt the 28th second mark, one can see the exact frame as of the viral screen grab.\n\nThe description with the video states: \"World's deadliest attack helicopter Apache inducted into IAF; first batch of 8 helicopters inducted in presence of Air Force Chief BS Dhanoa at Pathankot Airbase\"\n\nNDTV has done an episode on induction of these helicopters which was anchored by two different journalists of NDTV and not Ravish Kumar.", "lang": "en"}