{"title": "Ayodhya Verdict : Fake Letter Claims PM Modi Thanked SC Judges For Supporting A Hindu Rashtra", "subtitle": "BOOM found that the letter is fake and bears a forged signature of Narendra Modi", "author": "www.boomlive.in", "date": "2019-11-13T13:47:57+05:30", "vclaim_id": "vclaim-id-27478", "url": "https://www.boomlive.in/ayodhya-verdict-fake-letter-claims-pm-modi-thanked-sc-judges-for-supporting-a-hindu-rashtra/", "vclaim": "A fake letter circulating online claims Prime Minister Narendra Modi wrote to Supreme Court justices congratulating them for \"contributing to Hindu Rashtra\" with the court's recent verdict which paves the way for a Ram temple to be built in Ayodhya.\n\nThe fake letter is on the official letterhead of the prime minister's office, bears the national emblem and a forged signature of the prime minister, in an attempt to lend authenticity.\n\nThe fake letter is addressed to Chief Jutsice Ranjan Gogoi and dated November 11, 2019 and thanks the Bench for \"its support\".\n\nThe body of the letter reads: \"Let me begin by congratulating you and your bench Justice SA Bobde, Justice DY Chandrachud, Justice Ashok Bhushan & Justice S Abdul Nazeer for your stupendous contribution to Hindu Rashtra. Hindus will always be grateful to you and your team for your commendable and memorable decision, which will make a new history for Hindu Rashtra.\n\nI wish you and your family the very best for your future endeavours and once again congratulate you for this remarkable decision. Thank you for the wonderful support at this crucial time.\"\n\nThe letter was also published by an online publication from Kashmir, which published a story about the letter, saying it 'exposes communal face of Indian judiciary\n\nBOOM compared the signature on the viral letter and found it different from Modi's actual signature.\n\nWe compared the viral letter with official replies from the PM to citizens who had written to him and found several differences. Modi has in the past replied to a 11-year-old student from Haryana and to a couple from Gujarat who explained the Rafale deal in their wedding card. We compared the viral letter to both the replies.\n\nThe fake letter address Chief Justice Gogoi only by his name instead of the honorofic 'ji' that Modi adds in all his replies. We also noticed that the fake letter had spelt 'commendable' as 'compendable'.\n\nOne of the major discrepancies was in the signature of Modi in the fake letter. In the comparison image above, we noticed that the letter 'N' is disjointed, unlike in the original where is just one single alphabet. Additionally, the fake letter has more spacing between the two dots placed towards the end while the original has less spacing. We also noticed that the curve around the letter 'N' in the original signature is longer and almost elliptical unlike the forged one which is short and more circular.\n\nBOOM did not find any news reports about a letter written by Modi to the Chief Jutsices who delivered the verdict. According to news reports, following the Ayodhya verdict on November 9, Modi addressed the nation and said, \"The Honourable Supreme Court has given its verdict on the Ayodhya issue. This verdict shouldn’t be seen as a win or loss for anybody. Be it Ram Bhakti or Rahim Bhakti, it is imperative that we strengthen the spirit of Rashtra Bhakti. May peace and harmony prevail.\"", "lang": "en"}