{"title": "Fake News: Caster Semenya NOT Fighting For Her Life After Snake Bite | Lead Stories", "subtitle": "Was South-African runner Caster Semenya hospitalized after getting bitten by a snake at the Gold Coast 2018 Commonwealth Games in...", "author": "leadstories.com", "date": "2018-04-05T02:50:40-07:00", "vclaim_id": "vclaim-id-9921", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-gold-coast-2018-caster-semenya-fighting-for-her-life-after-snake-bite---news-reports.html", "vclaim": "Was South-African runner Caster Semenya hospitalized after getting bitten by a snake at the Gold Coast 2018 Commonwealth Games in Australia? No, that story is not true, it was a hoax published by a site that is part of a network of fake news websites.\n\nThe story appeared on April 4, 2018 on a webiste named simply \"Reports\" but using the domain name breaking-cnn.com although it has no connection to the real CNN. The article was titled \"Gold Coast 2018: Caster Semenya fighting for her life after snake bite - News Reports\" (archived here) and opened:\n\nThe athlete has been hospitalized after being bitten by a brown snake while playing with a dog on her hotel compound. South Africa's Middle distance runner Caster Semenya was bitten on the finger in a hotel while playing with a dog in the compound on Wednesday night. \"She went to play with this small dog barking and found the dog to have a small brown snake in his mouth,\" Sergeant Josh McKenzie said. \"She's then gone to try and separate the dog from the snake and was bitten on the finger.\" Hotel employees administered first aid before Ambulance arrived to take her to the hospital. \"Some anti-venom and attempts to resuscitate were applied but unfortunately she still has to be hospitalized,\" Sergeant McKenzie said.\n\nHowever no mainstream news sources have covered the news and Semenya's official Twitter account, Instagram page and Facebook page are all silent on the matter.\n\nThe story looked like a real news report to people who only saw the summary on social media:\n\nBut the site publishing the story is part of a network of fake news websites that all have normal looking front pages with some generic news stories taken from other websites but which frequently publish hoax articles on other parts of the site that aren't immediately obvious to visitors. These stories frequently are death hoaxes about celebrities or other well known people that have been reported as being in the hospital by mainstream news sources. Some sites we've identified as part of the network include:\n\nThe site breaking-cnn.com uses an IP address (23.229.190.72) that is also used by other sites in this network. We wrote a longer exposé about that network here if you are interested in reading more about the kinds of tricks and tactics used by this network.\n\nWe wrote about breaking-cnn.com before, here are our most recent articles that mention the site:\n• Fake News: George Brooks Veikoso Did NOT Die From Injuries Sustained During Show\n• Fake News: Marilyn Manson Did NOT Die From Injuries Sustained during Show", "lang": "en"}