{"title": "2019 video of monkeys inhabiting a hospital in South Africa is shared as the condition of the hospital in India", "subtitle": "The Hospital shown in the video is RK Khan hospital in Durban, South Africa. During the year 2019, a troop of monkeys inhabited this hospital and started Stealing the food from sick patients.", "author": "factly.in", "date": "2020-07-10T10:57:28+00:00", "vclaim_id": "vclaim-id-49859", "url": "https://factly.in/2019-video-of-monkeys-inhabiting-a-hospital-in-south-africa-is-shared-as-the-condition-of-the-hospital-in-india/", "vclaim": "A video showing the visuals of a hospital being inhabited by a troop of monkeys is shared on social media, claiming it as the situation of a hospital treating COVID-19 patients in India. Let’s verify the claim made in the post.\n\nFact: The Hospital shown in the video is RK Khan hospital in Durban, South Africa. During the year 2019, a troop of monkeys inhabited this hospital and started Stealing the food from sick patients. Information about this incident was found in the articles published by the ‘DailyMail’ and ‘Daily Express’ news websites. Hence the claim made in the post is FALSE.\n\nWhen we did a reverse image search of the screenshots in the posted video, we found a similar video in an article published by ‘Daily Mail’ news website in March 2019. In this article, it was mentioned that an aggressive troop of monkeys were terrorising the patients inside RK Khan Hospital in Durban, South Africa. Article with similar content showing the same video was found in the ‘Daily Express’ news website. It could be read here.\n\nA troop of monkeys inhabited a hospital in Durban for more than 3 months during the year 2019. Climbing through the open doors and Stealing the food from sick patients, these monkeys forced the patients to cover themselves with the bed covers. Hospital administration set up a task force to deal with these monkeys after the situation in the hospital came to limelight. Also, the Health Minister of the South African Government has directed to halt any such invasions from animals.\n\nTo sum it up, the situation of a hospital in South Africa during 2019 is falsely portrayed as the condition of a hospital treating COVID-19 patients in India.\n\nDid you watch our new video?", "lang": "en"}