{"title": "Fact Check: Vrindavan ISKCON temple has not flooded; viral video is of 2015 Kolkata", "subtitle": "New Delhi  Team Vishvas  Religion is a very sensitive issue\nand people are very emotional about this subject People often share religious\nposts on social media without thinking One such religious post is going viral\non social media  in which some devotees can be seen standing in the flood\nwaters...", "author": "www.vishvasnews.com", "date": "2019-08-27T09:55:21+05:30", "vclaim_id": "vclaim-id-31019", "url": "https://www.vishvasnews.com/english/viral/fact-check-vrindavan-iskcon-temple-has-not-flooded-viral-video-is-of-2015-kolkata/", "vclaim": "New Delhi (Team Vishvas). Religion is a very sensitive issue and people are very emotional about this subject. People often share religious posts on social media without thinking. One such religious post is going viral on social media, in which some devotees can be seen standing in the flood waters and performing kirtan. The viral post claims that the video is of the ISKCON temple in Vrindavan, Mathura, where devotees are performing kirtan and puja even after the flood waters have entered the temple. When we investigated, we found that this video is of 2015 Kolkata, when flood water entered the ISKCON temple in Mayapur.\n\nIn the viral post, some devotees can be seen performing kirtan while standing in the flood waters. The viral post claims that the video is of the ISKCON temple located in Vrindavan, Mathura where devotees are performing kirtans and pujas in spite of flooding in the temple. The description with the post reads “Due to heavy Rains in Vrindavan, Mathura, the ISKCON Mandir was flooded! Lord Krishna Devotees continue to do Keertan !!! 🙏🙏Jai Srikrishna! 4 “\n\nTo investigate this post, we first took out the keyframes frames of this video with the help of Invid tool and then searched them on Google reverse image. In the search, we came across many videos which were similar to the viral videos. All these videos were from 2015 and according to the description of all, this place is ISKCON temple located in Mayapur, Kolkata.\n\nWhen we searched, we got a news report filed in May 2015 on Economic Times about flood in Mayapur.\n\nWe also got this news on ISKCON News website, in which this entire incident was explained in detail.\n\nFor further confirmation, we spoke to Manoj Kumar Mahanto, a tour executive at the Mayapur ISKCON Temple, who told us that the video is from Mayapur ISKCON Temple. He told us that this video is from 2015, when the temple was flooded after heavy rains.\n\nWe then talked to Shubham Dubey, a convener at the ISKCON temple in Vrindavan, Mathura. Who told us that there is no flood in Vrindavan ISKCON. Pooja is being done normally there.\n\nFor confirmation, we saw a satellite view of ISKCON temple in Vrindavan on Google map but we could not see any waterlogged anywhere.\n\nA Facebook Live was also posted on ISKCON Vrindavan’s Facebook page on 23 August 2019 at 9:43 AM. There is no water anywhere.\n\nThis post was shared by a Facebook user named Janaki Tippabhatla. This user has 29,199 followers.\n\nConclusion: We investigated and found that the claim being made in the post is false. Actually this video is not of Vrindavan ISKCON temple. This video is of 2015 Kolkata, when flood water entered the ISKCON temple in Mayapur.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}