{"title": "La historia de “Don Panchito”, repartidor de Uber Eats que con 74 años busca mantenerse activo", "subtitle": "“El repartidor de la tercera edad se traslada a pie para hacer las entregas de los alimentos que recolecta en la plaza comercial Reforma 222”, señala una nota que circula en Facebook desde el 22 de noviembre pasado y que ha sido compartida más de 64.000 veces.", "author": "factual.afp.com", "date": "2019-12-07T03:09:33+01:00", "vclaim_id": "vclaim-id-35012", "url": "https://factual.afp.com/la-historia-de-don-panchito-repartidor-de-uber-eats-que-con-74-anos-busca-mantenerse-activo", "vclaim": "La historia de “Don Panchito”, repartidor de Uber Eats que con 74 años busca mantenerse activo\n\n“El repartidor de la tercera edad se traslada a pie para hacer las entregas de los alimentos que recolecta en la plaza comercial Reforma 222”, señala una nota que circula en Facebook desde el 22 de noviembre pasado y que ha sido compartida más de 64.000 veces.\n\nEl artículo narra la historia de Francisco Sánchez, mejor conocido como \"Don Panchito\", un hombre de la tercera edad que trabaja como repartidor a pie para la aplicación Uber Eats en Ciudad de México y que ha causado opiniones encontradas por seguir trabajando a los 74 años.\n\nCaptura de pantalla hecha el 6 de diciembre de 2019 de la publicación del diario 24 horas “No puedo aplaudir que un señor anciano trabaje en Uber eats y entregue la comida a pie. Y se pierda. Y que todos digan “Aw, mientras que otros vagos...\" No puedo. Condiciones precarias de trabajo, a esa edad, con esfuerzo físico, sin seguro, sin jubilación”, señala un comentario realizado en Twitter, mientras que otro añade: “Repugnante. Un abuelito de 74 años debería estar descansando después de toda una vida trabajando. Qué tenga que trabajar y encima os parezca super yierno y digno… A qué hemos llegado”. Las imágenes de “Don Panchito” llegaron a Brasil donde también fueron criticadas haciendo alusión al presidente Jair Bolsonaro en Twitter: “Usted que votó por Bolsonaro y tuvo el sueño de trabajar en una gran empresa, su realidad hoy es trabajar a pie en Uber Eats hasta los 74 de edad”. Sin embargo, otras más, como la publicación que lo catapultó a la fama, aplaudieron que el hombre siga activo laboralmente.\n\n“El señor Francisco es un repartidor de UberEats que hace sus entregas a pie, se pierde un poco entre las calles pero de que llega llega, por favor tengan paciencia y sean generosos con su propina, es bastante mayor y evidentemente tiene la necesidad de trabajar. Muy amable el señor lo hace con toda la actitud!!”, cuenta la publicación que ha sido compartida más de 62.000 veces en Facebook desde el 12 de noviembre pasado.\n\nFrancisco Sánchez a la espera de un nuevo pedido, el 6 de diciembre de 2019 en Ciudad de México Francisco Sánchez confirmó a la AFP que trabaja como repartidor de Uber Eats en el centro comercial Reforma 222 de Ciudad de México, donde se llevó a cabo la entrevista, y que esta actividad no la realiza por alguna necesidad económica sino para mantenerse saludable y productivo mientras camina entregando pedidos. “Yo estaba en mi casa sentado en el patio, sin hacer nada, a mí me aburre estar sentado. Un amigo me dijo: ¿Por qué no te quedas a trabajar en Uber? Un día me agarró la loquera y fui a dejar mis papeles a las oficinas aquí en [la calle] Hamburgo”, relató sentado junto a la fuente donde espera las instrucciones de reparto en su celular y con su mochila verde. “Cuando iba al médico me decían que tenía diabetes y que tenía que hacer ejercicio, entonces como solo caminaba poquito, no funcionaba. Dije, para que valga la pena caminar, me voy a meter a esto. Aquí no necesito papeles, ni nada, solo la aplicación”, explicó sobre la razón principal para elegir este trabajo. De acuerdo con la Encuesta Nacional de Ocupación y Empleo (ENOE) del Instituto Nacional de Estadística y Geografía (INEGI), durante el tercer trimestre de 2019 se registraron 5.566.610 trabajadores de la tercera edad en México, 520.794 de ellos en Ciudad de México, donde labora “Panchito”.\n\nSobre la opinión de los usuarios en redes sociales alegando que debía descansar o que trabajaba por necesidad ( 1 y 2), Francisco dijo: “No lo hago porque lo necesite sino por caminar un rato, unas horas, tanto es así que me siento bien. Anteriormente me dolía todo, para mí era cansado y ahora me he sentido bien. ¿Por qué? Por el ejercicio, los doctores me recomendaron que caminara o que nadara, ando caminando”.\n\nSegún varios de sus compañeros de trabajo y de otras aplicaciones de reparto que fueron consultados por AFP Factual, el trabajador de 74 años puede llegar a cualquier hora del día y espera a que surja un pedido para irlo a entregar caminando a oficinas o sitios aledaños. “Siempre se le ve sentado en la fuente del centro comercial, a veces llega después las cinco y otras, desde muy temprano”, indicó otro trabajador de Uber Eats a la AFP.\n\n“Mucha gente me saluda, me dice échale ganas, qué bueno que trabaje pero no es para que me anden exhibiendo. Con mis compañeros me reúno de repente, yo trabajo solo, si quiero me retiro ahorita porque no tengo un salario fijo. Si me gano dos pesos pues me voy con dos pesos”, narró “Don Panchito”.\n\nZaira, hija de Francisco, también dijo a la AFP que su padre ha sido una persona trabajadora toda su vida; practicó y fue profesor de natación por muchos años, y ahora no le gusta estar encerrado sin actividad en su casa, ubicada en el municipio de Ecatepec en el Estado de México.\n\nRespecto a los requisitos de contratación para ser repartidor, Uber Eats detalla que el trabajador debe tener un teléfono celular inteligente, no contar con antecedentes penales y haber cumplido con 18 años de edad. La empresa no especifica que personas de la tercera edad o mayores a 65 años no puedan laborar en el puesto de delivery.\n\nLa historia de “Don Panchito” también llegó al medio español La Vanguardia que publicó que \"usuarios de Argentina de UberEats intentan localizar y ayudar a un repartidor anciano\".\n\n“Han difundido una serie de mensajes en las redes sociales que intentan localizar a Panchito, un ex entrenador de natación que ahora hace de repartidor a domicilio”, señala la publicación del 17 de noviembre pasado.\n\nSin embargo, el periódico no citó ejemplos de usuarios argentinos, sino mexicanos (1 y 2).\n\nEn resumen, Francisco Sánchez continúa laborando como repartidor a pie de Uber Eats en las calles de Ciudad de México. Según el hombre de 74 años, realiza esta labor como una medida para mejorar su estado de salud, al mantenerse caminando, y no para recibir un ingreso o subsanar una carencia económica.", "lang": "es"}