{"title": "Dilma diz que empresas deixaram de investir para aumentar lucro, mas é impossível provar", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-30419", "url": "https://apublica.org/2017/04/truco-dilma-diz-que-empresas-deixaram-de-investir-para-aumentar-lucro-mas-e-impossivel-provar/", "vclaim": "“Erro foi a desoneração porque, ao invés de investir, eles aumentaram a margem de lucro às custas de mais fragilidade nas contas públicas.” – Dilma Rousseff (PT), ex-presidente da República, em entrevista publicada em 17 de março.\n\nA ex-presidente da República Dilma Rousseff (PT) adotou em seu governo uma política de desonerações fiscais e redução de impostos, na tentativa de acelerar o crescimento da economia. Em palestra na Suíça, no início de março, a petista disse ter tomado a decisão por acreditar que, “se diminuísse impostos, teria um aumento de investimentos”. Dilma intensificou a política de renúncia fiscal implementada pelo antecessor, Luiz Inácio Lula da Silva (PT). Não deu certo. Para a ex-presidente, isso ocorreu porque, em vez de investir, os empresários aumentaram a margem de lucro – como disse em entrevista ao Valor Econômico, publicada em 17 de março.\n\nO Truco – projeto de checagem da Agência Pública – analisou a afirmação e concluiu que ela é impossível de provar pela ausência de dados, segundo economistas consultados pela reportagem. A assessoria de imprensa da ex-presidente não informou a fonte das informações utilizadas na análise sobre as desonerações.\n\nInstituída por Dilma, a desoneração da folha de pagamento era concedida, em diferentes escalas, desde 2011. O governo abriu mão de parte do Imposto sobre Produtos Industrializados (IPI) para a linha branca (geladeira, fogão, máquina de lavar etc), automóveis e outros itens. Também suspendeu a taxação para a compra de máquinas e materiais de construção, entre outras medidas. Com isso, deixou de arrecadar R$ 420,46 bilhões, entre 2012 e 2016, segundo dados da Receita Federal.\n\nEmbora a conta também inclua as reduções de impostos para empresas inscritas no Simples e para Microempreendedores Individuais, entre outras políticas de incentivo fiscal, a cifra dá uma ideia do peso das renúncias de receita nas contas nacionais, que acumulam rombos sucessivos desde 2014.\n\nComo a política não rendeu os resultados esperados – que incluíam a manutenção do nível de emprego e a retomada dos investimentos –, começou a ser revertida recentemente. O governo Michel Temer (PMDB) anunciou, no dia 29 de março, o aumento de impostos para cerca de 50 setores da economia, por meio da reoneração da folha de pagamento, além de outras medidas para tentar diminuir o rombo nas contas públicas em 2017.\n\nO indicador utilizado para medir os investimentos privados é a Formação Bruta de Capital Fixo (FBCF), levantado pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Ele mede quanto as empresas aumentaram seus bens de capital, investindo em máquinas, equipamentos, materiais de construção e afins.\n\nSegundo os dados do instituto, após uma forte alta entre 2010 e 2011, respectivamente de 17,9% e 6,7%, os investimentos privados tiveram um crescimento quase imperceptível em 2012, de 0,8%. Em 2013, houve nova alta, mais modesta, de 5,8%.\n\nNos dois anos seguintes, com o agravamento da situação econômica brasileira, os investimentos privados tiveram consecutivas reduções, mesmo com os incentivos fiscais concedidos pelo governo Dilma. Em 2014, houve redução de 4,5% – um índice negativo não era registrado desde 2009 (-2,1%).\n\nEm 2015, segundo dados preliminares divulgados em março pelo IBGE, a contração foi ainda maior, de 13,9%, atingindo o pior patamar pelo menos desde 1996, quando começa a série histórica do IBGE. Em 2016, embora tenham diminuído em ritmo mais lento, os investimentos caíram em 10,2%, segundo índice mais baixo da série.\n\nOs números devem ser analisados com cautela, segundo Francisco Luiz Lopreato, professor do Instituto de Economia da Universidade Estadual de Campinas (Unicamp). “Não é normal o investimento cair como nesse triênio 2014-2016, mas você não consegue explicar isso por um efeito de desonerações que atingiram 0,5% do PIB”, explica. “Elas foram uma questão, apenas, em meio a um turbilhão, a partir de 2013, que provocou o quadro que estamos vivendo até hoje. As desonerações fazem parte da explicação, mas não justificam as variações no investimento. É privilegiar demais um fator que, isoladamente, não tem o efeito tão importante.”\n\nPara Lopreato, tomar a desoneração como ponto de partida para explicar movimentos no indicador de investimentos é errado. “Há uma visão teórica dominante, com a qual não concordo, de que bastaria se reduzir os custos de salário, de energia elétrica, como foi feito, entre outros, para que as empresas resolvessem investir. Mas elas precisam ter claro o horizonte de investimentos, estarem certas de que vai haver melhorias. No quadro pós-junho de 2013, algum empresário tinha algum horizonte na frente?”, questiona.\n\nO professor acredita que, mesmo sem uma relevância brutal, as desonerações permitiram que as empresas conseguissem manter a margem de lucro, atingindo uma condição mais favorável para ultrapassar a fase atual de turbulência na economia. “As desonerações trouxeram ganho para as empresas, disso não se tem dúvidas. Então, se elas não investiram, a dedução lógica é que recompuseram a margem de lucro ou minimizaram perdas”, afirma.\n\nLopreato diz ainda que, para medir a exata variação do lucro das companhias desoneradas seria necessária uma análise profunda e detalhada, a qual não acredita que será feita. “É praticamente um estudo empresa a empresa. Acho um trabalho meio inglório, para qualquer acadêmico, pois o tempo que você vai gastar não é compatível com o poder explicativo que vai ter”, destaca. Para jogar alguma luz sobre o assunto, contudo, ele recomenda um trabalho publicado por três colegas do Instituto de Economia da Unicamp.\n\nO artigo analisou informações de 340 empresas não financeiras de capital aberto com registro na Comissão de Valores Mobiliários (CVM), de 2010 a 2015, com base em dados coletados pela Economática, companhia com 30 anos de atuação na coleta e distribuição desses tipos de dados.\n\nAo contrário do que disse a ex-presidente Dilma Rousseff, os números mostram quedas acentuadas nas margens de lucro líquida e bruta, margem operacional e taxa de rentabilidade, de forma generalizada – na indústria, comércio e serviços. Cabe observar, entretanto, que os dados dizem respeito somente a 340 empresas, de capital aberto, que não necessariamente foram beneficiadas com as medidas de desoneração.\n\nOs autores apontam como fatores para a piora nos indicadores analisados, “de um lado, a menor capacidade de as empresas repassarem aos preços as elevações de custos por conta da queda da demanda doméstica e, de outro, as perdas financeiras ocorridas com a piora das condições de financiamento da economia brasileira, efeitos cambiais e da alta da taxa de juros”.\n\nAugusto Pinho de Bem, pesquisador da Fundação de Economia e Estatística do Rio Grande do Sul, concorda com a visão de Lopreato de que seria preciso analisar empresa a empresa para se chegar a um veredicto sobre a variação das margens de lucros. Em artigo publicado em 2017, entretanto, ele especula que, como não houve aumento do investimento privado, de acordo com o indicador FBCF, “grande parte dessas desonerações serviu para recomposição de margem de lucro”. “A Formação Bruta de Capital Fixo teve um repique em um ano [2013], mas depois não respondeu. Não houve queda de preço dos produtos, então a grande possibilidade é de que essa redução de custos tenha se incorporado à margem de lucro. É uma dedução bastante factível”, disse Pinho de Bem. Não há dados, contudo, que amparem essa conclusão.\n\nAinda no plano especulativo, Ricardo Summa e Franklin Serrano, da Universidade Federal do Rio de Janeiro (UFRJ) diziam, já em 2012, que, “em geral, o barateamento do custo de contratação da força de trabalho ou das máquinas em nada aumenta o emprego ou o investimento, mas tão somente as margens de lucro”. “Não há nenhuma evidência de que as empresas vão empregar mais mão-de-obra” ou investir “mais em capital fixo sem uma perspectiva de aumento da demanda, independentemente de qualquer aumento em suas margens de lucro”, alertava o artigo da dupla. Tentamos contato com os pesquisadores, sem sucesso. Novamente, a conclusão dos autores não foi baseada em dados.\n\nAssim como Francisco Lopreato, Edson Domingues, professor de Economia da Universidade Federal de Minas Gerais (UFMG), também é cético quanto à utilização do FBCF para mensurar a variação dos investimentos, e diz desconhecer estudos sobre o lucro. “O resultado das desonerações sobre os investimentos privados ainda não foi avaliado e os indicadores que existem, como a FBCF, não permitem separar o efeito do programa. Seriam necessários mais dados, setorializados e específicos das empresas que entraram no programa [de desoneração], para ver o que aconteceu de fato”, disse.\n\nDomingues vai além no diagnóstico da falta de dados. “Essa conta que a desoneração custou quase R$ 500 bilhões é contábil, e não econômica. Isso não é adequado, porque só se olha para um lado – mas e o que foi gerado em benefícios para a economia? Se diz que o Brasil abriu mão de parte da arrecadação, mas não se leva em conta o efeito positivo dessas medidas, se resultaram em algum aumento da exportação ou se geraram empregos, por exemplo. O debate fica no campo especulativo”, lamenta.\n\nSobre a análise da ex-presidente Dilma Rousseff, o professor da UFMG é direto. “Ela não tem nem dados para afirmar [que houve aumento nas margens de lucro das empresas desoneradas, em detrimento do investimento], e nem você para dizer se ela está certa ou errada”, afirma.\n\nO próprio governo federal parece não saber medir os resultados obtidos com as políticas de desoneração fiscal. Em 2015, ao defender a redução das desonerações na folha de pagamentos, o então ministro da Fazenda Joaquim Levy disse que o custo de 0,5% do Produto Interno Bruto (PIB) era “muito elevado para um programa que não traz resultados detectáveis”.\n\nEm abril de 2017, a Pública questionou se o Ministério da Fazenda produziu ou teve acesso a algum estudo ou análise a respeito dos resultados obtidos pelo Estado brasileiro com as políticas de desoneração fiscal. Questionamos se foram avaliados aspectos relativos aos investimentos e lucros privados e à geração ou manutenção de empregos. A assessoria da pasta limitou-se a encaminhar o estudo mais recente sobre o tema, de abril de 2015, focado somente na relação entre a desoneração da folha de pagamento e seu impacto no emprego. A conclusão é de que o modelo de desoneração adotado “não teve grande capacidade de geração de emprego”.\n\nRecorremos ainda ao Instituto de Políticas Econômicas Aplicadas (Ipea) que, por meio da assessoria de imprensa, disse que a equipe de macroeconomia avaliou o tema como muito específico. Isso demandaria estudos prévios para que algum pesquisador pudesse dar entrevista, conforme havíamos solicitado. “No entanto, não há estudos sobre o assunto no Ipea”, diz ainda a resposta da assessoria.\n\nDilma tem razão quando diz que não houve expansão dos investimentos privados, se considerado apenas o período 2014-2016, e se tomando por base o indicador Formação Bruta de Capital Fixo (FBCF), do IBGE. Acontece que houve aumento dos investimentos nos três anos anteriores (2011-2013). Além disso, o indicador mede o conjunto das companhias privadas, não só aquelas beneficiadas pelas desonerações.\n\nQuanto ao lucro, não foi localizado qualquer estudo que tenha analisado a sua variação ao longo do período. Ao contrário do que disse Dilma, estudo elaborado por professores da UFMG mostra redução nas margens de lucro e rentabilidade. De forma semelhante ao indicador FBCF, contudo, o levantamento se restringiu a 340 empresas, não necessariamente beneficiadas diretamente pela desoneração fiscal.\n\nTanto o Ipea como o Ministério da Fazenda não apresentaram dados que permitissem checar a fala de Dilma. Por isso, a frase da ex-presidente é classificada como impossível de provar. Não existem dados confiáveis – oficiais ou de outras fontes – que comprovem a afirmação.", "lang": "pt"}