{"title": "Fact-Checking Trump’s Orlando Rally: Russia, the Wall and Tax Cuts (Published 2019)", "subtitle": "President Trump delivered remarks in Florida in a formal start to his re-election effort.", "author": "www.nytimes.com", "date": "2019-06-19T00:58:52.000Z", "vclaim_id": "vclaim-id-34819", "url": "https://www.nytimes.com/2019/06/18/us/politics/trump-fact-check-rally.html", "vclaim": "Supporters of President Trump at his campaign kickoff Tuesday in Orlando, Fla.\n\nPresident Trump officially began his campaign for re-election on Tuesday at a rally in Orlando, Fla., touching on themes and promoting accomplishments that are likely to be staples of his appearances from now until Election Day. Here’s a fact-check of his remarks. “Nobody’s been tougher on Russia than Donald Trump.” Whether Mr. Trump has been “tougher” than any other president is subjective. But it’s worth noting that observers of American relations with Russia point to a disconnect between aggressive policies enacted by the Trump administration and not-so-tough language from Mr. Trump himself. In his resignation letter in December, Defense Secretary Jim Mattis emphasized that his views on “treating allies with respect and also being cleareyed about both malign actors and strategic competitors” — Russia, for example — were not shared by Mr. Trump. The Trump administration has indeed imposed sanctions, ordered a missile attack on Syria despite Moscow’s opposition and approved arms sales to Ukraine — actions that could be called “tough.”\n\nYet Mr. Trump himself has repeatedly denied or played down Russia’s interference in the 2016 election, contradicting his own intelligence agencies. “My personal view is that his assertion would be laughable if it were not so dangerous,” Harley Balzer, a professor emeritus at Georgetown University and a Russia expert, previously told The New York Times. Withdrawing American troops from Syria, where Mr. Balzer said Russia has accused a humanitarian relief group of being terrorists, “hardly sends a ‘tough’ message.” This view seems to be shared by President Vladimir V. Putin of Russia, who called Mr. Trump’s decision to withdraw American forces from Syria “correct.”\n\n“In September, just before the election, the F.B.I. told President Obama about possible Russian interference and he did nothing because he thought that Hillary Clinton, crooked Hillary was going to win that’s why he did nothing. He did nothing.” Mr. Trump is free to argue that President Barack Obama did not do enough in response to Russia’s meddling in the 2016 election, as some Democrats have. But he is wrong that Mr. Obama did nothing at all. Privately, Obama administration officials warned Russia against meddling and Mr. Obama confronted Mr. Putin directly at a Group of 20 summit meeting in China before the November 2016 vote. Publicly, intelligence agencies issued a joint statement in October 2016 that blamed Russia for hacked emails released on WikiLeaks and other websites. After the election, Mr. Obama imposed sanctions on Russia and ejected from the United States 35 people who were suspected of being Russian intelligence operatives. “We are building the wall. We’re going to have over 400 miles of wall built by the end of next year.” Mr. Trump is once again mixing projects to replace existing barriers with construction of entirely new sectors of a wall along the southwestern border — and inflating the mileage.\n\nThe Customs and Border Protection agency has received funding for 258 miles of barriers: 175 miles from congressional appropriations, 30 miles from a Treasury Department asset forfeiture fund and 53 miles from the Pentagon’s coffers, according to an agency spokesman. That’s 142 miles under what Mr. Trump claimed. Even that figure relies on counting replacement projects as new wall, on contracts that have yet to be awarded and on funding that is tenuous. The 40 miles funded in the 2017 fiscal year, for example, is to replace old barriers with new fencing, while a federal judge in May blocked Mr. Trump from using the Pentagon funds to build his wall. Despite dozens of repetitions, this claim remains false. The $1.5 trillion tax cut, enacted in December 2017, ranks below at least half a dozen others by several metrics. The 1981 Reagan tax cut is the largest as a percentage of the economy and by its reduction to federal revenue. The 2012 Obama cut amounted to the largest cut in inflation-adjusted dollars: $321 billion a year. “We are taking billions and billions of dollars in and — remember this, and you know it as well as I do — we have never taken in 10 cents from China. We would lose $500 billion a year with China.”\n\nThe United States had a trade deficit of $381 billion in goods and services with China in 2018. The United States has collected tariff revenue on imports since the 1700s. Data compiled by Factcheck.org shows that the United States collected more than $10 billion in customs duties on Chinese imports every year from 2010 to 2016. “Since the election, we have created six million new jobs. Nobody thought that would be possible. They said it wouldn’t be possible.” Mr. Trump is including almost three months when he was not yet president, but his figures are accurate. The economy added about six million jobs from November 2016 to May 2019. In the 28 full months since he’s been president, February 2017 to May 2019, the figure was about 5.4 million jobs. Far from being previously impossible, the economy added about 6.1 million jobs in the 28 months before Mr. Trump took office. “We have lifted more than six million Americans off of food stamps.” Participation in the Supplemental Nutrition Assistance Program did decline by about 6.9 million people from November 2016 to March 2019.\n\nThe Energy Information Administration estimated that the United States became the largest producer of crude oil since 2013, according to the agency, undercutting Mr. Trump’s characterization of the Obama administration’s energy policies. “We have among the cleanest and sharpest — crystal clean, you’ve heard me say it, I want it crystal clean — air and water anywhere on Earth.” The United States ranked 27th out of 180 countries in an environmental performance review, compiled by Yale and Columbia University researchers in collaboration with the World Economic Forum in 2018. (Switzerland topped the list.) The index placed the United States at 10th for air quality and 29th for water and sanitation.", "lang": "en"}