{"title": "Bullrich: “El 99% de la gente que muere por un arma de fuego en la Argentina muere en manos de un delincuente que la asesina”", "subtitle": "Los homicidios con armas de fuego cometidos por personas que violan la ley representan diez puntos menos a los señalados por la ministra. Además, casi la", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-14566", "url": "https://chequeado.com/ultimas-noticias/bullrich-el-99-de-la-gente-que-muere-por-un-arma-de-fuego-en-la-argentina-muere-en-manos-de-un-delincuente-que-la-asesina/", "vclaim": "Los homicidios con armas de fuego cometidos por personas que violan la ley representan diez puntos menos a los señalados por la ministra. Además, casi la mitad de estas muertes se producen en el marco de discusiones o peleas interpersonales y conflictos intrafamiliares y no en situaciones de robo con armas, como dio a entender Bullrich.\n\n“El 99% de la gente que muere por un arma de fuego en la Argentina muere en manos de un delincuente que la asesina”, dijo la ministra de Seguridad de la Nación, Patricia Bullrich, durante una entrevista en el programa “Y Ahora Quién Podrá Ayudarnos” por radio Con Vos. Y, acto seguido, enumeró situaciones de inseguridad: “La gente muere en manos de un delincuente que va a la puerta de su casa, que sale cuando va con los chicos al colegio, que pase por al lado de ella y le mete un tiro siendo un motochorro”. ¿Qué dicen los datos?\n\nLa funcionaria utilizó este argumento para defender la nueva resolución del Ministerio de Seguridad de la Nación -cuya aplicación fue suspendida en la Ciudad de Buenos Aires por un fallo judicial-, que establece las circunstancias en las que las fuerzas de seguridad federales (Policía Federal, Gendarmería, Prefectura y Policía de Seguridad Aeroportuaria) están habilitadas a utilizar armas de fuego. El reglamento fija cuatro causales principales para su uso por parte de los efectivos: la defensa propia o de otra persona, para impedir un delito grave que ponga en riesgo la vida de un tercero, para detener a una persona que represente un peligro y, por último, para impedir su fuga.\n\nLos datos oficiales disponibles de Nación -desde donde contestaron a Chequeado que se encontraban elaborando las cifras- y de la Provincia de Buenos no cuentan con el desagregado de los homicidios con arma de fuego cometidos por un integrante de una fuerza de seguridad o por un civil que comete un delito. Las cifras que sí permiten hacer este análisis son las que publica el Instituto de Investigaciones del Consejo de la Magistratura de la Nación, que dirige el secretario letrado del Consejo Rodrigo Codino, e informa anualmente los homicidios dolosos cometidos en la Ciudad Autónoma de Buenos Aires en base a datos de causas judiciales.\n\nSegún esta fuente, en 2017 (último dato oficial) se produjeron en la Ciudad 57 homicidios dolosos cometidos con arma de fuego. De esa cifra, uno fue producto de una intervención de las fuerzas de seguridad y seis fueron clasificados por el informe como legítima defensa, que puede ser tanto de civiles como de miembros de fuerzas de seguridad.\n\n“En los estudios criminológicos sobre la Ciudad se observa que, en la mayoría de los casos de legítima de defensa, se trata de efectivos que actúan fuera de servicio”, explicó a este medio Matías Bailone, profesor de Criminología de la Universidad de Buenos Aires (UBA) y ex director del Instituto de Investigaciones de la Corte Suprema de Justicia de la Nación (CSJN), organismo que mientras Eugenio Zaffaroni fue ministro del máximo tribunal y el gobierno de Cristina Fernández de Kirchner dejó de publicar estadísticas criminales relevaba anualmente los informes sobre homicidios dolosos en la Ciudad.\n\nLo que habilita a los policías a actuar estando fuera de servicio es el llamado “estado policial”. Esto “implica que el policía es policía las 24 horas, tiene el derecho a portar un arma y ejercer la fuerza pública estando en sus funciones o fuera de servicio. El grueso de los enfrentamientos se da cuando los policías están fuera de servicio”, señaló a Chequeado Diego Gorgal, especialista en Seguridad y docente de la materia Política de Seguridad y Justicia de la Universidad Torcuato Di Tella (UTDT).\n\nPor lo tanto, si bien el informe no habla de “delincuentes”, en el 88% de los casos se trata de muertes cometidas por personas que violaron la ley. Esto es diez puntos menos de lo señalado por Bullrich. Hasta ahí, la afirmación de la ministra podría ser exagerada.\n\nSin embargo, según destaca el mismo informe del Consejo, la mayor cantidad de homicidios cometidos con armas de fuego (46%) se relaciona con discusiones o peleas interpersonales y conflictos intrafamiliares, que incluyen la violencia de género, la celotipia (trastorno psicológico en que la persona siente celos de pareja), el maltrato infantil, etcétera.\n\nAl respecto, Gorgal explicó a Chequeado: “Cuando se menciona el concepto de ‘delincuente’ en general se refiere a alguien que tiene una carrera criminal y que comete delitos con habitualidad, por ejemplo en el marco de robos”. Si se miran los homicidios cometidos con armas de fuego en ocasión de robo en la Ciudad, en 2017 el porcentaje fue de 17,5% del total.\n\nEn la misma línea, según Bailone, “no es correcto comparar un homicidio con armas de fuego cometido en el marco de un robo que uno cometido como parte de un conflicto intrafamiliar. Porque se equiparan delitos que, desde el punto de vista criminológico, necesitan de políticas públicas distintas”.", "lang": "es"}