{"title": "Fact Check: Coronavirus 'Patient Zero' Is NOT A Man Who Had Sex With A Bat | Lead Stories", "subtitle": "Did the novel coronavirus, or COVID-19, begin in China when a man had sex with a bat? No, that&#039;s not...", "author": "leadstories.com", "date": "2020-03-27T08:20:39-07:00", "vclaim_id": "vclaim-id-43345", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-Coronavirus-'Patient-Zero'-Is-NOT-A-Man-Who-Had-Sex-With-A-Bat.html", "vclaim": "Did the novel coronavirus, or COVID-19, begin in China when a man had sex with a bat? No, that's not true: a fake-news, satirical website put out the hoax.\n\nThe claim originated in an article (archived here) where it was published by World News Daily Report on March 27, 2020, under the title \"Covid -19: Chinese Health Authorities Confirm Patient Zero 'Had Sex With Bats'\" The story opened:\n\nYin Dao Tang, 24, from the province of Hubei, is the first case of the novel coronavirus that emerged on November 17, according to Chinese government data. Tang is believed to have contracted the disease after indulging in sexual acts with several animals, including bats. \"We believe that patient zero has contracted COVID-19 through oral, genital or anal sexual penetration with various animals, especially bats,\" Chinese officials said yesterday.\n\nCould COVID-19 have started via animal-to-human (zoonotic) transmission? It has happened, though usually in markets where live animals are sold for cooking. And some experts have suggested that, indeed, the novel coronavirus could be the result of contact with a bat in an open market where the outbreak is thought to have begun - Wuhan, China.\n\nWorld News Daily Report, a satirical publication, states that Patient Zero's father, Yīn Jīng Xìng Tang, has told reporters that he is terribly ashamed of his son's sexual deviances, but that his son was forced to turn to animals because he could not find a wife in their region where women are scarce.\n\nThe story did not, even comically, say how the virus then got transmitted from Patient Zero to others.\n\nThe website World News Daily Report is a humor website specialized in posting hoaxes and made up stories. The disclaimer on its website is pretty clear about that, even though you have to scroll all the way down the page to find it:\n\nOn March 20, 2019, the site added a new header that included the slogan \"Where facts don't matter\" to make it clearer to casual visitors the published content is fictional:\n\nThe site often uses images stolen without attribution from real news websites, sometimes showing real people who have nothing to do with the story, for example here:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often, their stories feature an image showing a random mugshot found in a photo gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime-scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes worldnewsdailyreport.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about worldnewsdailyreport.com before. Here are our most recent articles that mention the site:\n• Fact Check: Belgium Did NOT Ban Certain Sex Activities Of Three Or More In Indoor Areas To Beat COVID-19\n• Fact Check: A Montana Man Did NOT Sell Jerky Made Of Human Meat\n• Fake News: David Rockefeller Did NOT Break Record For Most Heart Transplants At Age 101\n• Fake News: Irish Midget NOT Accused Of Posing As A Leprechaun To Extort Sex From 26 Women In Exchange For Pot Of Gold\n• Fake News: Mall Santa Was NOT Arrested For Making Kids Touch His Genitals", "lang": "en"}