{"title": "False sightings of Asian giant hornet flourish in North America", "subtitle": "The sighting of Asian giant hornets in the US state of Washington in late 2019 has spurred claims on Facebook of the species being spotted elsewhere in the United States. But the claims are false; the insects pictured in social media posts are mostly of European hornets, and the Canadian province of British Columbia is the only other place that the Asian species -- also known", "author": "factcheck.afp.com", "date": "2020-05-11T16:29:00+02:00", "vclaim_id": "vclaim-id-84718", "url": "https://factcheck.afp.com/false-sightings-asian-giant-hornet-flourish-north-america", "vclaim": "The sighting of Asian giant hornets in the US state of Washington in late 2019 has spurred claims on Facebook of the species being spotted elsewhere in the United States. But the claims are false; the insects pictured in social media posts are mostly of European hornets, and t he Canadian province of British Columbia is the only other place that the Asian species -- also known as the “murder hornet” -- has been seen in North America, experts say.\n\n“Attention Chicago: The Asian murder Hornet is here,” warns a May 6, 2020 Facebook post featuring a photo of a dead hornet on a plate. A Facebook user in Nebraska posted the same photo, warning that “murder hornets have made there way to nebraska,” and that people should be on the lookout.\n\nFacebook users used a single photograph to warn of the arrival of the Asian giant hornet -- the world’s largest -- in the east coast city of Baltimore and in the state of South Carolina. In Colorado, one man claimed on May 4 to have killed one in 2014.\n\nIn other states, concerned citizens posted photos of large winged insects as alleged proof of the spread of the giant hornet, which was spotted in the US northwest in December 2019.\n\nMississippi, North Carolina, Texas, and Louisiana all saw such posts, leaving few US regions without reported sightings of the hornet known to decimate bee colonies.\n\nHowever, there have been no confirmed sightings of Asian giant hornets in the US outside the state of Washington as of May 8, 2020, and none of the insects in the photos linked to above are vespa mandarinia, its scientific name. The sightings in Washington state have not been linked to established hornet nests in the wild, according to the United States Department of Agriculture (USDA).\n\nThe western Canadian province of British Columbia, which is directly north of Washington state, is the only other place the giant insect has been seen, in August 2019.\n\nAnne Lebrun, National Policy Manager for USDA’s Honeybee and Pollinator Pest Programs, told AFP by email that “neither USDA nor WSDA (the Washington State Department of Agriculture) has any evidence that Asian giant hornet populations are established in Washington State or anywhere else in the United States.”\n\nAFP Fact Check sent photos uploaded by online users to Chris Looney, an entomologist for WSDA. Looney, who is working to prevent the spread of the species, told AFP that none of the insects in the cases listed above were Asian giant hornets.\n\nThe insect in the photo posted in Chicago and Nebraska, and the one in Baltimore and South Carolina, is a European hornet, a species that arrived in North America in the 1800s and is now well established on the east coast.\n\nThe one allegedly killed in Mississippi in 2014 “could be an eastern cicada killer, or maybe something else, but definitely not a Vespa,” the genus to which hornets belong, Looney said.\n\n“Since the story broke we have been inundated with supposed or suspected AGH sightings,” Looney said. “The majority have been European hornets, and I think the second most submitted insect will likely be a poor harmless sawfly.”\n\nIn Canada, a TikTok video that was shared 2,300 times by different users on Facebook in May 2020 claimed that a woman from Niagara Falls, in the province of Ontario, had caught an Asian giant hornet while gardening.\n\nHowever, the woman who originally shared the video on TikTok, as well as on Facebook on May 22, later posted explaining that experts who were shown the insect told her it was a European hornet, and she apologized for the confusion.\n\n“Currently, we do not have giant Asian hornets in Ontario,” Deborah Sparks, a spokeswoman for Ontario’s Invasive Species Centre, told AFP by email.\n\nAn expert from the agency looked at the viral video but was not able to identify the hornet species solely based on that evidence.\n\nThe Invasive Species Centre has responded to at least 36 false Asian giant hornet sightings since the recent media attention for the insect, according to Sparks.\n\nHow to identify an Asian giant hornet\n\nAsian giant hornets have bodies marked by yellow or orange and black stripes, with large yellow or orange heads with prominent eyes, and are usually 1.5 to two inches in length, according to WSDA.\n\nAbdomens provide good clues to distinguish a European hornet from an Asian one -- a European hornet’s is black at the front and has a yellow back dotted with black teardrop shapes. Asian giant hornets have striped abdomens, usually yellow, black and brown, according to this University of Pennsylvania webpage.\n\nAsian giant hornets are commonly found in Japan, where they prey on honey bees. An estimated 30 to 50 people die from their powerful venom each year.", "lang": "en"}