{"title": "El expresidente de Flybondi no dijo en Twitter que los argentinos prefieren viajar en autobús a hacerlo en avión, es una cuenta falsa", "subtitle": "El pasado 6 de noviembre se viralizó un tuit de @JulianCook2020 que aseguraba que los argentinos prefieren viajar en autobús a trasladarse “en aviones modernos”, después de que varios medios filtraran que el expresidente y fundador de la aerolínea de bajo costo Flybondi, Julian Cook, dijo que se irá de Argentina a raíz de la victoria de Alberto Fernández en las elecciones", "author": "factual.afp.com", "date": "2019-11-13T21:57:35+01:00", "vclaim_id": "vclaim-id-33608", "url": "https://factual.afp.com/el-expresidente-de-flybondi-no-dijo-en-twitter-que-los-argentinos-prefieren-viajar-en-autobus", "vclaim": "El expresidente de Flybondi no dijo en Twitter que los argentinos prefieren viajar en autobús a hacerlo en avión, es una cuenta falsa\n\nEl pasado 6 de noviembre se viralizó un tuit de @JulianCook2020 que aseguraba que los argentinos prefieren viajar en autobús a trasladarse “en aviones modernos”, después de que varios medios filtraran que el expresidente y fundador de la aerolínea de bajo costo Flybondi, Julian Cook, dijo que se irá de Argentina a raíz de la victoria de Alberto Fernández en las elecciones presidenciales. Sin embargo, la cuenta es falsa, no pertenece al ejecutivo.\n\n“Los argentinos prefieren viajar 20 horas en autobús por carreteras en mal estado que hacerlo en aviones modernos y llegando más rápido a aeropuertos nuevos. Como dicen ellos: mi cuerpo, mi decisión”, dice el tuit publicado a las 14H45 del 6 de noviembre, que tiene más de 9.500 interacciones en la red social.\n\nAdemás del tuit que se volvió viral, que cosechó tanto críticas como muestras de apoyo, la cuenta falsa de Cook tiene varios comentarios en la misma línea: “Es triste pero hay que aceptarlo, los argentinos decidieron apoyar a @alferdez y los amigos de @NicolasMaduro, es un grave retroceso para los que amamos la libertad”. “Algunos podrían ser más honestos y decir que directamente odian las low cost o que defienden otros intereses. Los argentinos saben bien a qué me refiero”, asegura en otro.\n\nEn diálogo con Reverso, alianza a la que pertenece AFP Factual, Cook, accionista de Flybondi que se desempeñó como CEO hasta diciembre de 2018, afirmó que su única cuenta de Twitter es @juliancook_ y mostró imágenes que confirman que tiene acceso a ese perfil.\n\nAsimismo, la aerolínea confirmó a Reverso que la cuenta de Cook es la misma que mencionó el ejecutivo.\n\n“Este es mi único perfil de twitter. @juliancook2020 es un fake”, tuiteó también el empresario, socio minoritario de la compañía. En su cuenta no figura ningún mensaje como el del tuit viral.\n\nEl día en que se publicó el tuit de la cuenta falsa varios medios dieron a conocer declaraciones privadas del exdirectivo de la aerolínea en un chat de empresarios, que causaron polémica en el mundo de la política. De acuerdo a lo que trascendió en la prensa, Cook emitió duras críticas hacia el peronismo y anunció que dejará de vivir en el país como consecuencia de la derrota de Mauricio Macri (Juntos por el Cambio).\n\nPor qué es una cuenta parodia\n\nEl usuario @JulianCook2020, que se presenta como Julián Cook (con tilde en la “a”, como se escribe ese nombre en español), tiene a la fecha 7.997 seguidores y simula ser Julian Cook, el empresario suizo fundador de Flybondi, que opera en Argentina desde enero de 2018. Se unió a Twitter en junio de 2018, pese a lo cual el tuit más antiguo aparece el 6 de noviembre de 2019, cuando Flybondi y “CEO de Flybondi” fue Trending Topic, de acuerdo con la plataforma web Trendinalia.\n\nTwitter posee una política relativa a las cuentas parodia que establece que los usuarios pueden crear cuentas de este tipo siempre y cuando se ajusten a la siguiente regla: el nombre de la cuenta y la biografía de la misma deben indicar que no se trata de una cuenta oficial. La finalidad de esto es que los usuarios de la red social puedan identificar que la cuenta no está vinculada al tema que trata o la persona que parodia.\n\nEn el caso de @JulianCook2020 esto no está aclarado. Según la web oficial de Twitter, la empresa revisa las cuentas “ante una queja sobre usurpación de marca comercial o suplantación de identidad”. La denuncia debe estar justificada y acompañada de un formulario o, en caso de que sea necesario, “una notificación judicial válida”.\n\nEn conclusión, es falso que el fundador y expresidente ejecutivo de la aerolínea Flybondi, Julian Cook, publicó en Twitter que los argentinos prefieren viajar en autobús por carreteras en mal estado que hacerlo en aviones modernos; es una cuenta falsa.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}