{"title": "Bato ad on crime needs context", "subtitle": "The official TV ad of Senate bet Bato Dela Rosa claiming credit for reducing the country’s volume of index crimes by 49 percent needs context.\n\nThe advertisement, posted March 1 on a Facebook page describing itself as Dela Rosa’s official page, said:\n\n\nDahil kay Bato dela Rosa, bumaba ang krimen. Nabago ang buhay ng mga nasa mundo ng droga.", "author": "tsek.ph", "date": null, "vclaim_id": "vclaim-id-13635", "url": "http://tsek.ph/article/bato-ad-crime-needs-context", "vclaim": "The official TV ad of Senate bet Bato Dela Rosa claiming credit for reducing the country’s volume of index crimes by 49 percent needs context.\n\nThe advertisement, posted March 1 on a Facebook page describing itself as Dela Rosa’s official page, said:\n\nThe 30-second ad, however, gave no time frame for the 49 percent drop in index crime volume it highlighted and thus no clear basis for comparison.\n\nIndex crimes refer to serious crimes against person (murder, physical injury, rape, homicide, and theft) and property (robbery, theft, carnapping and cattle rustling).\n\nData from the Philippine National Police (PNP) show a 48.7 percent decrease in index crime volume only when measured daily from July 1 to August 7, 2016 or the first five weeks of war on drugs.\n\nIn August 2016, Dela Rosa, then PNP chief, himself would cite a 49 percent “historic reduction” but only in the daily average crime volume, not index crimes. The crime volume consists of both index crimes and non-index crimes or less serious offenses.\n\nIn a speech at the police service’s 115th anniversary celebration, Dela Rosa said:\n\nDela Rosa was PNP chief from July 2016 to April 2018.\n\nFrom July to December 2016, the PNP recorded 63,690 index crimes, a 33.51 percent decrease from 96,198 incidents in the same period in 2015.\n\nA report from the Office of the President said index crimes dropped 29.07 percent from 124,477 cases from July 2016 to June 2017 to 88,293 cases for the same period a year after.\n\nIndex crimes went down to 26,120 or by 32.28 percent for the period of January to April 2018, compared to 38,570 cases recorded in the same period the year before.\n\nA total of 6,156 index crimes were listed in April 2018 when Dela Rosa retired from service. This was a 46.5 percent drop from the 11,503 index crimes tracked in June 2016, a month before his appointment.\n\nDela Rosa’s campaign ad is accurate in stating 1.3 million drug offenders had surrendered, if it meant the surrenders from July 2016 to April 2018 when he was PNP chief. According to PNP’s annual reports in 2016 and 2017, a total of 1,258,597 million drug pushers and users turned themselves in.\n\nThe PNP, however, was not always at the helm of the Duterte administration’s anti-illegal drug campaign.\n\nIn October 2017, President Rodrigo Duterte sidelined the PNP from his war on drugs and handed over sole responsibility to the Philippine Drug Enforcement Agency. The PNP returned to the drug war two months later, with PDEA still as the lead agency.\n\nDela Rosa’s official TV ad employs association and dramatization. It emphasizes Dela Rosa’s association with Duterte who is shown raising the candidate’s hand at the end of the video.\n\nThe ad features a layout and computer-generated effects inspired by comic books, most notably referencing Mars Ravelo’s “Darna” and her use of a glowing “bato” (stone) to transform. The storyline and cinematography also recall classic Filipino action films.\n\nAs drug addicts portrayed like zombies chase innocent civilians through dark alleys, Dela Rosa, just like “Darna,” is summoned using a stone to fight the drug addicts.\n\nOffice of the President. (2017, December 5). Directing the Philippine National Police and other law enforcement agencies to resume providing active support to the Philippine Drug Enforcement Agency in the conduct of anti-illegal drug operations (Memorandum Order No. 17). Retrieved from http://www.officialgazette.gov.ph/downloads/2017/12dec/20171205-MO-17-RRD.pdf\n\nOffice of the President. (2017, October 10). Implementation of Republic Act 9165 otherwise known as the \"Comprehensive Dangerous Drugs Act of 2002.\" Retrieved from http://www.officialgazette.gov.ph/downloads/2017/10oct/20171010-MEMO-RRD.pdf\n\nOffice of the President-Presidential Management Staff. (2018). The president’s report to the people 2016-2018 [PDF version]. Retrieved from https://pcoo.gov.ph/downloads/2018-PRP-RRD.pdf\n\nPlacido, D. (2017, December 5). In new memo, Duterte reassigns PNP to join drug war. ABS-CBN News. Retrieved from https://news.abs-cbn.com/news/12/05/17/in-new-memo-duterte-reassigns-pnp-to-join-drug-war\n\nPhilippine Drug Enforcement Agency. (2017, October 12). PDEA takes the lead in war against drugs [Press release]. Retrieved from http://pdea.gov.ph/2-uncategorised/536-pdea-takes-the-lead-in-the-war-against-drugs\n\nPhilippine National Police. (2016, October 3). Senate Committee on Justice and Human Rights Hearing on Extrajudicial Killing [PDF file]. Retrieved from https://www.pdf-archive.com/2016/10/05/pnp-presentation-on-crime-statistics-war-on-drugs/pnp-presentation-on-crime-statistics-war-on-drugs.pdf\n\nPhilippine National Police. (2018). Statistics on crime incidents referred/processed/gathered by Reporting Police Officers. (PROs) PNP blotter only. Retrieved from http://pnp.gov.ph/images/transparency_seal/2018/crimestats/Crime-Stat-Jan-May-2018.pdf\n\nPresidential Communications Operations Office. (2017, October 11). Duterte orders PDEA to lead campaign against illegal drugs [News release]. Retrieved from https://pcoo.gov.ph/news_releases/duterte-orders-pdea-lead-campaign-illegal-drugs/\n\nRonald “Bato” Dela Rosa. (2019, March 1). Sharing our official tv ad for Bato [Video file]. Retrieved from https://www.facebook.com/OFFICIALPAGEofRonaldBatoDelaRosa/videos/405826143499606/?v=405826143499606\n\nThe views and information in ‘Tsek.ph’ are those of their respective authors and owners and do not reflect the official policy or position of the media and academic partners of Tsek.ph.", "lang": "en"}