{"title": "Nenhum presidente do PSD conseguiu permanecer na liderança após uma derrota em eleições legislativas?", "subtitle": "Na sequência da derrota do PSD nas eleições legislativas de 2019, sob a liderança de Rui Rio, parece estar aberta a corrida à sua sucessão, com vários proto-candidatos na linha de partida. Entretanto o próprio Rui Rio ainda não decidiu se se recandidata ou não à presidência do partido, no próximo congresso previsto para o início de 2020. Seria inédita a continuidade de um líder do PSD após uma derrota em eleições legislativas? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-10-08T15:46:13+01:00", "vclaim_id": "vclaim-id-41244", "url": "https://poligrafo.sapo.pt/fact-check/nenhum-presidente-do-psd-conseguiu-permanecer-na-lideranca-apos-uma-derrota-em-eleicoes-legislativas", "vclaim": "Ao longo da sua História, o PSD já teve 18 presidentes. Entre os quais apenas seis foram derrotados em eleições legislativas, a saber: Francisco Sá Carneiro (1976), Fernando Nogueira (1995), José Manuel Durão Barroso (1999), Pedro Santana Lopes (2005), Manuela Ferreira Leite (2009) e Pedro Passos Coelho (2015).\n\nNo caso de Passos Coelho, importa ressalvar que o PSD foi o partido mais votado nas eleições legislativas de 2015, mas o facto é que não conseguiu alcançar uma maioria absoluta e formou um Governo que não resistiu mais do que 27 dias em funções, derrubado por uma convergência antitética do PS com o BE, PCP e PEV, traduzida em acordos bilaterais de incidência parlamentar que resultaram na formação de um novo Governo liderado pelo PS, em novembro de 2015.\n\nAinda assim, Passos Coelho pode ser considerado como um exemplo de presidente do PSD que conseguiu permanecer na liderança após uma derrota (apesar de ter sido o partido mais votado, ressalve-se novamente) em eleições legislativas. Não resistiria, porém, a uma derrota mais expressiva nas eleições autárquicas de 2017, acabando por se demitir da liderança nessa altura, a meio da legislatura. Ou seja, não conseguiu permanecer na liderança até às seguintes eleições legislativas.\n\nO exemplo de Francisco Sá Carneiro suscita menos dúvidas: após a derrota nas eleições legislativas de 1976, o líder do então PPD (passou a denominar-se como PSD em outubro de 1976, depois das referidas eleições) manteve-se no cargo e viria a ter uma nova oportunidade nas eleições legislativas de 1979, candidatando-se no âmbito da coligação Aliança Democrática (PSD+ CDS+PPM) e vencendo com maioria absoluta de 128 deputados (45,26% dos votos).\n\nMais recente é o caso de Durão Barroso, o qual perdeu as eleições legislativas de 1999 por uma larga margem: o PSD obteve 32,32% dos votos e 81 mandatos, ao passo que o PS conquistou 44,06% dos votos e 115 mandatos (faltou apenas um para a maioria absoluta). Ou seja, verificou-se uma diferença de 11,74 pontos percentuais e 34 mandatos entre o PSD e o PS, bastante superior à que se verificara em 1995 (diferença de 9,64 pontos percentuais e 24 mandatos).\n\nAo contrário de Fernando Nogueira em 1995, porém, Durão Barroso manteve-se na liderança em 1999 e teve direito a uma nova oportunidade nas seguintes eleições legislativas, em 2002, vencendo então com 40,21% dos votos e 105 mandatos. Através de uma coligação pós-eleitoral com o CDS-PP, liderado por Paulo Portas, o PSD de Durão Barroso conseguiu formar um Governo suportado por uma maioria absoluta parlamentar. Na senda do que fizera Sá Carneiro em 1979, também em segunda oportunidade, mas nessa circunstância através de uma coligação pré-eleitoral.\n\nQuanto a Santana Lopes em 2005 e Ferreira Leite em 2009 (tal como Nogueira em 1995), caíram quase instantaneamente após as respetivas derrotas em eleições legislativas.\n\nConclui-se assim que dos seis presidentes do PSD que foram derrotados em eleições legislativas, apenas três permaneceram na liderança após os desaires e só dois (Sá Carneiro e Durão Barroso) é que tiveram direito a segunda oportunidade. Em ambos os casos, resultando depois em maiorias absolutas para o PSD em coligações com o CDS e o PPM.\n\nOutros líderes como Marcelo Rebelo de Sousa, Luís Marques Mendes e Luís Filipe Menezes nem uma oportunidade tiveram e caíram a meio de legislaturas em curso.", "lang": "pt"}