{"title": "La Russie a commandé la tisane malgache censée guérir le coronavirus ? Il n'existe aucune trace d’une telle demande de Moscou", "subtitle": "Un texte partagé plusieurs milliers de fois sur Facebook prétend que Vladimir Poutine aurait \"commandé\" un million de lots de Covid-Organics, la tisane malgache présentée comme un remède contre le nouveau coronavirus. Selon ces publications, le président russe appelle les Africains à \"ne pas suivre l’OMS\", qui ne reconnaît pas ce remède. Ces affirmations ne sont pas prouvées:", "author": "factuel.afp.com", "date": "2020-05-19T17:39:39+02:00", "vclaim_id": "vclaim-id-56814", "url": "https://factuel.afp.com/la-russie-commande-la-tisane-malgache-censee-guerir-le-coronavirus-il-nexiste-aucune-trace-dune", "vclaim": "La Russie a commandé la tisane malgache censée guérir le coronavirus ? Il n'existe aucune trace d’une telle demande de Moscou\n\nUn texte partagé plusieurs milliers de fois sur Facebook prétend que Vladimir Poutine aurait \"commandé\" un million de lots de Covid-Organics, la tisane malgache présentée comme un remède contre le nouveau coronavirus. Selon ces publications, le président russe appelle les Africains à \"ne pas suivre l’OMS\", qui ne reconnaît pas ce remède. Ces affirmations ne sont pas prouvées: la Russie n’a jamais annoncé une telle \"commande\", qui a été démentie par les autorités malgaches, et ces prétendues déclarations contre l’OMS vont à l’encontre du soutien régulièrement affiché par Moscou depuis le début de la pandémie.\n\nLe Covid-Organics n’en finit pas d’alimenter les rumeurs sur les réseaux sociaux.\n\nDepuis son lancement le 20 avril, cette tisane à base d’artemisia et le président malgache Andry Rajoelina, qui assure sa promotion malgré les réserves de l’OMS sur son efficacité, sont au coeur de nombreuses fausses publications virales. L’AFP en a vérifié plusieurs d’entre elles (1, 2, 3).\n\nDepuis fin avril, un autre de ces textes, partagé des milliers de fois sur Facebook (1, 2, 3), prétend que la Russie a passé “une commande de 1 millions Covo organic fabriqué au Madagascar (...) afin de donner aux Russes qui sont malades et contaminés du Covid19” (sic).\n\nSelon ce texte, écrit dans un français incohérent et plein de fautes d’orthographe, Vladimir Poutine a également appelé les “Africains à ne pas suivre l'OMS pour ne pas tomber dans un trou sans profondeur, Aujourd'hui l'Afrique vient de démontrer au monde qu'il est le berceau de l'humanité, maintenant c'est au tour de l'Europe de s'incliner pour l'Afrique, j'appelle les Africains à ne pas suivre les indications de l’Organisation mondiale de la santé” (sic).\n\nL’OMS n'a pas homologué ce remède, qui n'a fait l’objet d’aucune étude scientifique. L'agence onusienne est régulièrement ciblée sur les réseaux sociaux, accusée d’être au service des pays occidentaux et de l’industrie pharmaceutique.\n\nAndry Rajoelina assure, lui, de l’efficacité de cette tisane conçue par l’Institut malgache de recherche appliquée (IMRA) à partir d'artemisia, une plante très répandue en Afrique et utilisée dans les traitements antipaludiques.\n\nCe remède \"naturel, non toxique et non invasif\" est \"préventif et curatif\" contre le Covid-19, a déclaré le président malgache dans une interview le 11 mai, en soulignant qu’une \"nette amélioration de l’état de santé des patients ayant reçu ce remède du Tambavy CVO (nom complet de cette tisane, ndlr) a été observée en 24 heures seulement après la première prise\" et que \"la guérison a été constatée après sept jours, voire dix jours\".\n\nLe breuvage a été distribué à la population malgache et dans les écoles. Il a aussi été offert à une quinzaine de pays africains dont le Sénégal, la République démocratique du Congo, la Guinée-Bissau, le Niger, la Tanzanie ou encore les Comores.\n\nIl n’existe en revanche aucune trace d’une \"commande\" formulée par la Russie, deuxième pays au monde le plus touché par le coronavirus en nombre de cas détectés (299.941 malades au 19 mai, pour 2.837 morts officiellement recensés).\n\nL’AFP n’a trouvé aucune annonce faite par Vladimir Poutine à ce sujet ni dans les communications du Kremlin, ni dans les médias russes.\n\nContactée par l’AFP le 14 mai, la présidence de Madagascar a réfuté cette affirmation.\n\n\"La présidence de Madagascar dément formellement toutes ces allégations\", a déclaré Lova Ranoramoro, directrice de cabinet de la présidence, soulignant que \"toutes les demandes de Tambavy CVO sont publiques\".\n\nCe produit ne fait pas l’objet de \"commandes\" commercialisées, \"nous parlons uniquement de dons et non de ventes à l’étranger\", a-t-elle ajouté.\n\nLa Russie a affiché son soutien à l’OMS\n\nPar ailleurs, la deuxième partie de ces publications affirmant que Vladimir Poutine a appelé à se désolidariser de l’OMS va à l’encontre de toutes les prises de position tenues par Moscou depuis le début de la pandémie.\n\nLa Russie a en effet affiché son soutien à l'OMS, critiquée notamment par le président américain Donald Trump.\n\nAinsi, le 27 avril, au lendemain de la diffusion d’une des publications Facebook les plus virales, le ministre russe des affaires étrangères Sergueï Lavrov dénonçait lors d'une vidéo-conférence devant des étudiants du prestigieux Institut des relations internationales de Moscou (MGIMO), \"les attaques injustes et contre-productives\" contre l'OMS, estimant qu'\"à toutes les étapes de la crise, elle a agi avec professionnalisme\".\n\nFace au succès rencontré par ce breuvage sur les réseaux sociaux et aux prises de position du président malgache, l’OMS a rappelé à plusieurs reprises qu’aucune étude scientifique n’a prouvé son efficacité contre le nouveau coronavirus.\n\n\"Par rapport à ce médicament, notre position est claire : il n’y a pas eu de test, on encourage la recherche, mais tout médicament recommandé devrait avoir fait l’objet de tests et essais pour prouver son efficacité et son innocuité, afin qu’il ne soit pas néfaste à la population. Ce qui n’est pas le cas pour ce remède\", a expliqué le 29 avril à l’AFP Michel Yao, responsable des opérations d’urgence de l’OMS Afrique.\n\n\"Des plantes médicinales telles que l'artemisia annua sont considérées comme des traitements possibles du Covid-19, mais des essais devraient être réalisés pour évaluer leur efficacité et déterminer leurs effets indésirables\", a ensuite rappelé l’OMS le 4 mai dans un communiqué.\n\nA l’heure actuelle, aucun vaccin, ni traitement homologué n’existe pour soigner le nouveau coronavirus qui a fait plus de 318.517 morts, selon un bilan établi par l'AFP à partir de sources officielles le 19 mai à 11H00 GMT.\n\nPour Andry Rajoelina, ces réserves sont aussi d’ordre politique.\n\n“Si c’était un pays européen qui avait découvert ce remède , est-ce qu’il y aurait autant de doutes ? Je ne pense pas”, a-t-il lancé dans son interview le 11 mai.\n\n“Le problème, c’est que cela vient d’Afrique. Et on ne peut pas accepter qu’un pays comme Madagascar, qui est le 163e pays le plus pauvre du monde, ait mis en place cette formule pour sauver le monde (...) Dans cette bataille, on veut freiner. On veut décourager, voire même nous interdire d’avancer”, estime-t-il.", "lang": "fr"}