{"title": "[] #Verificamos: Jean Wyllys não convidou 'dezenas de ativistas para ocuparem galerias na posse de Bolsonaro'", "subtitle": "Senado diz que convites são pessoais e intransferíveis; deputado declarou que não pretende ir à posse. Veja a checagem na íntegra", "author": "piaui.folha.uol.com.br", "date": "2018-12-18T22:51:27-02:00", "vclaim_id": "vclaim-id-11883", "url": "https://piaui.folha.uol.com.br/lupa/2018/12/18/verificamos-jean-wyllys-posse-bolsonaro/", "vclaim": "Circula nas redes sociais a “notícia” de que os partidos de oposição ao presidente eleito, Jair Bolsonaro (PSL), teriam cedido ao deputado-federal Jean Wyllys (PSOL-RJ) todos os ingressos que darão acessos às galerias no dia da posse presidencial para que ele convidasse dezenas de ativistas para o evento. O texto ainda “informa” que Wyllys compareceria ao ato vestindo um uniforme da Guarda Bolivariana Cubana. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que o material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“O deputado Jean Wyllys convidou dezenas de ativistas (LGBT, CUT, MST, MTST, etc) Ele próprio já disse que irá usar um uniforme da Guarda Bolivariana Cubana e ficará com seus convidados na galeria”\n\n Imagem que até as 16h30 do dia 17 de dezembro de 2018 já tinha sido compartilhada mais de 700 vezes no Facebook\n\nProcurada, a assessoria de imprensa do Senado Federal, responsável pela organização da cerimônia no Congresso, esclareceu que todos os parlamentares da atual Legislatura, reeleitos e não reeleitos, bem como os novos parlamentares eleitos nas eleições gerais de 2018 foram convidados para a posse presidencial e que os convites são pessoais e não podem ser transferidos. Ou seja, o deputado Jean Wyllys não poderia convidar ativistas para irem ao evento no lugar de parlamentares ausentes.\n\nA assessoria de imprensa do deputado confirmou que o parlamentar não convidou ninguém para o evento e que nem ele próprio pretende ir à cerimônia de posse de Bolsonaro.\n\nQuestionada sobre o possível uniforme da Guarda Bolivariana, a assessoria de Wyllys acrescentou, em nota “que qualquer cidadão minimamente informado sobre os artigos publicados pelo deputado Jean Wyllys e as declarações dele à imprensa sabe que o deputado nunca apoiou a ditadura de Maduro e, por esse motivo, já foi muito criticado ao longo dos últimos anos por outros setores da esquerda que defendem o atual regime venezuelano”.\n\nO deputado-federal Paulo Pimenta (PT-RS), líder do partido na Câmara, informou à Lupa que a orientação é para que os parlamentares petistas não compareçam ao evento. A informação de que esses convites seriam repassados ao Jean Wyllys é falsa.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}