{"title": "Rafale Jets To Arrive In India Today: All You Need To Know", "subtitle": "Rafale reaches India: While the Rafale will join the IAF in Ambala, BOOM rounds up the jet specs and the controversy surrounding it till date. India is slated to receive the first batch of five Rafale aircraft on today, on, July 29.", "author": "www.boomlive.in", "date": "2020-07-29T12:02:11+05:30", "vclaim_id": "vclaim-id-80516", "url": "https://www.boomlive.in/fact-file/rafale-jets-to-arrive-in-india-today-all-you-need-to-know-9087", "vclaim": "India is slated to receive the first batch of five Rafale aircraft on today, on, July 29, where it is likely to be inducted into the Indian Air Force (IAF) at the Ambala airforce airbase. The aircraft took off from France's city of Bordeaux on July 27 for the Al-Dhafra airbase in the United Arab Emirates, where it spent a day.\n\n\n\n\"'Beauty and the Beast'- #Rafale Fighter Aircraft. Ready to take off\", India's embassy in France tweeted, posting a video of the aircraft taking off in France to India. Enroute Amabala airbase yesterday, the aircraft put up a display and received refuelling mid-air from a French Air Force tanker, according to pictures again put up by the Indian embassy\n\n\n\nIn October 2019, the first Rafale jet was handed over to India during Defence Minister Rajnath Singh's visit to France by their Defence Minister Florence Parly.\n\n\n\nThese aircraft are the first lot of 36 aircraft to be received by India from French manufacturer Dassault Aviation under a 7.87 billion euro deal (approximately ₹58,000 crore) that India signed with France in September 2016. The jets have been delivered to India at a critical time right after a bitter skirmish with China in Ladakh.\n\nAlso Read: Was Modi's Visit To Leh Hospital Staged? Army Rubbishes Claims\n\nThe deal had come under sustained fire from the opposition, especially the then Indian National Congress President Rahul Gandhi, during last year's Lok Sabha election.\n\nThe remainder of the aircraft under the deal is slated to be inducted in the Indian Air Force in 2021.\n\n\n\nHere's all you need to know about the aircraft, the the controversy surrounding it.\n\nThe Rafale is expected to fill in crucial long-range functionality gaps in the IAF, and to replace a rapidly ageing jet fleet.\n\nThe deal includes long-range ground-attack SCALP missiles, of a range of 300 kilometers and air-to-air METEOR missiles with a range of 100 kilometers. \n\n\n\nWhile several other countries such as Qatar and Egypt also use the Rafale, some Indian specifications include advanced decoy systems, an ability to take off from bases like Leh and a 50-year support. \n\n\n\nAlso Read: Over 40 Years, More Than 50% MiGs Have Crashed, Show Government Data\n\nIn 2012, India entered into an exclusive negotiation with France's Dassault to supply India with 126 Rafale aircraft in a deal estimated to be $10.2 billion, beating other bidders from Europe, the United States and Russia. Of these 126 aircraft,18 were to be bought off-the-shelf, with the other 108 to be assembled by India's Hindustan Aeronautics Limited in India, according to negotiations that were then ongoing. The negotiations, however, hit a roadblock. \n\n\n\nCome 2016, the BJP led Indian government entered into an inter-governmental deal with the Government of France, buying 36 aircraft off-the-shelf, along with METEOR and SCALP. This deal was worth $8.7 billion or 7.87 billion euros. The deal also included a 50% offset clause, where France had to invest 50% of the deal in India towards local ventures, research and investment.\n\nReliance Defence of the Anil Ambani-led group was announced as Dassault's offset partner in India. The Congress complained about cronyism, alleging that the government purposely modified the terms of the 2012 negotiation to favour Reliance Defence in a loss to public finances, in what they also call an overpriced deal at more than three times the 2012 negotiations. The Congress went into a media overdrive against the deal.\n\nA 2018 comment by former French President François Hollande also sparked controversy when he said that it was India, not Dassault or the French government who selected Reliance, in a comment to a French website. The Indian government and Dassault denies this, with the company in a press release stating that it was them who chose Reliance as its offset partner. Documents leaked by The Hindu, claiming that due procedure was not followed by India also added fuel to the fire. \n\n\n\nThe case against the deal reached the doors of the Supreme Court. In September 2018, a PIL was filed in the SC demanding an independent probe into the case, with Arun Shourie, Prashant Bhushan and Yashwant Sinha filing a plea to file an FIR against the deal. The SC asked the government for sealed-cover disclosure of the pricing and the agreement of the deal. In December, the SC dismissed all petitions seeking review in a win for the government. A review petition was filed in January 2019, which was heard April onwards, but was again dismissed in November 2019. \n\n\n\nRahul Gandhi's connotation of the term 'Chowkidaar Chor Hai' as a war-cry during the election landed him in trouble, with the SC filing contempt proceedings against him for dragging the SC into a political matter. He tendered an unconditional apology in November.", "lang": "en"}