{"title": "Estos soldados españoles hacían una parada cerca de Barcelona volviendo de misión", "subtitle": "En redes sociales circula, desde el pasado 28 de septiembre pasado, una fotografía compartida cientos de veces de lo que parecen ser soldados tomando una cerveza, con sus armas en el suelo, en Vilafranca del Penedés (Barcelona). Aunque entre los comentarios algunos dudan de su veracidad, afirmando que en realidad son amigos disfrazados en una despedida de soltero, el", "author": "factual.afp.com", "date": "2019-10-30T16:19:28+01:00", "vclaim_id": "vclaim-id-26804", "url": "https://factual.afp.com/estos-soldados-espanoles-hacian-una-parada-cerca-de-barcelona-volviendo-de-mision", "vclaim": "Estos soldados españoles hacían una parada cerca de Barcelona volviendo de misión\n\nEn redes sociales circula, desde el pasado 28 de septiembre pasado, una fotografía compartida cientos de veces de lo que parecen ser soldados tomando una cerveza, con sus armas en el suelo, en Vilafranca del Penedés (Barcelona). Aunque entre los comentarios algunos dudan de su veracidad, afirmando que en realidad son amigos disfrazados en una despedida de soltero, el Ministerio de Defensa español confirmó que son militares del Ejército de Tierra y que se abrió una investigación sobre el caso.\n\n“Vilafranca. Preocupante, cervezas+ armas largas El despliegue q estan haciendo es brutal”, dice la publicación en castellano, que también ha circulado en catalán. Cientos de usuarios compartieron esta fotografía.\n\nVarios comentarios ponen en duda la veracidad de la publicación, preguntando si es un “fake”. “Me cuesta mucho creer que ésta foto no sea un montaje”, dice una usuaria, a lo que otra le responde “me cuesta creer, no. No me lo creo, de ninguna manera”.\n\nLa persona que publicó la fotografía les muestra el enlace de la noticia en el sitio web de la radio catalana RAC1. Otros usuarios dicen que es un grupo en una despedida de solteros “con armas de airsoft”, y nuevamente la persona que publicó la fotografía enlaza con la noticia, pero esta vez en otro medio, la emisora de radio en castellano Cope.\n\nSin embargo, no se trata de una despedida de soltero con armas de airsoft, un juego de simulación militar.\n\nEl Ministerio de Defensa confirmó por teléfono a AFP Factual que las personas que aparecen en las fotos son soldados del Ejército de Tierra y que había “una investigación en curso” sobre lo sucedido. La misma información fue confirmada por fuentes del Cuartel General del Ejército de Tierra, que no dieron más detalles sobre la presencia de los militares en la localidad catalana el sábado 28 de septiembre.\n\nEl código disciplinario de las Fuerzas Armadas considera en su artículo 7.19 una falta grave “consumir bebidas alcohólicas durante un servicio de armas o portándolas”.\n\nEn las mesas, los militares han dejado unos gorros, conocidos como “chapiri”, que solo llevan los legionarios en España. Y las armas que se ven en el suelo son fusiles HK G36, reglamentarios fusiles del Ejército español.\n\nMedios españoles publicaron que los soldados venían de unas maniobras en Francia y se dirigían a la base de la unidad en la localidad malagueña de Ronda (Andalucía, sur de España), pero pararon en Vilafranca del Penedés para que descansaran los conductores de los autobuses. Normalmente, las armas debían haberse quedado en los autocares pero, según informaciones de prensa, los militares las llevaron consigo porque los vehículos iban a moverse del lugar donde inicialmente pararon. Las informaciones en la prensa española dicen que también estuvieron en un supermercado, algo que de lo que también se hicieron eco publicaciones en redes sociales.\n\nEn una de las fotos publicadas por un medio catalán, AFP Factual vio la señal de aparcamiento de un supermercado de la cadena española Mercadona. Hay tres establecimientos de Mercadona en Vilafranca del Penedés y con Google Street View comprobó que la vista de uno de ellos coincide con otros elementos que se ven en las imágenes difundidas de los militares, como las marcas verdes sobre blanco de una gasolinera. Así, AFP Factual ubicó el bar donde tomaron algo los militares, el Bar Restaurant Ronda de Mar.\n\nDado que la última versión de Google Street View de la calle es de agosto de 2018, no son iguales ni el toldo ni el rótulo del bar, pero sí se puede ver que el número de matrícula para la plaza de aparcamiento de minusválidos junto al bar coincide: 7377 DWY. Se trata, por tanto, del mismo lugar.\n\nGracias a la página del bar en Facebook, AFP Factual dio con uno de los trabajadores que estaba cuando fueron los militares. En conversación telefónica, el hombre contó que el grupo de soldados llegó sobre las 11H15 de la mañana y pidieron varias cosas: “Algunos pidieron cerveza, pero no todos”, recuerda.\n\nPor tanto, en la terraza de un bar de Vilafranca del Penedés (Barcelona) sí estuvieron sentados varios soldados del Ejército de Tierra español el 28 de septiembre de 2019, con sus armas, lo que confirma el Ministerio de Defensa, y algunos de los militares tomaron cerveza.", "lang": "es"}