{"title": "PolitiFact - Donald Trump's St. Patrick's Day 'Irish proverb' was probably not Irish", "subtitle": "Within hours of President Donald Trump&rsquo;s meeting with Ireland Taoiseach Enda Kenny, Occupy Democrats declared: &qu", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-13028", "url": "http://www.politifact.com/article/2017/mar/17/donald-trumps-st-patricks-day-irish-proverb-was-pr/", "vclaim": "Within hours of President Donald Trump’s meeting with Ireland Taoiseach Enda Kenny, Occupy Democrats declared: \"Trump Just Disrespected Ireland On St. Patrick’s Day.\"\n\nThe offense? During the annual meeting between American and Irish leaders, Trump recited an Irish proverb that he said he’s \"heard for many years.\"\n\n\"Always remember to forget the friends that proved untrue, but never forget to remember those that have stuck by you,\" Trump said.\n\nBut the \"Irish proverb\" might not actually be Irish.\n\nImmediately, Internet sleuths went to work, and clickbait headlines popped up like: \"Looks like Donald Trump's 'Irish proverb' for Enda Kenny was actually a Nigerian poem\" (Irish Independent) and \"Donald Trump's Beloved Irish Proverb May be Part of a Nigerian Poem\" (Newsweek).\n\nIn honor of the St. Patrick’s Day holiday, we decided to take a break from more serious topics — like health care, Russia investigations and Trump’s travel ban — to look into this mysterious proverb ourselves.\n\nWe found that the proverb is likely not really Irish. However, it’s probably not Nigerian, either.\n\nOne big clue that Trump’s proverb isn’t really Irish is that there’s no known version of it in the original Irish language, said Sarah McKibben, a professor of Irish language and literature at the University of Notre Dame.\n\nMcKibben said it also doesn’t read like an Irish proverb, which tend to be pithy, witty or profound. She pointed us to a list of true Irish proverbs, recommending that Trump instead adopt one of these regarding friendship:\n• \"If you wish for peace, friendship, and praise, listen, look, and stay mute.\" (Más maith leat siocháin, cairdeas, agus moladh, éist, feic, agus fan balbh.)\n• \"A friend is known in hardship.\" (Aithnítear cara i gcruatán.)\n• \"A friend's eye is a good mirror.\" (Is maith an scáthán súil charad.)\n\nIn fairness to Trump, we found countless examples online and in books of others who shared the same maxim and called it an Irish proverb, saying or blessing. We found it in a 2008 book about Ireland and its culture titled The Little Green Book of Blarney; attached to a recipe for Irish lamb stew; and as a suggested toast listed on both an Irish wedding website and an Ireland travel website.\n\nTrump could have even found it in a book called Irish Wit and Wisdom or Catch the Irish Laughter.\n\nSo this proverb may not be Irish, but Trump’s hardly the first person to make that mistake.\n\nAnd regarding the Internet sleuths who say Trump’s proverb is actually Nigerian: They are relying on sources that are even less conclusive than those that say the proverb is Irish.\n\nThere are many examples of Trump’s line included in a longer poem about memory. Those who say Trump’s proverb is Nigerian have latched onto one website, poemhunter.com, which says the poem’s author is Albashir Adam Alhassan.\n\nHowever, Alhassan has no bio on poemhunter.com or any other poetry website we could find. So we don’t know if Alhassan is a poet, Nigerian, or even a real person. (We found one person with that name on Facebook, but he was a banker, not a poet.) We couldn’t find any other reference to this poem attached to the name Alhassan or any other Nigerian person.\n\nIf Alhassan did write the poem, he’s got a bone to pick with JoAnne Tuttle, a Texas woman who included the poem, dated Feb. 9, 2003, in a collection titled Crystal Inspirations: Poems by JoAnne Tuttle.\n\nIf Tuttle wrote the poem in 2003, she must be a time traveler because we found the same poem in a 1936 volume of the International Stereotypers' and Electrotypers' Union Journal.\n\nSo maybe Trump should have picked a proverb that was more certainly Irish. But we couldn’t find any evidence indicating his chosen proverb’s true origins.\n\n\"Certainly with all the material floating around the Internet, it's easy for someone to claim that a poem by a Nigerian man is an Irish proverb, or a platitude is an old Italian blessing, etc.,\" McKibben said. \"That's why we love librarians, who help us evaluate sources. But this one doesn't even pass the smell test.\"", "lang": "en"}