{"title": "Police Crackdown On Anti-CAA Protesters? Not Quite", "subtitle": "BOOM found that the video is from November, when farmers protested against alleged non-payment of compensation.", "author": "www.boomlive.in", "date": "2020-01-13T20:13:44+05:30", "vclaim_id": "vclaim-id-36872", "url": "https://www.boomlive.in/fake-news/police-crackdown-on-anti-caa-protesters-not-quite-6558", "vclaim": "A November 2019 video of a farmers' agitation in Uttar Pradesh where police brutally beat up some of the protesters is being shared with false claims that it shows UP police beating those protesting against the recently passed Citizenship Amendment Act.\n\nBOOM found that the video shows a clash between UP police and farmers in Unnao protesting against the government for alleged non-compensation for the acquired land.\n\nThe video is being shared with the caption, Watch the real face of hindutva Police hindutva police attacked on peaceful protesters One person was knocked unconscious by severe police violence and Hindutva police is still beating unconscious person. #CAA_NRC_NPR\"\n\n\n\nThe posts can be seen below and its archived versions are available here and here.\n\n\n\nAlso read: 2013 Bangladesh Video Peddled As Police Crackdown In Assam\n\nBOOM was able to ascertain that the video is from November 2019, before the CAA was passed and the widespread protests across the country. We found several tweets from November which accused the Unnao police of brutality and beating a farmer till he fell unconscious.\n\n\n\nIn reply to the allegations, the Unnao police on November 19, 2019, tweeted a video of the same incident shot from a different angle, which showed the same man getting up and running away from the scene, minutes after he was said to have been allegedly beaten unconscious.\n\n\n\n\n\n\n\nAs visible in the above video, the man can be seen getting up and running away. \n\n\n\nSuperintendent of Police, Unnao, MP Verma in a video byte tweeted by the Unnao police said, \"Construction work had been initiated by [Uttar Pradesh State Industrial Development Corporation] UPSIDC. Meanwhile, several miscreants including a few villagers attacked policemen and workers of UPSIDC and pelted stones. Amid the chaos, a man fell down on the ground and a policeman can be seen beating him. At the same time, a video went viral which shows police beating a fallen and halfdead man. But, an inquiry into the incident, revealed that the person was not ''half-dead'. After some time he stood up and left. We are investigating the matter and will take appropriate actions.\"\n\nYou can access the tweet below.\n\nDays after the incident, the video was viral claiming police brutality on farmers in Unnao, UP.\n\nNews reports about the protest reveal that the farmers were agitating against the government's acquisition of their lands for Trans Ganga City project and allegedly not providing enough compensation. According to a story in The Indian Express, \"Three villages in Unnao district in UP, where police lathicharged farmers during a land acquisition stir on Saturday, remained tense on Monday even as there was no sign of any protest amid heavy police deployment. Farmers claimed that the district administration was harassing them for holding protests and youngsters have fled their homes fearing arrests. But police denied the charges, saying that additional forces have been deployed to ensure that there is no law and order problem again.\"", "lang": "en"}