{"title": "[] #Verificamos: Vídeo em que mãe usa filha para furtar bolsa não foi gravado no RJ", "subtitle": "Caso que viraliza no Facebook ocorreu em restaurante da Cidade do Cabo, na África do Sul. Veja checagem na íntegra no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2018-12-05T18:15:15-02:00", "vclaim_id": "vclaim-id-14582", "url": "https://piaui.folha.uol.com.br/lupa/2018/12/05/verificamos-mae-filha-bolsa-shopping/", "vclaim": "Circula nas redes sociais o vídeo de uma mulher usando os filhos para furtar uma bolsa. De acordo com as legendas que acompanham a gravação, o caso teria acontecido em um shopping center da cidade do Rio de Janeiro (RJ). Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“A mãe disfarçando com as crianças até conseguir roubar a bolsa da mulher em um shopping no Rio de Janeiro”\n\n Vídeo que, até as 17h30 do dia 5 de dezembro de 2018, já tinha mais de 300 compartilhamentos no Facebook\n\nO vídeo analisado pela Lupa de fato mostra uma criança acompanhada por uma mulher mais velha e outras duas crianças, supostamente sua mãe e irmãos, levando uma bolsa que estava ao pé de uma cadeira. A gravação, no entanto, não aconteceu no Rio de Janeiro. Nem em nenhuma outra cidade brasileira. O caso ocorreu na praça de alimentação do Paars Mall, na Cidade do Cabo, na África do Sul.\n\nA ocorrência foi amplamente divulgada por jornais locais, como o Sunday Times. A gerente do restaurante Sheer’s, onde ocorreu o furto, relatou que quando a cliente se deu conta de que sua bolsa havia sido levada já era tarde demais. Eles chamaram a segurança do local que encontrou essas imagens. O caso está sendo investigado pela polícia de Paarl. Nenhum outro incidente foi registrado no shopping naquele dia.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}