{"title": "Es falso que costear «la sanidad de inmigrantes ilegales» cueste 1.100 millones de euros", "subtitle": "El titular asegura un dato que luego desmiente en la noticia y utiliza como fuente una proyección del Gobierno de Rajoy, que nunca aportó el ahorro real", "author": "www.newtral.es", "date": "06 noviembre 2019", "vclaim_id": "vclaim-id-37955", "url": "https://www.newtral.es/es-falso-que-costear-la-sanidad-de-inmigrantes-ilegales-cueste-1-100-millones-de-euros/20191106/", "vclaim": "Una página web ha publicado un artículo en el que asegura que «pagar la sanidad de inmigrantes ilegales» cuesta a las arcas del estado más de mil millones de euros. Es falso.\n\nLa sanidad universal fue una medida recuperada por la entonces ministra de Sanidad Carmen Montón en 2018 y con la que se comprometió el actual Ejecutivo en funciones mediante la que se reinstauraba la Sanidad Universal para así dar cobertura sanitaria a los extranjeros residentes en España.\n\nSin embargo, la cifra está tergiversada en el titular. Y es que, en el texto explican que los 1.100 millones de euros servirá para cubrir los gastos sanitarios de «europeos que sean residentes en España, como de las personas que viven en nuestro país en situación irregular, una atención que supondría 500 y 600 millones de euros, respectivamente. Por tanto, dentro de la noticia se enmienda el propio titular.\n\nAbascal especuló sobre esta cifra en el debate\n\nPrecisamente, este lunes en el debate electoral, Santiago Abascal especuló sobre este supuesto coste diciendo que » Hay que terminar con la sanidad universal para los inmigrantes, ¿cuánto nos cuenta eso señor Sánchez? Mil millones de euros, dos mil millones de euros, tres mil millones… Usted lo sabe, díganoslo»\n\nSin embargo, nunca se ha documentado que la retirada de la sanidad universal haya supuesto un ahorro para las arcas públicas. Tras la reforma sanitaria del PP, que excluyó del acceso a la asistencia pública normalizada a los inmigrantes en situación irregular, el Gobierno de Rajoy nunca publicó el ahorro al que se aferraba para defender esta medida. En contraposición, tres años después de la derogación de la sanidad universal, el Gobierno del PP anunció la devolución parcial del acceso sanitario a este colectivo para «no saturar las urgencias» y por «razones de salud pública».\n\nEl origen de las cifras\n\nLa medida para retirar la Sanidad universal fue aprobada en el Consejo de Ministros el 20 de abril de 2012, durante el Gobierno de Mariano Rajoy y fue comunicada por la entonces era ministra de Sanidad, Ana Mato, quien dijo en rueda de prensa que se ahorrarían 1.000 millones de euros en el caso de personas procedentes de países europeos, y «otros 500 millones de euros con relación a los inmigrantes que traen a sus familias sin derecho a prestación». Es de aquí de donde salen los datos.\n\nEl Real Decreto-ley 7/2018 que recuperó el acceso universal al Sistema Nacional de Salud explica que entre las personas con «derecho a la protección y a la atención sanitaria» están, por ejemplo, «las personas extranjeras que tengan establecida su residencia en el territorio español». Por tanto se atiende tanto a residentes legales como en situación irregular.\n• Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones\n• Real Decreto-ley 7/2018 sobre el acceso universal al Sistema Nacional de Salud\n• Intervención de Ana Mato en el Consejo de Ministros del 20 de abril de 2012", "lang": "es"}