{"title": "No, el diputado Axel Kicillof no afirmó que se deben expropiar campos en Argentina", "subtitle": "Circulan en redes sociales publicaciones que afirman que Axel Kicillof, precandidato a gobernador por la Provincia de Buenos Aires por el Frente de Todos, dijo a un programa del canal América TV que hay que expropiar campos y que Venezuela es un país modelo. Sin embargo, el exministro de Economía del gobierno de Cristina Kirchner (2007-2015) no aseguró eso en América TV.", "author": "factual.afp.com", "date": "2019-07-17T20:42:43+02:00", "vclaim_id": "vclaim-id-25371", "url": "https://factual.afp.com/no-el-diputado-axel-kicillof-no-afirmo-que-se-deben-expropiar-campos-en-argentina", "vclaim": "No, el diputado Axel Kicillof no afirmó que se deben expropiar campos en Argentina\n\nCirculan en redes sociales publicaciones que afirman que Axel Kicillof, precandidato a gobernador por la Provincia de Buenos Aires por el Frente de Todos, dijo a un programa del canal América TV que hay que expropiar campos y que Venezuela es un país modelo. Sin embargo, el exministro de Economía del gobierno de Cristina Kirchner (2007-2015) no aseguró eso en América TV.\n\n“Escucharon a Kicillof en América TV? Dijo que a los campos grandes los van a redistribuir- o sea expropiar y que Venezuela era un país modelo en concepto de distribución de dinero! Estamos en el horno, el comunismo ya fue y este terrorista lo quiere para la Pcia. de Bs. As”, asegura el texto, que circuló en Facebook (1, 2, 3, 4, 5), donde fue compartido unas 4.000 veces; en Twitter y también llegó al número de WhatsApp de Reverso para que sea verificado.\n\nNo hay pruebas de que haya dicho eso\n\nTodas las publicaciones identificadas por Reverso fueron realizadas entre el 9 y 10 de julio pasado. Dos días antes, el 8 de julio, el exministro de Economía argentino dio una entrevista para América TV desde Mar del Plata, donde participó de un acto de campaña junto con su compañera de fórmula, Verónica Magario, y el precandidato a la Presidencia por el Frente de Todos, Alberto Fernández.\n\nEn aquella oportunidad respondió a los dichos de la actual gobernadora bonaerense y aspirante a la reelección, María Eugenia Vidal, quien un día antes opinó en una entrevista que, si gana el kirchnerismo, la agrupación política “La Cámpora va a ser el gobierno, no va a influir, va a gobernar” porque “Kicillof es Máximo y el proyecto es Máximo 2023”, en referencia a Máximo Kirchner, hijo de Cristina y Néstor Kirchner y candidato a diputado del Frente de Todos en Buenos Aires.\n\nReverso comprobó que el precandidato sí opinó sobre la situación del campo y la falta de crédito, según él, para el sector, y sobre los pequeños productores hizo una referencia histórica. Pero en ningún momento habló de expropiar campos, ni se refirió a Venezuela en dicho programa.\n\nEl diputado nacional tampoco dijo nada similar desde que se confirmó su precandidatura como gobernador el 27 de mayo pasado. Según se pudo comprobar a raíz de un relevamiento realizado al 16 de julio por la agencia de medios Global News Group, la única entrevista que dio Kicillof a América TV en ese plazo fue la del 8 de julio, donde no hizo esas declaraciones.\n\nAl realizar una búsqueda por Google y YouTube, tampoco hay ningún registro de que alguna vez Kicillof haya hecho esas declaraciones.\n\nReverso contactó al área de prensa del precandidato a gobernador bonaerense, desde donde afirmaron que “no existe ninguna nota” en la que Kicillof haya dicho eso.\n\nEn conclusión, el exministro de Economía y candidato a gobernador de la Provincia de Buenos Aires, Axel Kicillof, nunca habló de expropiar campos ni que Venezuela sea un país modelo en una entrevista con América TV ni con ningún otro medio.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}