{"title": "Kan ikke slå fast at Ap-styrte kommuner har kuttet 50 prosent mer enn Høyre-styrte", "subtitle": "Det er altfor stor usikkerhet rundt de kommunevise utslippstallene.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-26502", "url": "https://www.faktisk.no/faktasjekker/VqB/kan-ikke-sla-fast-at-ap-styrte-kommuner-har-kuttet-50-prosent-mer-enn-hoyre-styrte", "vclaim": "Den første valgduellen mellom statsminister Erna Solberg (H) og Ap-leder Jonas Gahr Støre gikk av stabelen mandag 5. august. Duellantene var innom flere temaer, men da det ble snakk om kutt i utslipp av klimagasser, steg temperaturen betraktelig.\n\n– Vi har sett på tallene, og vi har sett at der hvor Arbeiderpartiet har styrt, er utslippene i kommunene kuttet med 50 prosent mer enn der Høyre har styrt, hevdet Støre.\n\nSolberg kontret med å si at Ap-lederen ikke hadde forstått hva statistikken egentlig dreide seg om:\n\n– Dette er en statistikk som din ordfører i Verdal, Bjørn Iversen, har vært ute og sagt at er helt meningsløs. Han sier at hvis hans kommune skal få resultater på dette, så må vi ha en skikkelig konjunkturnedgang. For de har en stor bedrift som er utgangspunkt for utslippene.\n\nJonas Gahr Støre har også tidligere kommet med påstanden om at Ap-styrte kommuner har kuttet utslippene 50 prosent mer enn de Høyre-styrte. Ifølge NTB sa Støre det samme da han talte på AUFs sommerleir på Utøya 2. august. I artikkelen står det at han viser til utslippstall fra Miljødirektoratet:\n\nOgså under den første partilederdebatten på NRK 12. august var Støre innom temaet. Han kjente da konklusjonen i denne faktasjekken og formulerte seg noe annerledes:\n\n– De områdene hvor Høyre styrer, så kutter de mindre utslipp enn der Arbeiderpartiet styrer.\n\nEr det riktig at Ap-styrte kommuner har kuttet utslippene 50 prosent mer enn kommuner styrt av Høyre? Det skal vi se på i denne faktasjekken.\n\nI et pressenotat har Arbeiderpartiet forklart hvordan de har kommet fram til tallene som er grunnlaget for påstanden. I notatet går det klart fram at partiet har sett på utslippskutt per innbygger i de respektive kommunene fra 2015 til 2017.\n\nKildene til Arbeiderpartiet er utslippstall for kommuner fra Miljødirektoratet og SSBs befolkningstall per 1. januar 2019.\n\nForskjellen i kutt utgjør 0,06 tonn CO2-ekvivalenter per innbygger. Dermed konkluderer Ap med at «kommuner med en ordfører eller byrådsleder fra Arbeiderpartiet har kuttet 50 prosent mer enn kommuner med en ordfører eller en byrådsleder fra Høyre».\n\nStøre nevnte altså ikke at forskjellen i kommunenes utslippskutt var per innbygger. Ser man på de totale utslippskuttene, blir bildet noe annerledes. Da har de Ap-styrte kommunene kuttet utslippene med 2,9 prosent fra 2015 til 2017, mens de Høyre-styrte kommunene hadde et utslippskutt på 2,5 prosent. Det viser beregninger Faktisk.no har gjort på grunnlag av tall fra Miljødirektoratet.\n\nBruker man disse tallene, har de Ap-styrte kommunene kuttet 16 prosent mer enn de Høyre-styrte. Dette er vesentlig lavere enn påstanden til Støre om en forskjell på 50 prosent.\n\nSå langt har vi vist to ulike måter å sammenligne utslippskutt på: per innbygger og totale utslippskutt per kommune. Miljødirektoratet publiserer begge disse tallene for hver enkelt kommune.\n\nJan Ivar Korsbakken er seniorforsker ved CICERO Senter for klimaforskning. Han sier at begge måter å sammenligne utslipp på, kan være nyttig:\n\n– De to regnemåtene gir litt forskjellige bilder, og begge kan være nyttig informasjon. Hva som er best å bruke, avhenger av hva slags utslipp som dominerer i den kommunen man ser på, skriver Korsbakken i en e-post til Faktisk.no.\n\nHan viser til at noen typer utslipp avhenger lite av innbyggertallet, som for eksempel utslipp fra fabrikker, luftfart hvis man har en flyplass i kommunen og anleggsarbeid på store gjennomfartsveier. Andre typer utslipp kan igjen avhenge mye av innbyggertallet.\n\n– Da vil det være nyttig å se på utslipp per innbygger så man kan korrigere for endringer som bare skyldes endringer i folketallet. Dette er særlig relevant for raskt voksende byer som Oslo, skriver Korsbakken.\n\nÅ måle utslipp i hver enkelt kommune, er komplisert. Seksjonsleder i seksjon for utslippsregnskap og tiltaksanalyser i Miljødirektoratet, Nina Holmengen, forklarer at de ikke har målinger som viser nøyaktige utslipp fra alle utslippskilder. Derfor beregnes utslippene basert på den beste tilgjengelige informasjonen, noe man kan lese mer om i dette metodenotatet.\n\n– Statistikken viser klimagassutslippene innenfor hver kommune, og hvordan disse utslippene utvikler seg over tid. Den skal gi et totalbilde av utslippene i kommunen, og omfatter derfor ikke bare utslipp fra kommunens egen virksomhet, skriver Holmengen i en e-post til Faktisk.no.\n\n– Kan statistikken si noe om årsaken til at utslippene går opp eller ned i hver enkelt kommune?\n\n– Utslippstallene viser ikke i seg selv årsaken til endringene. På våre nettsider viser vi imidlertid frem en del tilleggsinformasjon til statistikken. Dette kan hjelpe kommunene med å bli bedre kjent med tallene og å gjøre en første vurdering av hvorfor utslippene endrer seg, svarer hun.\n\nSSB ikke har publisert utslippstall for enkeltkommuner siden 2012, og forklarer årsaken slik:\n\nIfølge SSB «benyttes metoder som på flere punkter har betydelige svakheter».\n\nMiljødirektoratet opplyser at de etter at SSB sluttet å publisere statistikk for enkeltkommuner, har gjennomført et treårig utviklingsprosjekt for å forbedre statistikken. Statistikken som nå publiseres er derfor et ganske annet produkt enn det SSB avviklet i 2012, ifølge direktoratet.\n\nSelv om det er usikkerhet i datagrunnlaget, påpeker Korsbakken i CICERO at dette er den beste statistikken som fins på kommunenivå. Samtidig er det flere grunner til at man bør være forsiktig med å dra skråsikre konklusjoner ut fra statistikken til Miljødirektoratet.\n\nFaktisk.no har vært i kontakt med tre utslippsforskere på CICERO. Både Jan Ivar Korsbakken, Borgar Aamaas og Glen Peters peker på at forskjellen i utslippskutt mellom Ap-styrte og Høyre-styrte kommuner er så små at det er vanskelig å si om de er signifikante (om de skyldes reelle forskjeller eller tilfeldige variasjoner).\n\n– Forskjellen på tallene er altfor små. Selv om forskjellen i nedgang per innbygger er på 50 prosent, så er 0,12 og 0,18 tonn per innbygger så små tall at det godt kan skyldes tilfeldigheter. De faktiske utslippene per innbygger i en kommune er typisk på flere tonn per innbygger, skriver Korsbakken.\n\nHeller ikke når det gjelder samlet utslippsreduksjon er forskjellen stor mellom Ap-styrte og Høyre-styrte kommuner. Mens Ap-kommunene har redusert utslippene med 2,9 prosent fra 2015 til 2017, har Høyre-kommunene kuttet 2,5 prosent. Også her vil det være risiko for at forskjellen ikke er signifikant, ifølge forskerne.\n\nNina Holmengen oppgir til Trønder-Avisa (krever abonnement) at Miljødirektoratet ikke har gjort en kvantitativ analyse av hvor store utslag usikkerheten i tallene kan gi. De kan dermed ikke svare på om forskjellen mellom Ap-styrte og Høyre-styrte kommuner er signifikant.\n\nFeilmarginer er beregnet for utslippsstatistikken på nasjonalt nivå, men ikke for statistikken på kommunenivå.\n\nDet største problemet med Støres påstand, er ifølge CICERO-forskerne at perioden han snakker om, er for kort. Dette er både fordi tiltak for å kutte utslipp vanligvis tar mer enn tre år, og fordi tilfeldige svingninger kan ha mer å si over korte tidsrom.\n\n– Av disse grunnene ville jeg ikke sammenlignet utslipp i alle Ap-styrte og alle Høyre-styrte kommuner i hele tatt. Jeg ville sett på kommuner som har vært styrt av samme parti i lengre tid (minst ti år), forklarer Korsbakken.\n\n– I tillegg måtte man prøve å utelukke kommuner med store endringer hvor det har skjedd spesielle ting som ikke har noe med lokal politikk å gjøre. For eksempel luftfartsutslipp i Ullensaker etter at Gardermoen ble hovedflyplass.\n\nSeniorforsker Borgar Aamaas ved CICERO påpeker at også politikk i stat og fylke påvirker utslippene i kommunene. Han viser til Oslo, hvor det har vært en klar nedadgående trend, som delvis skyldes den statlige el-bilpolitikken. I tillegg har Høyre og Ap byttet på å styre både landet og Oslo de siste årene:\n\n– Det siste året Høyre satt med byrådsmakt i Oslo, gikk utslippene ned. Dermed arvet Ap en utslippsnedgang, og en rekke allerede gjennomførte klimatiltak som ville gi effekt de første årene de styrte, skriver Aamaas i en e-post til Faktisk.no.\n\n– Når man tar over sent i 2015, er det begrenset hva man får gjort for å redusere utslippene i 2017. Men de langsiktige resultatene kan være langt større.\n• Støre snakker om utslippskutt per innbygger fra 2015 til 2017. I Ap-styrte kommuner var kuttet 0,18 tonn CO2-ekvivalenter per innbygger, mens det var 0,12 tonn CO2-ekvivalenter i Høyre-styrte kommuner. Forskjellen utgjør 50 prosent.\n• Ser man på det totale utslippskuttet i Ap-styrte og Høyre-styrte kommuner, er forskjellen 16 prosent. Ap-styrte kommuner kuttet utslippene med 2,9 prosent fra 2015 til 2017, mens det tilsvarende tallet for Høyre-styrte kommuner var 2,5 prosent.\n• De registrerte endringene i utslipp for Ap-styrte og Høyre-styrte kommuner er så små at det er vanskelig å si om de er reelle, eller om de skyldes tilfeldige variasjoner (signifikans).\n• I tillegg er det stor usikkerhet rundt datagrunnlaget til Miljødirektoratet. SSB sluttet å publisere kommunevise tall i 2012 fordi de mente kvaliteten på statistikken var for dårlig.\n• Forskere på CICERO mener tre år (2015–2017) er en altfor kort periode når man skal sammenligne utslippskutt.\n• Spesielle forhold i enkeltkommuner (f.eks. en stor fabrikk) kan ha stor betydning for utviklingen i utslippskutt.", "lang": "no"}