{"title": "É #FAKE que pesquisador foi preso nos EUA por fabricar e vender o novo coronavírus para a China", "subtitle": "Queixa-crime, assinada em 27 de janeiro deste ano, não faz nenhuma menção à Covid-19. Charles Lieber foi preso porque deu informações falsas para o Departamento de Defesa dos Estados Unidos. Pesquisador assinou contratos em nome da Universidade de Harvard sem o consentimento da instituição. Caso teve início anos atrás.", "author": "g1.globo.com", "date": "2020-04-07T20:07:19.079Z", "vclaim_id": "vclaim-id-83431", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/04/07/e-fake-que-pesquisador-foi-preso-nos-eua-por-fabricar-e-vender-o-novo-coronavirus-para-a-china.ghtml", "vclaim": "Circula nas redes sociais uma mensagem que afirma que um pesquisador foi preso nos Estados Unidos por fabricar e vender o novo coronavírus para a China. É #FAKE.\n\nO pesquisador citado na mensagem se chama Charles Lieber e foi, de fato, preso em Massachusetts, nos Estados Unidos, em janeiro deste ano, mas a queixa-crime que embasou a prisão não faz qualquer referência à Covid-19. Segundo o documento, assinado em 27 de janeiro deste ano, o pesquisador foi preso por dar falsas declarações para as autoridades americanas.\n\nOs investigadores tiveram acesso a e-mails de Lieber que mostram que o pesquisador manteve estreita relação com a Universidade de Wuhan e também participou do programa de financiamento \"China's Thousand Talents Plan\". Isso ocorreu sem o consentimento da Universidade de Harvard, na qual Lieber trabalhava em tempo integral. Ele era também presidente do Departamento de Química e Biologia Química da instituição.\n\nPara isso, segundo a investigação, Lieber recebeu US$ 50 mil por mês, teve as suas despesas em até US$ 150 mil pagas pela instituição e também recebeu US$ 1,5 milhão para investir em um laboratório e em pesquisas na Universidade de Wuhan. Lieber também viajou com frequência para a China.\n\nDe acordo com o documento, o pesquisador participou do \"China's Thousand Talents Plan\" entre 2012 e 2017. Em janeiro de 2015, Lieber disse a Harvard que não havia \"uma associação formal com a Universidade de Wuhan\" e negou participar do programa de financiamento chinês. Segundo a queixa-crime, à qual o G1 teve acesso, a mentira de Lieber para Harvard foi ainda repassada para a agência americana Institutos Nacionais da Saúde (NIH).\n\nEm janeiro de 2015, segundo o documento, \"os funcionários de Harvard confrontaram Lieber sobre o laboratório conjunto e o informaram de que o uso indevido do nome e do logotipo de Harvard – orquestrado por Lieber sem o consentimento da instituição – violava a política da universidade\".\n\nJá em 24 de abril de 2018 o Departamento de Defesa dos Estados Unidos questionou Lieber sobre a relação dele com a instituição e o programa chinês. Ele afirmou que conhecia o \"China's Thousand Talent's Plan\", mas que ele nunca tinha sido convidado para participar do programa de financiamento. Afirmou ainda que \"não tinha certeza\" de como a China categorizava o programa.\n\nOu seja, em nenhum momento foi dito que Lieber fabricou e vendeu o novo coronavírus para a China. Além disso, há estudos que mostram que o novo coronavírus não foi criado em laboratório. Segundo pesquisadores de EUA, Reino Unido e Austrália, eles encontraram evidências de que características do genoma do novo coronavírus são resultado de seleção natural.\n\nComo muitos casos no início do surto foram relacionados com um mercado em Wuhan, os pesquisadores levantam a hipótese de que animais, como o morcego, podem ter servido inicialmente como hospedeiros.\n\n3 de 3 É #FAKE que pesquisador foi preso nos EUA por fabricar e vender o novo coronavírus para a China — Foto: Reprodução É #FAKE que pesquisador foi preso nos EUA por fabricar e vender o novo coronavírus para a China — Foto: Reprodução", "lang": "pt"}