{"title": "Trump spreads misleadingly edited videos of Biden", "subtitle": "Donald Trump has retweeted two videos in which his Democratic rival Joe Biden appears to admit that the US president will be re-elected. The clips have been misleadingly edited; they omit Biden subsequently saying that will be the result if Democrats target each other in a negative campaign.", "author": "factcheck.afp.com", "date": "2020-03-09T18:07:54+01:00", "vclaim_id": "vclaim-id-39150", "url": "https://factcheck.afp.com/trump-spreads-misleadingly-edited-videos-biden", "vclaim": "Donald Trump has retweeted two videos in which his Democratic rival Joe Biden appears to admit that the US president will be re-elected. The clips have been misleadingly edited; they omit Biden subsequently saying that will be the result if Democrats target each other in a negative campaign.\n\nOne of the videos was tweeted by the White House director of social media, Dan Scavino, and the other by Charlie Kirk, the founder of Turning Point USA, a conservative student organization.\n\nIn the clips, Biden says: “Turn this primary from a campaign that’s about negative attacks into one about what we’re for, because we cannot get re-elect, we cannot win this re-election, excuse me, we can only re-elect Donald Trump.”\n\n“I agree with Joe!” Trump commented when he retweeted Scavino.\n\n“Sleepy Joe in St. Louis, Missouri today: ‘We can only re-elect @realDonaldTrump,’” Scavino tweeted, while Kirk wrote: “I finally agree with Joe Biden on something! He’s exactly right—If we don’t want 4 years of this, we can only re-elect @realDonaldTrump.”\n\nThe Trump campaign’s official Twitter account tweeted a shorter version of the clip that ends as if it were an ad, with the president’s voice saying: “I’m Donald J. Trump, and I approve this message.”\n\nBut in this video of Biden's remarks -- which shows him speaking in Kansas City, Missouri, not St. Louis as Scavino claimed -- it is clear he is not admitting defeat.\n\n“If you want a nominee who will bring this party together, who will run a progressive, positive campaign and turn, turn this primary from a campaign that’s about negative attacks into one about what we’re for, because we cannot get re-elect, we cannot win this re-election, excuse me, we can only re-elect Donald Trump if in fact we get engaged in this circular firing squad here. It’s gotta be a positive campaign, so join us,” he says.\n\nTwitter has marked Scavino’s tweet as “manipulated media,” spokesperson Trenton Kennedy said.\n\n“I can confirm... that this Tweet was labeled based on our Synthetic and Manipulated Media policy,” Kennedy told AFP by email.\n\nIt is not the first misleading video about a Democratic presidential candidate to be spread by Trump: in January 2020, the president retweeted a misleadingly edited clip of Tom Steyer in which the now former candidate said Democrats would destroy the economy.\n\nBut Steyer’s full remarks showed that he was characterizing Trump's position, not his own.\n\nAn account managed by Trump’s campaign tweeted a video of Pete Buttigieg -- who has also since left the race -- the following month, falsely claiming that he “doesn’t care” if Americans lose health insurance they have through their employers.\n\nBut sections of Buttigieg’s remarks that were not included in the clip made clear that he was speaking about giving people a choice between public and private insurance options, not expressing indifference about them losing existing coverage.\n\nMichael Bloomberg -- who has dropped out of the race for the Democratic nomination -- also tweeted a video in February that had been misleadingly edited to make it appear that his Democratic rivals were left speechless for a lengthy period by a comment that he made during a debate.\n\nIn reality, Bloomberg quickly resumed speaking following the remark.", "lang": "en"}