{"title": "PolitiFact - Tim Kaine says Bill Clinton presided over \"biggest\" U.S. economic expansion since World War II", "subtitle": "Republican U.S. Senate candidate George Allen says he’s a better job creator than Tim Kaine, his Democrat opponent. At j", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77572", "url": "http://www.politifact.com/virginia/statements/2012/oct/29/tim-kaine/tim-kaine-says-bill-clinton-presided-over-biggest-/", "vclaim": "Republican U.S. Senate candidate George Allen says he’s a better job creator than Tim Kaine, his Democrat opponent.\n\n \n\n At just about every appearance, Allen accurately says that Virginia gained 300,000 jobs when he was governor from 1994 to 1998 and lost 100,000 when Kaine led the state from 2006 to 2010.\n\n \n\n Kaine addressed that argument during an Oct. 18 debate, noting that he governed during a deep national recession. He told Allen, \"You were governor during the Clinton boom years, the biggest expansion of the American economy since World War II.\"\n\n \n\n Was there really record economic growth under Bill Clinton’s presidency from 1993 to 2001? We took a look.\n\n \n\n Kaine’s campaign cited two sources to back the claim: a Forbes magazine ranking from 2004 and an historic chart of the nation’s annual gross domestic product -- the market value of all goods and services produced -- from 1945 to 2000.\n\n \n\n Forbes created a scale to measure \"prosperity\" under the 10 presidents from Harry Truman through Clinton. It ranked them on six measures of economic performance: GDP growth, real disposable personal income, employment, unemployment, inflation and deficit reduction.\n\n \n\n Clinton topped the overall ranking, averaging 3.2.\n\n \n\n Lyndon B. Johnson came in second, averaging 3.7. He was followed, in order, by John Kennedy, Ronald Reagan, Gerald Ford, Jimmy Carter, Truman, Richard Nixon, Dwight Eisenhower and George H.W. Bush, who ranked an average of 8.5.\n\n \n\n Forbes’ prosperity scale certainly points to good economic years under Clinton. But economic growth, as defined by the McGraw-Hill Dictionary of Modern Economics, is measured by changes in GDP.\n\n \n\n So let’s look at the GDP chart Kaine’s campaign sent, which was adjusted for inflation by using 2005 real dollars. It showed GDP during Clinton’s terms grew from $8.5 trillion in 1993 to $11.2 trillion in 2000. The $2.7 trillion increase was by far the largest under any postwar president.\n\n \n\n Here’s the ranking of postwar presidents based on GDP growth during their terms that is adjusted to 2005 dollars. We should note that the figures for Barack Obama are from 2009-2011 because annual GDP totals for 2012 are not available.\n\n \n\n 1. Clinton, 1993-2001, $2.7 trillion.\n\n 2. George W. Bush, 2001-2009, $1.7 trillion.\n\n 3. Reagan, 1981-1989, $1.6 trillion.\n\n 4. Johnson, 1963-1969, $741 billion.\n\n 5. Nixon, 1969-1974, $628 billion.\n\n 6. Eisenhower, 1953-1961, $484 billion.\n\n 7. Carter, 1977-1981, $461 billion.\n\n 8. George H.W. Bush, 1989-1993, $401 billion.\n\n 9. Obama, 2009-2012, $325 billion.\n\n 10. Kennedy, 1961-1963, $310 billion.\n\n 11. Ford, 1974-1977, $261 billion.\n\n 12. Truman, 1945-1943, $231 billion. \n\n \n\n But there are a few quirks to this method of cumulative comparison. With the exception of Truman -- who presided during a major reshuffling of the economy at the end of World War II -- the presidents at the top of the GDP list served two terms and those at the bottom served one term or less.\n\n \n\n And among the two-term presidents, the comparison favors those who served 35 years or more after the war -- Clinton, George W. Bush and and Reagan -- over those who served in its near aftermath -- Truman and Eisenhower. That’s because the GDP, even when adjusted for inflation, has steadily grown and today is more than five times greater than it was at the end of World War II.\n\n \n\n So, what’s the best way to compare economic expansion under presidents? Economists told us it’s best to measure the average annual rate of real GDP growth in constant dollars.\n\n \n\n Roberton Williams, a senior fellow at the Tax Policy Center, ran the calculations for us, starting with the year each president entered office and ending with the year he left.\n\n \n\n Here’s the ranking of postwar presidents by the annual rate of real GDP growth in inflation-adjusted dollars during their terms.\n\n \n\n 1. Johnson, 5.2 percent.\n\n 2. Kennedy, 4.2 percent.\n\n 3. Clinton, 3.9 percent.\n\n 4. Reagan, 3.4 percent\n\n 5. Carter, 3.2 percent.\n\n 6. Eisenhower, 2.9 percent.\n\n 7. Nixon, 2.8 percent.\n\n 8. Ford, 2.5 percent.\n\n 9. George H.W. Bush, 2.1 percent.\n\n 10. George W. Bush, 2 percent.\n\n 11. Truman, 1.2 percent.\n\n 12. Obama, 0.3 percent.\n\n \n\n Our ruling\n\n \n\n Kaine said that Clinton presided over \"the biggest expansion of the American economy since World War II.\"\n\n \n\n He backs his statement by offering a 2004 \"prosperity\" rating created by Forbes magazine that put Clinton at the top of postwar presidents. Kaine also cites the gross GDP growth, adjusted for inflation, over the administration of each president since 1945 -- a measure that favors recent two-term presidents.\n\n \n\n A different picture emerges when we use a comparison measure preferred by economists that measures annual average growth in the GDP. Among postwar presidents, LBJ was tops in economic expansion, followed by Kennedy. Clinton was third.\n\n \n\n There’s no doubt Clinton presided during a strong economic expansion, but not all indicators point to it being a postwar record. We rate Kaine’s statement Mostly True.", "lang": "en"}