{"title": "Stand With India? Netizens Fall For Fake Accounts of World Leaders", "subtitle": "Fake Accounts of World Leaders Fact Check: Fake accounts of world leaders including Israel Prime Minister Benjamin Netanyahu and US President Donald Trump have been tweeting that they support India amid the ongoing tensions between India and China.", "author": "www.thequint.com", "date": "2020-06-19T18:28:54+05:30", "vclaim_id": "vclaim-id-52376", "url": "https://www.thequint.com/news/webqoof/stand-with-india-netizens-fall-for-fake-accounts-of-world-leaders-fact-check", "vclaim": "A barrage of misinformation is being circulated regarding the violent face-off that took place between the Indian Army and the Chinese PLA at the Galwan Valley on Monday, 15 June. Unrelated images, old videos, and fake list of casualties of Chinese PLA soldiers are among the different kinds of fake news being spread. However, this is not all. Several impersonating accounts of world leaders including Israel Prime Minister Benjamin Netanyahu, US President Donald Trump, and Japan Prime Minister Shinzo Abe have been tweeting that they support India amid the ongoing tensions between India and China. The fake account of Benjamin Netanyahu had tweeted “I stand with India” on Wednesday, 17 June which had garnered over 1,04,000 likes and 22,000 retweets at the time of publishing the story. The tweet was retweeted by S Gurumurthy, central board director of RBI and Mohandas Pai, former Infosys CFO, among many others.\n\nYou can view the archived version here. You can view the archived version here. A fake account of US President Donald Trump also shared the same message. One of the fake accounts even called for boycotting Chinese products. You can view the archived version here. You can view the archived version here. 2017 Video Passed Off as Deadly India-China Clash at Galwan Valley The same message was shared from a fake account of First Lady of US Melania Trump. You can view the archived version here. Shinzo Abe, Prime Minister of Japan, also witnessed his fake account offering support to India. You can view the archived version here. Fake account of Chancellor of Germany Angela Merkel, too tweeted, “I stand with India.” You can view the archived version here. Historian and journalist Hindol Sengupta shared a tweet by the impersonating account of Carrie Lam Cheng, chief executive of Hong Kong. “We Hong Kong people stand with India and Taiwan against Chinese Communist Party. We expect our friends in India to be stand with us,” the tweet reads. You can view the archived version here. Another fake account mentioned that Xi Jinping is a weak president and the account holder is ashamed of being a Chinese. You can view the archived version here. How Not to Fall For Parody Accounts While some fake accounts may look authentic just by the engagement that their tweets are getting, following are some red flags that will help you in differentiating between a fake account and an official account. None of the tweets have a ‘blue-tick’ verification. This verification confirms that the account has been authenticated by Twitter and is the official handle of the concerned person.\n\nYou can also look at the bio of the impersonating account. More often than not, fake accounts mention that they are not the official accounts. One should also look at the location of the Twitter account. It is highly unlikely that the US President Donald Trump will mention India as the location of his Twitter account. The official Twitter handle mentions Washington, DC as the location. Further, one should also pay attention to the number of followers of the fake account. For instance, in the case of Melania Trump, the official handle has 14.5 million followers while the fake account has only 979 followers. 5. NAME OF THE TWITTER HANDLE One should also notice the spelling of the Twitter handle in question. For instance, the fake account of Angela Merkel is @AngalaNotMerkal which does not align with the official spelling of her name. In the case of Benjamin Netanyahu and Donald Trump, the impersonating handles are @Netyanyahu and @realDonaldkTrum respectively. Again, usage of incorrect spelling can be seen here.\n\n6. CONTENT BEING SHARED FROM THE ACCOUNT How likely is it that a Hong Kong politician will tweet information supporting BJP, or tweets taking a dig at the Aam Aadmi Party and Congress leader Rahul Gandhi? The account had also been sharing tweets of news agency ANI, Zee News, The Times of India, among others. One should analyse the tweets that are being shared by the account in question. You can view the archived version here. It is quite evident how fake accounts are spreading the narrative that several world leaders are supporting India amid the border tensions between India and China even though there has been no official word from them on the same. However, following some simple rules on checking for red flags in Twitter accounts can help you in not falling for the fake ones. Japan Boycotting US Goods Over 1945 Nuclear Bombings? Not at All", "lang": "en"}