{"title": "Are Turmeric & Milk The Ultimate Medicinal Combination?", "subtitle": "", "author": "dubawa.org", "date": "2019-09-14T09:00:47+00:00", "vclaim_id": "vclaim-id-50636", "url": "https://dubawa.org/are-turmeric-milk-the-ultimate-medicinal-combination/", "vclaim": "CLAIM: A study claim making rounds on whatsapp, alleges the numerous benefits of turmeric when combined with milk…\n\nMISLEADING: the health benefits of this dietary supplement have been greatly exaggerated. Granted, it has shown a lot of potential. But at best that is all it is, potential. This is further buttressed by the US Food Drug Administration which classifies turmeric in its functions and effects as a dietary supplement and not a drug.\n\nIf you have eaten food cooked with curry powder, then you most likely have eaten turmeric (Curcuma longa). As a woman, you may have even rubbed it on your face. Turmeric is mostly grown in India, other parts of Asia, most of Central America, and Nigeria (in small proportions). It looks like ginger if ginger had a more pronounced red internals.\n\nThe medicinal properties of turmeric date back to traditional medicine practice in Asia. Curcuminoids, a compound found in turmeric, helps absorb harmful radiation from the sun’s light. It is also responsible for most of the medicinal abilities of turmeric. As chemical compounds, they are anti-inflammatory and antioxidative. This generally means they can mop up certain waste products of various chemical reactions as well as reduce harmful reactions in the body. Study reviews have shown that they have some of the properties that can make them into drugs, but this development is at an early stage.\n\nMost of the milk we consume come from animal sources, although there is now a growing popularity in the consumption of milk from plant products. Milk consumption is encouraged based on its nutritional value. Milk contains fats and oils, proteins, carbohydrates, and certain minerals. However, milk does not have antibacterial properties. Although, the first milk consumed by babies, colostrum, provides some level of immunity. Studies suggest a possible synergy with other factors to produce antibacterial effect but these are not conclusive. Milk also has the potential for encouraging bacteria growth, especially listeria bacteria. And there has been growing concern about residual antibiotics used in treating animals in milk fueling antibiotic resistance in humans.\n\nAre these Claims of Turmeric and Milk True?\n• RESPIRATORY ILLNESS : Turmeric is not shown to have any antibacterial ability or proven to kill any viruses. It also doesn’t act as a nasal or lung decongestant. Currently, agents used to treat viral infections are the antivirals, a group of drugs that work in a unique manner since viruses only come alive inside other cells.\n• CANCER: Although it has shown a bit of anticancer properties in laboratory animals, these trials are not promising in humans so far. A certain study of up to 4 months in humans did not show any positive evidence.\n• ANTI-INFLAMMATORY: No extensive studies to show this effectively in humans, but studies like this one in rats showcase this ability.\n• COLD AND COUGH : This is false, and relates to the treatment of respiratory illnesses.\n• ARTHRITIS: This is false. Arthritis is a disease condition that results from inflammation (swelling) of the joints, leading to pain. Because there are yet no sure proven ways of making a stable anti-inflammatory drug out of curcumin, its benefits are only at the experimental stage for now. It is still better to stick with the recommended medicines and other therapeutic treatments to manage your condition.\n• ACHES AND PAINS : Although this has been demonstrated in with increasing quantities of turmeric intake in patients, the question of monitoring the dosage given and the safety level still has to be studied more. Also the question of how stable a drug made out of turmeric is is remains unanswered.\n• ANTIOXIDANT: Curcuminoids act as antioxidants, but this is yet to be !made into a drug.\n• BLOOD PURIFIER: Blood in the body passes through the kidneys, which removes all waste products from processes in the body. This is the kidneys’ primary function, and when it is unable to do this such as in kidney disease, dialysis machines are used to perform this. All food and drugs taken into the body end up having their remains removed by the kidneys. No food or drug is a “blood purifier” in this sense. Perhaps what is being referred to here is the antioxidant properties of turmeric, but as noted above this is yet to be utilized for a drug.\n• MENSTRUAL CRAMPS: False. Menstrual cramps is worsened in some persons with milk ingestion, especially women whose gut cannot tolerate certain milk types. Adding turmeric does not help either. Check this post for more on menstrual cramps and food.\n• RASH AND SKIN REDNESS: False. Drinking turmeric and milk might not help, but since it absorbs harmful rays from the sun, it can administer some form of protection, albeit small.\n• WEIGHT LOSS: False. Weight gain/loss is caused by so many factors working together such as type of diet, exercise, genes, listyle, etc. Orally taken turmeric is not very available to the body in this regard.\n• ECZEMA : also known as “atopic dermatitis” is a condition that causes skin to crack, become red, and swollen. Usually, a person’s skin is sensitive to certain foods, cloth type, plants, etc. It is usually a lifelong condition and persons with it learn to manage it. Turmeric drank with milk cannot treat eczema. Although, the natural living ideas suggests “taking turmeric milk regularly gives tremendous relief to eczema sufferers…” Eczema is often considered as a skin problem, but it has deeper roots, probably issues with immune responses and toxin accumulation in the body. The immune modulating effect of turmeric and its detoxifying and anti-inflammatory properties ease symptoms and prevent flare-ups”.\n• INSOMNIA: A product of protein break down, tryptophan in milk can induce sleep. But reviews such as this one, conclude that it’s amount in milk is too small to cause this effect.\n\nThere has been so many prospects on the drug properties of turmeric. It has shown a lot of potential, but as one review study puts, “it is more like a missile that has shown excellent promise in early testing (in vitro i.e outside the body) to hit many targets, …but continually blows up on the launch pad, never reaching the atmosphere or its intended target(s)”. Its potentials are at best what they are, potentials. The US Food Drug Administration classifies turmeric in its responses as a dietary supplement and has sent warnings like this one to companies marketing it as a drug. This is further affirmed by the US National Center for Complementary and Integrative Health, which has also carried out several studies on turmeric.", "lang": "en"}