{"title": "Four Pinocchios for Obama’s claim that Republicans have ‘filibustered about 500 pieces of legislation’", "subtitle": "The president makes an outlandish claim, no matter how you do the math.", "author": "www.washingtonpost.com", "date": "2015-02-17T20:11:04Z", "vclaim_id": "vclaim-id-81291", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/05/09/four-pinocchios-for-obamas-claim-that-republicans-have-filibustered-about-500-pieces-of-legislation/", "vclaim": "Since 2007, there have been 527 cloture motions that have been filed, according to Senate statistics. This is apparently where Obama got his figure. But this tells only part of the story, as many of those cloture motions were simply dropped, never actually voted on, or “vitiated” in the senatorial nomenclature.\n\nObama is assuming every cloture motion can be counted as a filibuster. Political scientist Sarah Binder of the Brookings Institution, in 2002 co-wrote a paper that concluded there was 94 percent correlation between cloture motions and documented filibusters between 1917 and 1996. But the Congressional Research Service, using newer data, warned in a 2013 report that “it would be erroneous, however, to treat this table as a list of filibusters on nominations.”\n\nBut, even if you accept the way Senate Democrats like to frame the issue, the president is still wrong. He referred to “legislation” — and most of these cloture motions concerned judicial and executive branch nominations. In the 113th Congress, for instance, 83 of the 136 cloture motions so far have concerned nominations, not legislation.\n\nEven then, while Obama referred to “500 pieces of legislation,” the same bill can be subject to as many as three cloture motions, further inflating the numbers. For instance, there may be cloture to get on the bill, cloture on the substitute bill (if lawmakers are simply using an unrelated bill as a vehicle for passage), and cloture on the underlying bill. All of these votes might take place on the same day, but it creates the illusion of the same bill being “filibustered” three times. It certainly does not mean there were three pieces of legislation. So far in the 113th Congress, 36 pieces of legislation were subject to a cloture motion — and 12 were actually filibustered. That’s a far cry from the 136 that Obama is counting in order to tally up 500.\n\nObama’s count also includes at least a half-dozen instances when Republicans were blocked by Democrats through use of the filibuster. In fact, in the biggest oddity, the president reached back to 2007 in making his claim, so he includes two years when he was still a senator. On eight occasions, he voted against ending debate — the very thing he decried in his remarks. Here’s a list of those votes:\n\nThere is one further wrinkle. The counting of cloture motions does not include the many times senators agree to have a 60-vote threshold for the passage of legislation — in other words, the equivalent of a threatened filibuster. Just this week, Senate Majority Leader Harry Reid (D-Nev.) sought unanimous consent for a 60-vote threshold for a Republican-backed bill to approve the Keystone pipeline, as part of an agreement to set up a vote for an energy efficiency bill that also would have required 60 votes for passage. Republicans might argue that Reid’s demand for a 60-vote threshold on Keystone is akin to a filibuster.\n\nThe White House declined to provide an on-the-record response. Update, May 12: White House spokesman Jay Carney, asked about Obama’s comments at the White House daily briefing, responded: “I didn’t see the comments or the context. There’s no question that there has been historic obstructionism by Republican-led Congress, in the House in particular, but I don’t have the context for it.”\n\nWe realize that Senate rules are complex and difficult to understand, but the president did serve in the Senate and should be familiar with its terms and procedures. Looking at the numbers, he might have been able to make a case that Republicans have blocked about 50 bills that he had wanted passed, such as an increase in the minimum wage. But instead, he inflated the numbers to such an extent that he even included votes in which he, as senator, supported a filibuster.", "lang": "en"}