{"title": "False claim: Joe Biden said, “People will die, who have never died before”, AOC said, “There are homeless people out there who can’t pay their mortgage.”", "subtitle": "Shared widely on Facebook, posts claim that former Vice President Joe Biden said, “People will die, who have never died before,” and that Representative Alexandra Ocasio-Cortez (D-N.Y.) said, “There are homeless people out there who can’t pay their mortgage.” Reuters found...", "author": "www.reuters.com", "date": "2020-05-08T18:16:08Z", "vclaim_id": "vclaim-id-254", "url": "https://www.reuters.com/article/uk-factcheck-biden-aoc-fake-quotes/false-claim-joe-biden-said-people-will-die-who-have-never-died-before-aoc-said-there-are-homeless-people-out-there-who-cant-pay-their-mortgage-idUSKBN22K2K0", "vclaim": "Shared widely on Facebook, posts claim that former Vice President Joe Biden said, “People will die, who have never died before,” and that Representative Alexandra Ocasio-Cortez (D-N.Y.) said, “There are homeless people out there who can’t pay their mortgage.” Reuters found no evidence either politician said either of these phrases.\n\nExamples of the social media posts containing the quotes can be found here ; here ; and here .\n\nIn March, the Reuters Fact Check team debunked the claim circulating on social media that President Donald Trump was behind a very similar version of the alleged Biden quote ( here ).\n\nA quick Twitter search shows hundreds of results attributing “people are dying who have never died before” to Trump, making it difficult to verify the first misattribution. However, the earliest Tweet Reuters was able to find with this precise quote, stems from 2009 ( here ). It is unrelated to Trump or Biden and attributes the quote to Ernest Hemingway.\n\nIn two biographies of Ernest Hemingway, his use of this phrase is indeed mentioned, although it is not clear whether Hemingway himself coined the phrase ( here ; here ).\n\nReuters could find no evidence that former vice president Biden has ever used this phrase. On April 15, Politico reported here that Biden said during a virtual town hall on the coronavirus pandemic, “…people are dying, your friends and coworkers are dying, our family members and friends and neighbors are dying, while Trump is having temper tantrums about his authority.”\n\nReuters could not find any evidence that Ocasio-Cortez ever said, “There are homeless people out there who can’t pay their mortgage.” No record of those words could be found on either of her Twitter accounts ( twitter.com/AOC and twitter.com/RepAOC ) or on ProPublica’s archive of her deleted tweets ( here ).\n\nIn July 2018 she published a tweet reading, “New York City is experiencing the highest rate of homelessness since the Great Depression. For every 1 person experiencing homelessness here, there are ~3 vacant apartments. Inequality is a crisis, and a bold, 21st-century effort on poverty must advance” ( here ).\n\nIn March, the Reuters Fact Check team reviewed other fabricated quotes from both Cortez and Biden, along with Senator Elizabeth Warren, D-Mass., and Representative Sheila Jackson Lee, D-Texas ( here ).\n\nFalse. There is no evidence Joe Biden or Alexandra Ocasio-Cortez ever said either of these quotes.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}