{"title": "Claim Sturgeon signed ‘once in a generation’ indyref agreement is Mostly False", "subtitle": "Scottish Tories leader Douglas Ross claimed Nicola Sturgeon signed an agreement that the indyref would be 'once in a generation'. This is incorrect.", "author": "theferret.scot", "date": "2020-08-14BST12:30:22+01:00", "vclaim_id": "vclaim-id-73926", "url": "https://theferret.scot/sturgeon-2014-independence-referendum-generation/", "vclaim": "The Scottish Conservatives have a new leader, Douglas Ross, who has promised to “leave the old divisions” of nationalism in the past.\n\nIn an interview with the BBC’s Good Morning Scotland programme on 3 August, he made it clear he believed that a second independence referendum should not be held, as the First Minister had committed to the first vote being a “once in a generation” opportunity.\n\nFerret Fact Service looked at this claim and found it Mostly False.\n\nThe debate around a second Scottish independence referendum is not going away. Recent polls have shown consistent support for Scotland breaking away from the UK, and the SNP is currently projected for significant gains in the next Holyrood election in 2021.\n\nWhile the SNP have campaigned with a commitment to hold a second referendum in their recent election manifestos, the timing and mandate for another vote has been called into question.\n\nMuch debate surrounds the term “once in a generation” which was used by SNP politicians during the run up to the vote in 2014, with some arguing that this means that a second referendum should not be held just six years after the first.\n\nDouglas Ross claimed in his BBC Good Morning Scotland interview that Nicola Sturgeon signed an agreement with the UK and Scottish Governments that the 2014 referendum would be a “once in a generation” vote.\n\nIn her role as deputy First Minister Nicola Sturgeon signed a document, known as the Edinburgh agreement, between the UK and Scottish Governments on 15 October 2012. The agreement set out how the two governments would work together to ensure the 2014 independence referendum could take place.\n\nThis document did not commit to the referendum being a “once in a generation” event, but did commit them to ensuring that the referendum result would “deliver a fair test and a decisive expression of the views of people in Scotland and a result that everyone will respect”.\n\nFerret Fact Service could find no evidence of Nicola Sturgeon signing an agreement that a referendum would be a “once in a generation” vote.\n\nHowever, senior SNP figures, including then First Minister Alex Salmond, said that the referendum would be a “once in a generation opportunity” for Scotland.\n\nThe Scottish Government’s 2013 white paper, Scotland’s Future, which made the case for Scottish independence, also defined the referendum as a “once in a generation opportunity”.\n\nIn the Q&A section of the document, The Scottish Government answers the question “If Scotland votes No, will there be another referendum on independence at a later date?”\n\nThe Scottish Government’s response was: “The Edinburgh Agreement states that a referendum must be held by the end of 2014. There is no arrangement in place for another referendum on independence.\n\n“It is the view of the current Scottish Government that a referendum is a once-in-a-generation opportunity. This means that only a majority vote for Yes in 2014 would give certainty that Scotland will be independent.”\n\nBefore the 2014 vote, Nicola Sturgeon herself repeatedly called the referendum a “once in a lifetime” or “once in a generation” opportunity, such as in an interview with the BBC’s Daily Politics, where she said: “The SNP have always said that in our view these kind of referendums are ‘once in a generation’ events.”\n\nThere has been confusion and disagreement over what a generation means in political terms.\n\nIt has been argued that the use of the term is a rhetorical flourish intended to encourage voters not to miss a chance to support independence.\n\nVariations of the term “once in a generation” have been used by many politicians. For example, both Boris Johnson and Jeremy Corbyn used the phrase to describe the 2019 general election, despite the next election being held in 2024 at the latest.\n\nIn an interview with the BBC’s Andrew Marr prior to the 2014 referendum, Alex Salmond gave an example of a “political generation” as the time between the 1979 and 1997 Scottish devolution referendums (18 years).\n\nThere has been polling on the issue, done by YouGov in 2017. The results showed that 39 per cent of Scots polled felt a generation is either 20 or 25 years, while 13 per cent say 30 years and 10 per cent say 10 years.\n\nThe survey found that 28 per cent of Yes voters felt a generation lasts fewer than 20 years, compared with just 14 per cent of No voters.\n\nDouglas Ross is incorrect in his claim that Nicola Sturgeon signed an agreement that the Scottish independence referendum would be a “once in a generation” vote. The ‘Edinburgh agreement’ that allowed Scotland to hold the 2014 vote did not mention any timescale for another referendum. However, Sturgeon and then-First Minister Alex Salmond repeatedly stated in interviews that they felt the vote was a “once in a generation” opportunity.\n\nFerret Fact Service (FFS) is a non-partisan fact checker, and a signatory to the International Fact-Checking Network fact-checkers’ code of principles. All the sources used in our checks are publicly available and the FFS fact-checking methodology can be viewed here. Want to suggest a fact check? Go to ideas.theferret.scot, email us at factcheck@theferret.scot or join our Facebook group.", "lang": "en"}