{"title": "[] #Verificamos: Foto de Caetano segurando camiseta em que se lê 'presidente louco' é montagem", "subtitle": "Circula nas redes sociais uma foto de Caetano Veloso com a ex-deputada Manuela d'Ávila. Nela, o músico segura uma camiseta em que se lê “presidente louco, podemos lhe defecar hoje?”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-08-22T17:09:09-03:00", "vclaim_id": "vclaim-id-19318", "url": "https://piaui.folha.uol.com.br/lupa/2019/08/22/verificamos-caetano-presidente-louco/", "vclaim": "Circula nas redes sociais uma foto de Caetano Veloso com a ex-deputada Manuela d’Ávila. Nela, o músico segura uma camiseta em que se lê “presidente louco, podemos lhe defecar hoje?”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“A verdadeira face de Caetano! Não respeita o povo brasileiro e suas escolhas”\n\n Legenda de imagem publicada no Facebook que, até as 185h do dia 22 de agosto de 2019, havia sido compartilhada mais de 200 vezes\n\nA foto analisada pela Lupa é uma montagem. A imagem original mostra Caetano Veloso segurando uma camisa com a estampa “Orange is The New Queiroz”. A frase, inspirada na série Orange Is the New Black, da Netflix, é uma referência ao caso Queiroz. Ela foi publicada no Facebook da ex-deputada federal Manuela d’Ávila no dia 8 de fevereiro deste ano.\n\nA camisa é do instituto “E se fosse você?”, ONG apoiada por Manuela, que visa combater “a fake news e ódio nas redes”. Para manter o trabalho, a entidade vende camisas com frases relacionadas às causas que defende.\n\nEm seu Instagram, a ex-deputada desmentiu o boato. “Funciona assim: ele [Bolsonaro] fala a besteira e no outro dia ‘inventam’ a fake news e uma máquina distribui m… para tentar mudar o foco”, disse Manuela.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}