{"title": "\"Taxation is legalised extortion\": a quote out of context?", "subtitle": "A senior tax official says that an old quote of his that taxation is \"legalised extortion\" should be seen in context. Here's the context.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-11135", "url": "https://fullfact.org/economy/taxation-legalised-extortion-discuss/", "vclaim": "\"Taxation is legalised extortion\": a quote out of context?\n\n“Edward Troup… the new executive chair of the tax authorities, once apparently described taxation as ‘legalised extortion’” “With the greatest respect, if he said that, I cannot image a statement that’s been taken more out of context… Edward Troup has a very sound, balanced view” “I don’t know the context, he said it in a 1999 newspaper article and people will obviously be able to look it up”\n\nEdward Troup, a senior official in HM Revenue and Customs, is the man on the front page of today’s Guardian.\n\nIt’s not in dispute that he once wrote that “taxation is legalised extortion”. The Today programme’s Justin Webb said this morning that “it will worry people, won’t it, that the boss of HMRC has that view of tax when he’s the person looking into the Panama Papers?”\n\nBut like Graham Aaronson QC, Mr Troup himself has stressed that those four words should be seen in the context of the article it appeared in.\n\nThat’s not necessarily easy to do. Newspaper articles from before the age of online editions don’t come up on Google.\n\nThe full piece doesn’t seem to be available on some of the industry-standard media monitoring services that we tried, and when we eventually tracked it down it seemed to be dated 1997 rather than 1999.\n\nHelpfully, the House of Commons Library has republished a lengthy extract from the article in question, which helps to set the phrase “legalised extortion” in the context demanded. It appears in the following paragraph:\n\n“Tax law does not codify some Platonic set of tax-raising principles. Taxation is legalised extortion and is valid only to the extent of the law. Tax avoidance is not paying less tax than you ‘should’. Tax avoidance is paying less tax than Parliament would have wanted. Avoidance is where Parliament got it wrong, or didn’t foresee all possible combinations of circumstance. The problem of tax avoidance is reduced to the problem of finding an answer to the question of what parliament intended and making sure that this is complied with. I would not pretend this is a simple task. But recognising this as the issue and dealing with it equitably and constitutionally would be a significant step on the way to tackling avoidance effectively.”\n\nMr Troup was responding to news that then-Chancellor Gordon Brown was looking into a ‘general anti-avoidance provision’.\n\nHe has since said his point was that “it should not be left to the discretion of tax administrators to decide how much was due; it had to be left to the rule of law, and that is quite an important principle”.\n\nWe asked the Financial Times, which originally carried Mr Troup’s article, for permission to republish it in full. They told us that the author himself has the copyright to it, so we asked HMRC if we could publish it.\n\n“The quotation is taken out of context from an article which explored ways to reduce avoidance. Edward is one of the country’s leading tax experts, and in this article he was exploring the nature of tax avoidance and linking the problem of avoidance to issues of tax policy.”\n\nWe weren't given permission to republish the piece in full, though.", "lang": "en"}