{"title": "Swarajya acknowledges error after exposé; Author hurls abuses for pointing out the error", "subtitle": "", "author": "www.altnews.in", "date": "2017-08-21T17:53:26+00:00", "vclaim_id": "vclaim-id-84563", "url": "https://www.altnews.in/swarajya-acknowledges-error-alt-news-expose-associate-editor-hurls-abuses-pointing-error/", "vclaim": "In an article titled, “Swarajya magazine and Jaideep Mazumdar spread falsehood about Suhrawardy Avenue in Kolkata“, Alt News had exposed how Swarajya had pushed out false information regarding a road called Suhrawardy Avenue in their article titled, “It’s A Crying Shame That ‘The Butcher Of Bengal’ Has A Road Named After Him In Kolkata“. The author of article Jaideep Mazumdar had claimed that Suhrawardy Avenue in Kolkata was named after Huseyn Shaheed Suhrawardy while it was actually named after Sir Hassan Suhrawardy. Swarajya has now put out an apology regarding the same.\n\nMany appreciated Swarajya’s act of apologizing for the error.\n\nSwarajya in their apology claimed that the name of the road wasn’t the central focus of their article while stating, “article primarily focused on the pivotal role played by Husseyn Shaheed Suhrawardy in fanning the violence during the Direct Action Day“. However, multiple sections of the article, i.e. the title, the snapshot section of the article and the concluding paragraph referred to the road. The concluding paragraph even demanded that the road be renamed while stating, “It is high time the name of the road is changed. Bengal does not lack heroes, and it is high time one of them is honoured instead of a criminal who caused so many deaths and such destruction in the city.”\n\nSome Twitter users did not buy Swarajya’s apology and pointed out that the name of the road was indeed the central focus of the article and suggested that Swarajya’s apology was a watered down apology. Saikat Datta, who is a senior journalist, put out a series of tweets on his timeline and contested that Swarajya’s apology was in fact a non apology.\n\nWhile it is appreciable that Swarajya put out an apology, it was shocking to see how the author of the article and the Associate Editor of Swarajya hurled abuses at those who questioned his claims on Facebook and Twitter. Jaideep Mazumdar’s response in some cases was a retaliation to people branding him a ‘Sanghi’ etc. Even so, his language is inexcusable even as a retaliation.\n\nAt the time of writing, Swarajya hasn’t put out any statement regarding the abusive behavior of a senior member of their staff. Does Swarajya condone Jaideep Mazumdar’s behavior? Does Swarajya support the act of branding people as ‘lowlife’, ‘jihadi’, ‘imbecile’ when their stories are questioned? Their apology means for nothing if this is how their staff conducts themselves in public life.", "lang": "en"}