{"title": "Los bulos y las falsas creencias más extendidas sobre el cáncer", "subtitle": "Con motivo del Día Mundial contra el Cáncer, en Newtral.es hemos querido recopilar varios de los bulos que hemos desmentido sobre esta enfermedad.", "author": "www.newtral.es", "date": "2020-02-04T11:52:52+00:00", "vclaim_id": "vclaim-id-30578", "url": "https://www.newtral.es/los-bulos-y-las-falsas-creencias-mas-extendidas-sobre-el-cancer/20200204/", "vclaim": "El cáncer es una enfermedad que asusta mucho a la población. Un elemento perfecto -el miedo- para la creación y propagación de bulos. Los más habituales tienen que ver con la alimentación, tanto acerca de productos supuestamente beneficiosos como sobre otros que causarían la enfermedad. Hemos recopilado algunos de los bulos más extendidos.\n\nLa luz del móvil NO produce cáncer de ojo\n\nCircula por la red el texto escrito por un supuesto oftalmólogo que recoge las palabras de un tal profesor Li Li, «director del Hospital of Ophthalmology SGH de Singapur» que alerta sobre la relación entre la luz de los dispositivos móviles y la posible aparición de maculopatía, que en el texto se presenta como una patología equivalente al cáncer de ojo. Esta afirmación es FALSA.\n\nRespecto al autor de estas palabras, parece que ese «Hospital of Ophthalmology SGH de Singapur» sería el verdadero Singapore National Eye Center, donde trabaja una profesora asociada llamada Lim Li y no «Li Li».\n\nEn cuanto a si hay alguna posibilidad de que se produzca un cáncer en la mácula por el uso del móvil, la Asociación Profesional de Oftalmólogos nos aclara que no hay ninguna evidencia de que las luces de las pantallas puedan provocar esa patología. «Si muchas veces ni la luz de uno de estos dispositivos (tablets, móviles, ordenadores…) suele ser suficiente para alumbrarnos en la oscuridad ¿cómo va a ser tan dañina para el ojo como para provocar cáncer?», explican.\n\nNo han hallado una “vacuna contra el cáncer de mama” ni ha servido para curar por primera vez a una mujer\n\nUna publicación compartida en más de 40.000 ocasiones en Facebook asegura que médicos de la Clínica Mayo han hallado una «vacuna contra el cáncer de mama» que habría servido para «sanar por primera vez a una mujer». Esto es falso.\n\nEn realidad, la vacuna de la que habla el texto consiste en un ensayo clínico al que se sometió por primera vez una mujer con cáncer de mama llamada Lee Mercker en la Clínica Mayo de Jacksonville, en Florida. La propia Mercker explicó en una entrevista, concedida a una cadena local de Estados Unidos, que tras administrar la vacuna los investigadores hallaron «pruebas de eliminación de las células tumorales» así como una respuesta por parte del sistema inmunitario. Sin embargo, esto no significa que el tratamiento haya curado su cáncer, explican a Newtral.es desde la Clínica Mayo.\n\nDesde esta institución médica confirman que esta vacuna «no curó su cáncer de pecho». Fue la doble mastectomía que se le realizó después lo que frenó la enfermedad y evitó que las células tumorales se reprodujeran por el resto de su cuerpo.\n\nLa mamografía no causa cáncer de mama, ningún estudio lo prueba\n\nSiguiendo con el cáncer de mama, a través de Facebook y Whatsapp se está compartiendo una cadena que advierte que la mamografía, por la radiación que emite, es la culpable directa de este tipo de cáncer. Es falso.\n\n«Jamás se ha podido aportar un solo estudio, ni hay nada publicado en la literatura científica que demuestre que la utilización de la mamografía es responsable de la producción de cáncer», explica a Newtral.es el doctor Alfonso Vega, jefe de la Sección de Radiología de Mama del Hospital Universitario Marqués de Valdecilla, en Cantabria. Marta Blanco, médico del servicio Infocáncer de la Asociación Española contra el Cáncer (AECC), coincide: «No hay ninguna evidencia científica que haya demostrado que con estas dosis y las metodologías con las que se hace una mamografía exista un mayor riesgo de inducción de cáncer de mama».\n\nLa radiación a la que se someten las pacientes es muy pequeña. «No tiene ningún sentido utilizar el argumento de la radiación como razón para no realizarse una mamografía. Este riesgo teórico que se le aduce es 100 veces menor que el que tiene una mujer, por el hecho de ser mujer, de padecer un cáncer de mama», explica el experto en radiología.\n\nEl hospital Johns Hopkins de Baltimore nunca ha dicho que “la quimioterapia es la gran equivocación médica”\n\nUna publicación que se compartió más de 45.000 veces en Facebook afirmaba que el centro hospitalario ha asegurado que «la quimioterapia es la gran equivocación médica». Es falso. El propio hospital se lo ha desmentido a Newtral.es\n\nEl centro no señala en ningún momento que haya alternativas a la quimioterapia. «Las terapias tradicionales como la cirugía, la quimioterapia y la radioterapia funcionan», asegura el centro hospitalario en su página web. También agrega que reconocen «que estos tratamientos no funcionan en cada paciente, o algunas veces funcionan por un tiempo y luego dejan de funcionar, y hay algunos cánceres que son más difíciles de curar que otros». Pero, según indica el hospital, «estos problemas son el foco de la investigación acerca del cáncer que se continúa llevando a cabo». La página web de verificación Snopes ya desmintió este bulo en 2013.\n\nNo hay evidencias que relacionen la tartrazina que contiene el colorante alimentario con el cáncer\n\nLa tartrazina es un colorante muy común en la industria alimentaria. En Europa se etiqueta como E-102 y está presente tanto en bebidas como en repostería. También se usa para ponerle el color amarillo a las paellas. Es parte de la familia de los colorantes azoicos, que han generado controversia porque potencialmente pueden causar intolerancia o reacciones alérgicas. Por eso, estos aditivos fueron revisados en 2009 por la Autoridad Europea de Seguridad Alimentaria (EFSA) que proporciona asesoramiento científico a los legisladores sobre los riesgos asociados a la cadena alimentaria.\n\nDesde Newtral hemos contactado con la EFSA por correo electrónico. «No existe evidencia científica» de que el aditivo sea cancerígeno, nos han señalado. Sin embargo, los expertos sí concluyeron que «puede provocar reacciones de intolerancia, como irritaciones en la piel» pero solo «en una pequeña parte de la población».\n\nLa dieta alcalina no cura ni refuerza el tratamiento contra el cáncer\n\nUna de las múltiples informaciones falsas que circulan en redes sociales aseguran que una dieta o un “entorno alcalino” puede reducir el riesgo de cáncer, pero esto es falso. Estas supuestas “dietas anticáncer”, jamás pueden sustituir a los tratamientos convencionales del cáncer, como la radioterapia, la quimioterapia o la cirugía.\n\nLas informaciones que circulan se basan en la hipótesis de Otto Warburg, científico alemán que no ganó el Nobel de Medicina en 1931 por “el descubrimiento de la causa del cáncer” sino por su descubrimiento de la naturaleza y el modo de acción de las enzimas respiratorias. La hipótesis de Warburg es una suposición sobre el origen del cáncer, pero nunca ha relacionado cierto tipo de alimentación con el fin de la enfermedad.\n\nSegún los artículos que citan a este científico, se puede contrarrestar el cáncer a través de la alimentación y convirtiendo nuestro cuerpo en un «entorno alcalino», con «menos ácido» ya que «las células cancerosas se desarrollan esencialmente en un ambiente ácido”. La afirmación es falsa. “Los mecanismos por los cuales las células normales tienen problemas en su mecanismo de replicación y llegan a ser células tumorales está aún bajo mucha investigación”, asegura Sebastián Del Busto, médico especialista en medicina preventiva y salud pública de la Asociación Española contra el Cáncer.\n\nLos artículos suelen citar a varios estudios científicos como fuentes, como por ejemplo del instituto de investigación del cáncer de Reino Unido o publicados en la biblioteca nacional de medicina de Estados Unidos. Aunque sean estudios científicos válidos, no son suficientes para poder afirmar que una dieta o un entorno alcalino puede matar al cáncer.\n\nOtras falsas dietas virales y los alimentos que no curan el cáncer\n\nLa alcalina no es la única dieta “milagro” que circula como verdadera. Entre los bulos más compartidos se encuentra uno que indica que tomar todos los días una solución compuesta por limón y bicarbonato «ayuda a que nuestra sangre sea alcalina» y añade, además que el jugo de limón «es 10.000 veces más potente que la quimioterapia para matar las células cancerosas», algo totalmente falso.\n\nTampoco cura el cáncer una supuesta receta que llegó a compartirse más de 584 mil veces en Facebook y que estaba formada por miel, hojas de aloe y cucharadas de coñac, whisky, tequila o aguardiente que funcionarían como vasodilatador. No hay evidencias científicas que respalden este supuesto remedio.\n\nTambién se dice que el ajo previene o cura diez tipos de cáncer, pero no es cierto. Los estudios que se citan para tratar de justificar esta afirmación no son suficientes. Según la AECC, la única evidencia científica que puede afirmarse con seguridad respecto a la alimentación es que llevar una alimentación saludable puede prevenir su aparición.\n\nPor otro lado, las bebidas frías no producen cáncer porque solidifiquen «el alimento grasoso», no hay ningún estudio científico que soporte esta teoría. El portal de fact-checking estadounidense Snopes ya desmintió este hecho en 2006. Tampoco hay evidencias para afirmar que comer “12 salchichas o más” al mes suponga “9 veces más riesgo” de leucemia, como ya explicamos en su momento.", "lang": "es"}