{"title": "Cancer-causing 'Silver Nitro Oxide' Does Not Exist As Posts Falsely Claim", "subtitle": "Experts have stated that a cancer-causing compound called silver nitro oxide does not exist.", "author": "www.boomlive.in", "date": "2020-06-26T17:30:45+05:30", "vclaim_id": "vclaim-id-65933", "url": "https://www.boomlive.in/world/cancer-causing-silver-nitro-oxide-does-not-exist-as-posts-falsely-claim-8652", "vclaim": "Multiple posts shared thousands of times on Facebook in Nigeria claim that US doctors have found a new type of cancer caused by so-called \"silver nitro oxide\" found in scratch cards. This is false; experts told AFP Fact Check that the compound in question does not exist.\n\nThis post, shared more than 8,000 times, alleges \"doctors in the United States have found new cancer in human beings, caused by Silver Nitro Oxide. Whenever you buy recharge cards, don't scratch with your nails, as it contains Silver Nitro Oxide coating and can cause skin cancer\".\n\nIt also asks readers to avoid a list of drugs because \"they contain Phenyl Propanol-Amide PPA. Which causes Strokes & Are banned in USA (sic)\".\n\nA screenshot taken on June 23, 2020 showing the misleading post\n\nAlso Read: No, COVID-19 Does Not Translate To \"See A Sheep Surrender\" In Latin\n\nThe post makes multiple claims about mobile phones including adverse radiation effects, alleging that \"when phone's battery is low to last bar, don't answer the phone, bcos the radiation is 1000 times stronger\".\n\nSimilar claims have been shared here, here, and here.\n\nThe claims about a new type of cancer are false; experts told AFP Fact Check that \"silver nitro oxide\" does not exist.\n\n\"There is no such chemical called, 'silver nitro oxide',\" a spokesperson for the US Environmental Protection Agency (EPA) told AFP Fact Check in an email on June 13, 2020.\n\nAFP Fact Check ran a search of the database of the International Agency for Research on Cancer (IARC), an intergovernmental agency run by the World Health Organization (WHO) that coordinates research into the causes of cancer.\n\nThe list of carcinogenic substances does not include \"silver nitro oxide\".\n\nDr William G. Cance, the chief medical and scientific officer for the American Cancer Society, also told AFP Fact Check that \"there is no valid evidence that 'silver nitro oxide' is carcinogenic based on searches of the IARC and EPA databases\".\n\nWHO: Mobile phone radiation has no adverse health effects\n\nThe claims about risky radiation are equally false; the peak radiation power for mobile phones is only about 2 watts -- which does no harm to the body.\n\nAccording to the WHO, mobile phones are \"low-powered radiofrequency transmitters, operating at frequencies between 450 and 2700 MHz with peak powers in the range of 0.1 to 2 watts\".\n\nAlso Read: No, Baking Soda And Lemon \"Remedy\" Did Not Cure COVID-19 In Israel\n\nThe UN health agency also says that mobile phone radiations have not shown any adverse effects.\n\n\"A large number of studies have been performed over the last two decades to assess whether mobile phones pose a potential health risk. To date, no adverse health effects have been established as being caused by mobile phone use\".\n\nIt is true that PPA, which stands for phenylpropanolamine -- not \"Phenyl Propanol-Amide\" as the post claims -- has been linked to haemorrhagic stroke among young women. The US Food and Drug Administration said in a 2015 bulletin that \"the risk of hemorrhagic stroke is very low, even with phenylpropanolamine use\".\n\nHowever, the FDA said it was taking steps to remove PPA \"from all drug products and has requested that all drug companies discontinue marketing products containing phenylpropanolamine\".\n\nThe agency advised \"consumers to discuss alternative over-the-counter and prescription products with their health care providers or pharmacists\".", "lang": "en"}