{"title": "Fake News: Best-selling Author Jennifer Jaynes NOT Assassinated For Exposing Vaccine Fraud | Lead Stories", "subtitle": "Was best-selling author Jennifer Jaynes assassinated for exposing vaccine fraud? No, that&#039;s not true: Jaynes, who wrote domestic thrillers and...", "author": "leadstories.com", "date": "2019-12-02T17:15:02-07:00", "vclaim_id": "vclaim-id-34387", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-bestselling-author-Jennifer-Jaynes-assassinated-for-exposing-vaccine-fraud.html", "vclaim": "Was best-selling author Jennifer Jaynes assassinated for exposing vaccine fraud? No, that's not true: Jaynes, who wrote domestic thrillers and children's books, died of a single gunshot that investigators ruled was self-inflicted. Although her recent novel \"Malice\" was a medical thriller with \"Big Pharma\" as a villain, she was not known for \"exposing vaccine fraud.\" Her books were fictional. Her boyfriend called the conspiracy theories \"malicious rumors.\"\n\nThe claim that Jaynes, who was found dead in her Lindale, Texas, home, was murdered apparently originated from a tweet (archived here) posted on November 27, 2019 under the title \"ASSASSINATED FOR EXPOSING VACCINE FRAUD\". It was a reply to another tweet that linked to her obituary. That tweet read:\n\nThis is what social media users saw:\n\nJennifer Jaynes' novel \"Malice\" was viewed by many as a anti-vaxxer book because the plot involved a compromised doctor and a promising drug that proved to have harmful side affects. But it was fiction. For Jaynes to be murdered for writing such a novel would be like James Clancy being killed for exposing espionage secrets in his spy thrillers.\n\nThe conspiracy theories began to circulate after Jaynes' death on November 25, 2019. Many of the articles and stories claimed that the 47-year-old writer was found dead with two gunshot wounds. Any forensics expert will tell you that suicides usually involve one shot, not two. Sgt. Larry Christian, spokesman for the Smith County, Texas, Sheriff's Office, told Lead Stories it involved just one shot and it was ruled a suicide:\n\nAnother confirmation that Jaynes' death had nothing to do with her fictional writing came from her boyfriend in a post to her fans on her official Facebook page:\n\nIt comes with deep sadness to announce the loss of my loving girlfriend Jennifer Jaynes on the 25th of November 2019. She will be missed more than words can ever convey. An incredible woman with a heart the size of the universe, she always talked lovingly about her readers, fans and friends and looked forward to hearing from you all. We would often stay up late sending out books to those that wanted to read her novels, yet lacked the finances to buy (she'd send her books to them regardless). She will be missed, loved and always remembered.\n\nLet's celebrate the life of this wonderful woman, by remembering the love, warmth and care she gave to us all.\n\nWith respect, - Burke Bryant\n\n\n\nPlease also know that Jens passing had absolutely NOTHING to do with the anti vax world. Those ARE just malicious rumors. -B", "lang": "en"}