{"title": "La grabación fue hecha en 2017 en Veracruz, no durante la pandemia del nuevo coronavirus", "subtitle": "Un video que circula desde el 22 de marzo pasado y que ha sido compartido en redes sociales más de 145.000 veces muestra el saqueo a un supermercado supuestamente durante la cuarentena por el COVID-19 en la ciudad mexicana de Veracruz. Sin embargo, la secuencia fue tomada el 4 de enero de 2017 durante las protestas por el aumento al precio de la gasolina en México, años antes", "author": "factual.afp.com", "date": "2020-03-27T08:35:04+01:00", "vclaim_id": "vclaim-id-57675", "url": "https://factual.afp.com/la-grabacion-fue-hecha-en-2017-en-veracruz-no-durante-la-pandemia-del-nuevo-coronavirus", "vclaim": "La grabación fue hecha en 2017 en Veracruz, no durante la pandemia del nuevo coronavirus\n\nUn video que circula desde el 22 de marzo pasado y que ha sido compartido en redes sociales más de 145.000 veces muestra el saqueo a un supermercado supuestamente durante la cuarentena por el COVID-19 en la ciudad mexicana de Veracruz. Sin embargo, la secuencia fue tomada el 4 de enero de 2017 durante las protestas por el aumento al precio de la gasolina en México, años antes de la aparición del nuevo coronavirus.\n\n“Saqueo en chedraui Veracruz lo que ocasiona la cuarentena por el #Coronavirus [sic]”, señala una publicación con el video compartida más de 113.000 veces en Facebook, en referencia a una cadena de supermercados en México.\n\nLa grabación circula como si fuera una transmisión en vivo (1, 2, 3, 4, 5), y se asegura que las personas asaltaron la tienda por “la cuarentena del nuevo coronavirus”.\n\nIncluso, el mismo video en vivo fue compartido recientemente en árabe, inglés y en chino con la afirmación de que sucedió en Estados Unidos. También fue compartido en Twitter.\n\nAFP grabó una de las supuestas transmisiones en vivo del saqueo en Facebook, en ese momento tenía más de 150.000 usuarios activos. En la transmisión se puede ver que no sucede en tiempo real pues hay fragmentos de la grabación que se repiten al pasar varios minutos.\n\nPor ejemplo, en la grabación anterior, la escena en la que se ve a un hombre vestido con uniforme militar caminando a los 0’05” se repite a los 6’ 10”. Otro ejemplo: la escena a los 0’32” donde un hombre toma los artículos de un estante y los coloca en un contenedor blanco se repite a los 6’42”.\n\nAlgunos usuarios cuestionaron que el video fuera reciente, cómo éste: “No se dejen engañar, es gente sin escrúpulos que busca crear temor a través de falsas noticias y sobre todo incitar a los saqueos. En Veracruz no hay saqueos”.\n\nAlgunos programas de edición y grabación de video pueden enlazar videos en Facebook y transmitirlos como si sucedieran en tiempo real, y las páginas de esa red social usan estas herramientas para transmitir videos, películas, anuncios, entre otros, de forma programada.\n\nA través de la herramienta InVid-WeVerify se realizó la búsqueda inversa de un fotograma del video en Google. Los resultados indicaron que el registro más antiguo del video data del 4 de enero de 2017, incluido en un artículo titulado “Saquean seis tiendas en Veracruz”.\n\nDe acuerdo a la nota, el saqueo ocurrió en una tienda llamada Chedraui Ponti de la colonia Geo Pinos en la ciudad de Veracruz, México.\n\nAl hacer una búsqueda de videos similares con las palabras clave “saqueo” y “Chedraui Ponti” en Google, AFP Factual encontró varios registros del episodio, entre ellos, uno del 5 de enero de 2017 que señala: “Saqueo a Chedraui Ponti en Veracruz, Ver. el dia de ayer 4 de Enero de 2017; esto fue alrededor de las 06:30 PM”.\n\nEn 2017, los mexicanos salieron a las calles para protestar contra una aumento del 20% de los precios de la gasolina. Algunas manifestaciones culminaron en saqueos en múltiples tiendas del país, según lo informado por la AFP en ese momento.\n\nLa desinformación se produjo en un contexto de robos de tiendas convocadas a través de redes sociales en medio de la pandemia del nuevo coronavirus en México. El video también fue verificado por AFP Factual en su versión en inglés.\n\nHasta el 3 de abril de 2020, más de 1.035.000 personas se han contagiado del nuevo coronavirus, mientras que más de 53.000 han fallecido por este virus, según el balance de la AFP.\n\nEn conclusión, no es cierto que este video del saqueo en un supermercado ocurrió durante la cuarentena por el nuevo coronavirus en México; en realidad fue grabado el 4 de enero de 2017 en el marco de protestas por el aumento al precios de la gasolina en ese país.", "lang": "es"}