{"title": "Fact Check: Tweet claiming BJP leaders forced Nirav Modi to flee India is false", "subtitle": "A Facebook post referring to one of the tweets of “News18 India” claims that Nirav Modi has testified that he was forced by BJP leaders to escape from India. For this, he had paid Rs 456 crore as a commission to BJP leaders.", "author": "www.indiatoday.in", "date": "2019-03-24T09:18:00+05:30", "vclaim_id": "vclaim-id-13236", "url": "https://www.indiatoday.in/fact-check/story/fact-check-tweet-claiming-bjp-leaders-forced-nirav-modi-to-flee-india-is-false-1485099-2019-03-24", "vclaim": "Days after the arrest of fugitive diamantaire Nirav Modi from London, false news regarding this is doing the rounds on social media.\n\nA Facebook post referring to one of the tweets of News18 India claims that Nirav Modi has testified that he was forced by BJP leaders to escape from India. For this, he had paid Rs 456 crore as a commission to BJP leaders.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the viral tweet is false. Nirav Modi has not given any such statement so far.\n\nThe archived version of the viral post can be seen here.\n\nA Facebook user 'Aam Admi Zindabad' posted the tweet of News18 India which contains a link to Nirav Modi news along with the text written on it : Big statement by Nirav Modi in London court, he didn’t ran away from India on his own, but was helped to escape. BJP leaders took commission of Rs 456 crore for this. (London court me Nirav Modi ka bada Bayan, bhaga nahi bhagaya gaya, 456 crore commission liya BJP ke netao ne)\n\nBy the time of filing this story, the post was already shared by more than 2500 times. Among others, Facebook page WE SUPPORT NARENDRA MODI\" and Royal Hindu Youth also posted the same claims but named Congress leaders, instead of BJP. This post has also gone viral on Twitter.\n\nTo find the truth behind the claim we searched internet regarding the statement. We found the original tweet of News18 India which was posted on March 22 at 11.32 AM with the link to the photo story based on Nirav Modi’s arrest.\n\nThe tweet also carries the text in Hindi: Nirav Modi arrested with the help of a bank employee, read full story(Hazaro crore ka ghotala karne wala Nirav Modi ek bank karmchari ki sujhbhujh se giraftaar hua, jane pura mamla). This original tweet has been edited and doctored later to suit the fake narrative. The news article with the original tweet does not contain any such statement by Nirav Modi.\n\nNirav Modi has been denied bail by the Westminster Magistrates’ Court and has been sent to police custody till March 29. Many prominent media houses have covered this issue widely. We didn’t find any news article that can support the viral claim.\n\nAccording to The Times of India, Nirav Modi stood to confirm his date of birth and his address in London court. He also replied I do not consent to the District judge Marie Mallon’s question if he consented to extradition.", "lang": "en"}