{"title": "La alcaldesa de Hervás (Cáceres) no ha enviado una carta a padres musulmanes defendiendo el jamón", "subtitle": "Tanto el ayuntamiento como la edil del municipio desmintieron hace años el texto que ahora vuelve a viralizarse", "author": "www.newtral.es", "date": "03 marzo 2020", "vclaim_id": "vclaim-id-33160", "url": "https://www.newtral.es/la-alcaldesa-de-hervas-caceres-no-ha-enviado-una-carta-a-padres-musulmanes-defendiendo-el-jamon/20200303/", "vclaim": "Se está compartiendo en Facebook un texto atribuido a la alcaldesa de Hervás en el que se dirige a padres musulmanes y en el que lleva a cabo una defensa del jamón ibérico. El mensaje afirma que los padres pedían la supresión de productos procedentes del cerdo en comedores escolares. Es falso.\n\nTanto el ayuntamiento de Hervás como la propia alcaldesa desmintieron hace años el texto, que ha vuelto a ser compartido ahora. La alcaldesa de Hervás, Patricia Valle Corriols, publicó una aclaración en agosto de 2017: “Quiero desmentir categóricamente el post y la totalidad de su contenido (…) que dicho sea de paso no comparto en absoluto”. La regidora municipal pidió que no se contribuyera a la “difusión y distribución” de la presunta nota, “pues el único objetivo del texto es sembrar el odio y la difamación”.\n\nTambién el ayuntamiento emitió un comunicado desmintiendo el texto. De hecho, también El Periódico de Extremadura informó de la falsedad mensaje viral en 2018. «Es que ni tenemos comedor escolar ni población musulmana, solo hay una persona en el pueblo que practica esta religión después de haberse convertido a ella, porque nació en España y era de tradición cristiana», declaraba entonces.\n\nY recuerda, si escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 682 58 96 64 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti", "lang": "es"}