{"title": "Non, ce n’est pas la faute des taxes si les prix des carburants augmentent", "subtitle": "Le gouvernement n’est pas revenu sur le gel de la taxe carbone, contrairement à ce qu’affirme une rumeur.", "author": "www.lemonde.fr", "date": "2019-03-07T14:49:36+00:00", "vclaim_id": "vclaim-id-28744", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/03/07/non-ce-n-est-pas-la-faute-des-taxes-si-les-prix-des-carburants-augmentent_5432807_4355770.html", "vclaim": "« Macron a menti : le diesel et l’essence voient leurs prix exploser ! » C’est ce qu’affirme, entre autres, un article du site Lagauchematuer.fr, qui accuse le président d’avoir renié ses engagements sur la hausse des taxes carburants. « La hausse de la part de la fiscalité est en cause », y lit-on parmi les explications avancées pour expliquer la hausse des prix à la pompe enregistrée depuis janvier. Sauf que le niveau des taxes n’a en réalité pas bougé d’un poil ces dernières semaines. Explications.\n\nLa rumeur est partie d’un constat que tout automobiliste a pu faire ces dernières semaines : depuis le début de l’année 2019, les prix des carburants sont repartis à la hausse. Au début de mars, le litre de diesel coûtait 1,46 euro en moyenne, soit 8 centimes de plus que deux mois auparavant selon les données gouvernementales. Le litre de super 95 coûtait quant à lui 1,47 euro, soit 6 centimes de plus. Cela reste tout de même sensiblement moins qu’au début d’octobre, quand le diesel revenait à 1,52 euro par litre et le super 95 à 1,57 euro.\n\nSauf que contrairement à ce qu’affirme la rumeur, ce n’est pas la fiscalité des carburants qui a fait grimper les prix. Les taxes sont restées stables depuis le début de l’année, comme le gouvernement s’y est engagé au début de décembre, lorsqu’il a annoncé une suspension de six mois de la hausse de la taxe carbone. Cet engagement, qui se voulait être une réponse la colère des « gilets jaunes », reste d’actualité.\n\nLorsqu’on regarde les prix de vente hors taxes des carburants, on s’aperçoit en effet que ce sont eux qui ont grimpé en flèche depuis le début de janvier : + 7 centimes pour le gazole et + 5 centimes pour le sans-plomb 95. La faute, principalement, au prix du baril qui est reparti à la hausse. Or, ce n’est pas le gouvernement qui fixe ce dernier.", "lang": "fr"}