{"title": "António Costa: \"Los antibióticos son para combatir los virus\" ¿Verdadero o falso?", "subtitle": "Ayer a la noche, en el programa humorístico \"Isto é Gozar com Quem Trabalha\" en la red SIC, presentado por Ricardo Araújo Pereira, el primer ministro António Costa afirmó que los antibióticos sirven para “combatir los virus”. Casi instantáneamente se multiplicaron las publicaciones en las redes sociales denunciando el error médico o científico. Verificación de los hechos.", "author": "poligrafo.sapo.pt", "date": "2020-07-06T23:41:04+01:00", "vclaim_id": "vclaim-id-74153", "url": "https://poligrafo.sapo.pt/fact-check/antonio-costa-los-antibioticos-son-para-combatir-los-virus-verdadero-o-falso", "vclaim": "El primer ministro António Costa fue el invitado del programa humorístico \"Isto é Gozar com Quem Trabalha\" de ayer a la noche, en la red SIC, donde mantuvo una entrevista con Ricardo Araújo Pereira. Ya en la primera respuesta trazó un paralelismo entre la pandemia de la Covid-19 y las inyecciones de capital del Estado en el Novo Banco, refiriéndose a las vacunas, los antibióticos y virus.\n\n“Hay una enorme diferencia entre una vacuna y un antibiótico. La vacuna es para que seamos inmunes a los virus. Y los antibióticos son para combatir los virus. La inyección en el BES (Banco Espírito Santo) no fue para vacunarnos, fue para combatir los virus presentes en el BES”, afirmó.\n\nConsultado por Polígrafo, Pedro Simas, médico virólogo e investigador del Instituto de Medicina Molecular, refuta la aseveración de que los antibióticos se utilizan para el tratamiento de virus. “Los antibióticos no sirven para combatir los virus, sino las bacterias”, destaca.\n\nNo obstante, Pedro Simas hace la salvedad de que “existen infecciones virales que se complican con infecciones bacterianas secundarias, y entonces sí se utilizan antibióticos. Una de las complicaciones de la gripe y causa de muerte es que, luego de resuelta la infección de la gripe, nuestros pulmones quedan tan inflamados que las bacterias que normalmente viven en nuestro aparato respiratorio invaden los pulmones y causan una neumonía bacteriana. En el tratamiento de la Covid-19, en los casos más agudos, existe una neumonía en la cual la infección evoluciona a un síndrome respiratorio severo, por eso se llama SARS. Y los antibióticos ayudan porque las infecciones oportunistas secundarias por bacterias son detenidas por los antibióticos”.", "lang": "es"}