{"title": "Fact Check: 4-Year-Old Photo Shared As Recent Violence In Bengaluru", "subtitle": "The Logical Indian Fact check team investigates the claim that photograph shows the recent violence in Bengaluru.", "author": "thelogicalindian.com", "date": "2020-08-14T19:21:44+05:30", "vclaim_id": "vclaim-id-74055", "url": "https://thelogicalindian.com/fact-check/bengaluru-violence-photo-burning-truck-23030", "vclaim": "In light of the violence in Bengaluru that transpired earlier this week, a photo is being circulated with the claim that it depicts the incident.\n\n\n\nThe photograph shows the recent violence in Bengaluru. The claim is misleading since the captions narrate the actual incident, however, the image is unrelated to it. A Google reverse image search showed that the image has been on the internet since 2016.\n\nAccording to the caption of the photo (credited to AFP), it is a visual of an incident of violence in Bengaluru following the Cauvery verdict, in September of that year.\n\n\"Onlookers watch as a truck from neighbouring state Tamil Nadu burns after it was set alight by agitated pro-Karnataka activists as the Cauvery water dispute erupted following the Supreme Court's order to release water to Tamil Nadu, in Bangalore on September 12, 2016. Cauvery water agitation in Karnataka has been increasing ever since the recent Supreme Court order to the state to release 15,000 cusecs of Cauvery water a day to neighbouring state, Tamil Nadu. Karnataka is facing an acute shortage of water in its reservoirs and rivers as the state has only received subpar rainfall in the catchment areas leading to protests by farmers and pro Kannada organisations refusing to share water with its neighbouring state. / AFP / MANJUNATH KIRAN (Photo credit should read MANJUNATH KIRAN/AFP via Getty Images),\" reads the caption of the photograph.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: Unverified News Reports Claim Mob Of 60,000 Were Involved In Bengaluru Violence", "lang": "en"}