{"title": "José Mourinho investiu 600 milhões para “ajudar o nosso povo”? (COM VÍDEO)", "subtitle": "Mourinho quer \"ajudar a nossa comunidade, torná-los mais ricos e felizes.” Isto porque, revela numa suposta \"notícia\" partilhada na internet, o treinador afirma que terá nascido \"para ajudar o nosso povo\". Como? Através de um investimento milionário num \"projeto inovador\". Vários utilizadores do Facebook denunciaram esta informação como sendo potencialmente fraudulenta. Será?", "author": "poligrafo.sapo.pt", "date": "2019-09-09T09:00:10+01:00", "vclaim_id": "vclaim-id-27721", "url": "https://poligrafo.sapo.pt/fact-check/jose-mourinho-investiu-600-milhoes-para-mudar-a-economia-portuguesa", "vclaim": "“Treinador de futebol premiado regressa a Portugal para participar em novo projeto”, titula o site “Mirror”, com um grafismo a fazer lembrar conhecido tablóide britânico “Daily Mirror”. A “notícia”, datada de 7 de setembro passado, relata a ida do ex-técnico de clubes como o Chelsea, o Manchester United ou o Real Madrid, ao programa “Você na TV”, no sentido de apresentar o seu “último projeto”. E qual é esse projeto? A resposta surge no quarto parágrafo do artigo: “(...) Dar a oportunidade a gente comum de fazer dinheiro com a bitcoin, mesmo que não tenham qualquer experiência em investimentos ou tecnologia.”\n\nConhecido o objeto do negócio – a moeda virtual -, resta saber o seu nome: Bitcoin Wealth, um programa desenhado pelo treinador português para, teria afirmado Mourinho no “Você na TV”, “ajudar a nossa comunidade, torná-los mais ricos e felizes.” Isto porque, acrescentou, “eu nasci para criar isto e ajudar o nosso povo. Isso é a única coisa que importa agora.\"\n\nO Bitcoin Wealth, explica a “notícia”, é um algoritmo criado para “tirar dinheiro dos mais ricos do mundo e redistribuir o mesmo dinheiro pela classe trabalhadora portuguesa.”\n\nEmbora o software ainda não esteja disponível ao público, Mourinho terá feito uma demonstração no programa de Manuel Luís Goucha, que apostou 250 euros em direto, tendo ganhado, apenas três minutos depois, 220 euros. “Todos no estúdio, inclusive a equipa de produção, estavam impressionados com a facilidade de fazer dinheiro. Este programa faz todo o trabalho sozinho e, tendo em conta que o mercado da Bitcoin é volátil por natureza, há inúmeras maneiras e chances de fazer dinheiro com ele”, conclui o artigo, que também noticia o entusiasmo de Cristina Ferreira, identificada como co-apresentadora do programa: “A bitcoin é muito popular agora, e desculpem a minha linguagem, mas se o Goucha consegue fazer dinheiro dela, então todos conseguem.”\n\nO artigo tem sido profusamente partilhado no Facebook, tendo levado alguns utilizadores daquela rede social a denunciá-lo como potencialmente falso. No âmbito da parceria que mantém com aquela rede social, o Polígrafo verifica a veracidade daquela informação.\n\nEsta não é a primeira vez que o nome do treinador português, atualmente desempregado, é envolvido num esquema de promoção de bitcoins. Trata-se de um esquema fraudulento, criado para convencer os leitores a fornecerem dados pessoais e bancários e a efetuarem um depósito inicial de “250 euros ou mais” que nunca será recuperado.\n\nEm várias ocasiões o Polígrafo já verificou este esquema - que já utilizou a imagem de figuras tão diversas como Marcelo Rebelo de Sousa, Pedro Lima, Carlos Areias, Áurea ou Bruno de Carvalho -, mas os seus promotores, neste caso a plataforma Profit Bitcoin, insistem nele, através da compra de conteúdos patrocinados nas redes sociais.\n\nNo final do artigo surge uma série de comentários de supostos investidores de sucesso. Aparentemente são perfis da rede social Facebook, mas na verdade não existem. O Polígrafo investigou as imagens apresentadas e concluiu que todas são fraudulentas: ao abrir o link que supostamente nos conduziria ao perfil de Facebook, o utilizador é direcionado para a página da “Profit Bitcoin”.\n\nO mesmo sucede com outras ligações a partir de palavras-chave - todas nos direcionam à página da “Profit Bitcoin”.\n\nTrata-se, em suma, de uma comprovada fraude. Mourinho não esteve no referido programa da TVI e não promoveu um investimento na plataforma “Profit Bitcoin”. Aliás, se provas não bastassem sobre a falsidade da notícia, haveria uma incontestável: Cristina Ferreira, a suposta “co-apresentadora”, já não trabalha na TVI desde o final de 2018, tendo trocado a estação de Queluz pela SIC, onde tem conduzido com sucesso o “Programa da Cristina”, que é precisamente o rival do “Você na TV!” em termos de audiências, uma vez que é transmitido no mesmo horário.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam naquela rede social.", "lang": "pt"}