{"title": "Pesquisa que mostra Bolsonaro com 86,57% é enquete de Facebook sem rigor estatístico | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7425", "url": "https://www.aosfatos.org/noticias/pesquisa-que-mostra-bolsonaro-com-8657-e-na-verdade-enquete-de-facebook-sem-rigor-estatistico/", "vclaim": "Pesquisa que mostra Bolsonaro com 86,57% é enquete de Facebook sem rigor estatístico\n\nApresentada como uma pesquisa eleitoral legítima, enquete publicada no Facebook mostra o candidato Jair Bolsonaro (PSL) à frente de Luiz Inácio Lula da Silva (PT), com 86,57% das intenções de voto na disputa presidencial deste ano. O levantamento foi feito com base em comentários de Facebook e, ao contrário do que dá a entender, não tem lastro estatístico e nem pode ser considerada formalmente uma pesquisa eleitoral, pois não está registrada no TSE (Tribunal Superior Eleitoral).\n\nA página responsável pela enquete e pela imagem, que foi compartilhada centenas de vezes no Facebook e também no Twitter, se autointitula IPOF (Instituto de Pesquisa Oficial do Face), mas não tem nenhuma relação institucional com a rede social. Esta não foi a primeira vez que a página publicou enquetes para se contrapor a pesquisas eleitorais devidamente registradas no TSE e favorecer Bolsonaro.\n\nDenunciada por usuários do Facebook, a publicação foi marcada como FALSA na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nÉ falso que uma pesquisa eleitoral mostra Jair Bolsonaro com 86,57% das intenções de voto entre os eleitores brasileiros. Esse resultado foi obtido em uma enquete realizada no Facebook pela página IPOF (Instituto de Pesquisa Oficial do Face) e não em pesquisa eleitoral devidamente registrada na Justiça Eleitoral.\n\nUm usuário que se identifica como Sylvio Montenegro é o responsável pela enquete, apresentada falsamente como pesquisa eleitoral, que infla e favorece o desempenho de Jair Bolsonaro. E este não é um episódio isolado.\n\nEm um post publicado em 20 de agosto, Montenegro promete “desmascarar” a pesquisa CNT/MDA divulgada naquela semana, que mostra Lula (37,3% das intenções) à frente de Bolsonaro (18,8%) no primeiro turno. Cenários do levantamento também mostram o petista à frente do presidenciável do PSL nas simulações espontânea, em que não é apresentado o nome do candidato, e de segundo turno.\n\nEsse post de Sylvio Montenegro teve 64 mil compartilhamentos e foi visto por milhões de usuários do Facebook. Ao todo, 956 mil pessoas participaram da enquete. Bolsonaro foi o mais votado, mas o resultado não tem base estatística.\n\nDurante o período de campanha, todas as pesquisas eleitorais feitas com o intuito de serem publicadas em veículos de mídia devem ser, obrigatoriamente, registradas no TSE (Tribunal Superior Eleitoral), que disponibiliza em seu site as informações sobre cada pesquisa.\n\nEsse registro é feito pelos institutos de pesquisa, que precisam se cadastrar junto ao TSE para ter acesso ao sistema para incluir as informações sobre as pesquisas. “Salienta-se que a Justiça Eleitoral não realiza qualquer controle prévio sobre o resultado das pesquisas, tampouco gerencia ou cuida de sua divulgação, atuando conforme provocada por meio de representação”, diz texto do tribunal.\n\nNível de confiança. As informações divulgadas pelo TSE incluem detalhes sobre a metodologia usada na pesquisa — como a quantidade de pessoas entrevistadas, o método de entrevistas (por telefone ou pessoalmente) e a divisão da amostra por categorias, como gênero, idade, região.\n\nEsse detalhamento é relevante porque o nível de confiança de cada pesquisa eleitoral depende diretamente do método e da amostra utilizados. A amostragem existe para garantir que o conjunto de pessoas entrevistadas reproduza, em menor escala, as divisões do eleitorado brasileiro em relação a região, idade, gênero e renda, entre outros critérios possíveis. Todos esses fatores influenciam na maneira como cada pessoa vota.\n\nEm enquetes do Facebook, pelo caráter aberto — qualquer usuário pode votar —, não é possível garantir que as proporções de eleitores em relação a todos esses critérios sejam respeitadas. E, portanto, as enquetes não têm o mesmo rigor estatístico que uma pesquisa eleitoral.\n\nAlém das informações técnicas, o TSE também informa quanto cada pesquisa eleitoral custou e quem pagou por ela, e disponibiliza uma cópia da nota fiscal. A pesquisa nacional do Datafolha divulgada nesta semana, por exemplo, custou R$ 398 mil — valor que foi pago meio a meio pela TV Globo e pelo jornal Folha de S.Paulo, conforme as notas fiscais.\n\nOutro exemplo é a mais recente pesquisa da MDA, que custou R$ 179 mil e foi paga pela CNT (Confederação Nacional dos Transportes). No campo sobre a metodologia utilizada, o instituto registrou: “Será adotada a metodologia quantitativa do tipo ‘survey’, com entrevistas pessoais, do tipo face a face, domiciliar ou em pontos de fluxo, por meio da utilização de questionário estruturado, sendo o universo representado pelos eleitores do Brasil”.\n\nQuestionado por um seguidor sobre a diferença entre o método do IPOF e os dos institutos de pesquisa, assim como a falta de registro no TSE, Sylvio Montenegro escreveu: “Que eles continuem com a verdade deles. Continuaremos com a nossa verdade, essa sim, tem o registro e o respaldo popular”.\n\nAos Fatos tentou contato com Sylvio Montenegro e com a página IPOF, mas, até o momento, não obteve resposta.\n\nProcurado por Aos Fatos, o Facebook também não respondeu até a publicação da checagem.", "lang": "pt"}