{"title": "The Truth About Gulf News' 'Pappu' Front Page Story", "subtitle": "Yes, Gulf News used 'Pappu' in its headline about Rahul Gandhi. Here's why.", "author": "www.boomlive.in", "date": "2019-01-17T10:45:23+05:30", "vclaim_id": "vclaim-id-37682", "url": "https://www.boomlive.in/the-truth-behind-gulf-newss-pappu-cover-story/", "vclaim": "A photo showing a copy of a Gulf News' article featuring a caricature of Rahul Gandhi along with a partial headline went viral over social media this week.\n\nThe rest of the headline is indistinguishable as the newspaper in the photograph is folded.\n\nThe image is however being shared with a misleading caption that says, \"PAPPU goes International. Even \"GULF NEWS\" knows Rahul Gandhi is called PAPPU in India.\"\n\nMahesh Vikram Hegde, founder of fake news website Postcard News also shared the image.\n\nThe Gulf News clipping is actually the headline of an interview published in the daily on January 8, 2019. The entire headline reads, 'How 'Pappu' Label Has Changed Rahul'.\n\nAhead of his two-day visit to Dubai and Abu Dhabi on January 12, Rahul Gandhi spoke to Bobby Naqvi, UAE editor of the Gulf News (India). You can read the full interview here.\n\nThe headline, along with Gandhi's caricature, was carried on page 1 of the newspaper's January 9 edition.\n\nA preview of the front page was also tweeted by the official handle of the newspaper.\n\nThe full interview was carried on page 3 of the newspaper. During the interview, the Congress president had talked about the 'Pappu-label' among other things.\n\nBelow is a screenshot from the article.\n\nHowever, when BOOM tried to look for the interview with the headline ‘How Pappu Label Has Changed Rahul’, we were directed to an article with a different headline.\n\n\n\nBOOM reached out to Gulf News to understand why the newspaper and the website decided to use separate headlines.\n\n\n\nBobby Naqvi, UAE editor of the Gulf News said, “Instead of a political headline we wanted something about him that is why that headline was chosen on the front page promo but unfortunately some people actually they misled the people by taking (only) the top line of the headline.” \n\n\n\n“The image of the caricature was used on the front page and since we had asked him about the ‘Pappu’ label he responded in detail, actually I was surprised he spoke in detail,” Naqvi told BOOM.\n\n“He’s not bothered about what the opponents are saying and in fact he learned a lot since 2014. So that was quite an intelligent answer.”\n\n\n\n\n\nThe 'Pappu' moniker has stuck with Rahul Gandhi since the run up to the 2014 Assembly elections. It was somewhere in 2013 that the opposition started referring to Gandhi as Pappu to mock him, and the name stuck.\n\nThere have also been instances where Gandhi referred to the term in his speeches. The famous 'Parliamentary' hug that Gandhi had extended to Prime Minister Narendra Modi on July 20, 2018, also saw the mention of 'Pappu'.\n\nThe Congress president had said in Hindi: \"You might have hatred towards me, anger towards me, I might be Pappu for you...you can give me different abuses, but I don't have an iota of hatred or angst towards you.\"\n\n\n\n\n\n Rahul Gandhi hugged Prime Minister Narendra Modi after this speech in Parliament\n\nThis story was updated on January 18, 2019 with comments from Gulf News.", "lang": "en"}