{"title": "Analysis | Trump’s claim the Postal Service loses money on every e-commerce package it delivers", "subtitle": "Trump says USPS is being taken to the cleaners by companies like Amazon. But USPS says revenue far exceeds costs.", "author": "www.washingtonpost.com", "date": "2020-04-27T07:00:54.878Z", "vclaim_id": "vclaim-id-54820", "url": "https://www.washingtonpost.com/politics/2020/04/27/trumps-claim-postal-service-loses-money-every-e-commerce-package-it-delivers/", "vclaim": "Note that he mentioned Amazon by the name. The Washington Post, of course, is owned by Jeff Bezos, the founder and chief executive of Amazon. The president is often displeased by reporting in The Post, which he occasionally labels the “Amazon Washington Post” even though The Post is not part of Amazon. Bezos has owned The Post since 2013 as a personal investment via Nash Holdings LLC.\n\nOf course, revenue is not profit. And we do not know the details of the contracts between USPS and Internet retailers. But USPS says it has been raising prices: “Prices for these Competitive services increased an average of 7.4%, 4.1% and 3.9% in January 2019, January 2018 and January 2017, respectively.”\n\nNote the use of the phrase “competitive services” in USPS documents. Under a 2006 law, USPS has two product lines — services such as first-class mail in which it holds a monopoly and competitive products in which it competes with companies such as FedEx and UPS. Under that law, USPS is prohibited from losing money in the competitive services deliveries.\n\n“It is correct that the law only requires them to contribute to institutional costs and therein lies the problem,” said a Treasury official. “Judges uphold that the USPS’s accounting functions within the law. However, the law also requires the USPS to be self-sustaining and to not receive appropriations. In order to achieve sustainability without ongoing appropriations, the packages need to cover their proportional share of institutional costs rather than simply contribute to them.”\n\nThe official added: “USPS’s cost allocation method was originally developed 45 years ago to align mail prices with marginal mail costs when USPS operated on a break-even basis. It was never designed to fully distribute costs to products or to determine the profitability of products, let alone to distinguish cost drivers between mail vs. packages. As such, it does not reflect the drivers of its costs today — the rapid decline in mail and rapid rise in packages over the last decade.”\n\nThe official pointed to the sections of a 2018 task force report, produced after Trump complained e-commerce merchants — in particular, Amazon — were getting too sweet of a deal from USPS. “Modernizing the USPS’s cost standards and allocation methodology is a key principle needed to reform the USPS,” the report said. “This modernization will provide the USPS the information it needs to inform critical management decisions, government policies, and regulatory reporting.”\n\nNotably, the report did not say e-commerce merchants were taking advantage of USPS — or even offer an alternative way to calculate profits. But it did say USPS could exploit its prominence in rural areas. “The Task Force recommends that USPS price its competitive products in a manner that is not geared simply toward maximizing volume, but instead toward generating income that can be used to fund its capital expenditures and long-term liabilities,” the report said. “Alternatively, the Task Force recommends that in any of its pricing decisions, the USPS consider the potential market distortions that could drive industry participants out of the market.”\n\nRegular readers know the burden of proof rests with the speaker. The president says USPS loses money on every package it delivers for e-commerce merchants. But that appears to be an analysis derived more from his gut — or his animus toward Amazon — than from any sophisticated analysis of the numbers.\n\nUSPS, by its own calculation, says revenue from package deliveries far exceeds costs. With Amazon perhaps seeking to bypass USPS, the agency must be careful not to price itself out of the market — and thus face a bigger financial squeeze. Moreover, under the law, USPS is prohibited from losing money in the package-delivery sector.", "lang": "en"}