{"title": "Gladys González: “En Argentina 1 de cada 3 hogares no tiene acceso a internet”", "subtitle": "Gladys González: “En Argentina 1 de cada 3 hogares no tiene acceso a internet”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-54464", "url": "https://chequeado.com/ultimas-noticias/gladys-gonzalez-en-argentina-1-de-cada-3-hogares-no-tiene-acceso-a-internet/", "vclaim": "\n• None Según la estimación del Ente Nacional de Comunicaciones (Enacom), hay 8,8 millones de accesos de banda ancha fija para un total de 14 millones de hogares.\n• None Teniendo en cuenta estos números, se estima que casi 1 de cada 3 hogares no tienen acceso a internet fijo.\n• None En los últimos 10 años casi se duplicó el porcentaje de hogares con acceso a internet fijo, según el Enacom.\n\nDurante el primer informe de gestión en el Senado del jefe de Gabinete de Ministros de la Nación, Santiago Cafiero, la senadora de la Provincia de Buenos Aires Gladys González (Juntos por el Cambio), afirmó: “En Argentina 1 de cada 3 hogares no tiene acceso a internet”.\n\nAnte la consulta de Chequeado, el equipo de prensa de González explicó que la senadora opositora hizo referencia al acceso de internet fijo en los hogares. Además, enviaron un informe del Ente Nacional de Comunicaciones (Enacom) sobre la gestión del organismo durante la Presidencia de Mauricio Macri, entre 2015 y 2019, donde se sostiene que, para el final del mandato, el 64,5% de los hogares argentinos tenían acceso fijo a internet.\n\nDesde Enacom, por su parte, enviaron a este medio un informe actualizado -aún no publicado en la web- que señala que, para el primer trimestre de 2020, el 62,9% de los hogares cuenta con acceso a internet fijo. Por lo tanto, el 37% no posee este servicio, un porcentaje similar al citado por González.\n\n¿Cómo se llega a este número?\n\n“Enacom toma la información de los operadores de conectividad fija, por lo que podemos considerar sus datos como confiables”, explicó a Chequeado Martín Becerra, doctor en Ciencias de la Información e investigador del Conicet. A diferencia de las tecnologías de internet móvil, como el 3G o 4G, la conectividad fija mantiene una conexión permanente a internet en los hogares.\n\nPara poder obtener el porcentaje de hogares con conectividad fija, el Enacom utiliza, por un lado, la cantidad de accesos que le informan las empresas prestadoras del servicio. Es decir, que si una empresa tiene 1.000 entradas, le transmite este dato al Enacom. Para el primer trimestre de 2020, la cantidad de accesos informados por todas las empresas fue levemente superior a los 8,8 millones. Este número se lo divide por la cantidad de hogares que el INDEC proyectó para 2020 -en base al Censo realizado hace 10 años-, alrededor de 14 millones. Así, se obtiene el porcentaje ya mencionado, 62,9%.\n\nEnrique Carrier, analista del mercado de las telecomunicaciones, sostuvo que, a pesar que el método es fidedigno, “no necesariamente estos 8,8 millones de accesos de banda ancha fija van directamente a hogares: una parte de estos accesos pueden ser para comercios o empresas que no funcionan como hogar”. Y agregó: “Si tenemos en cuenta esta porción, el porcentaje de accesibilidad a internet en hogares debería ser menor al informado”, en línea con lo que argumenta González para pedir al Gobierno que tome como prioridad políticas de Estado para garantizar la conectividad de todos los hogares y que puedan trabajar o estudiar.\n\nSobre el punto de Carrier, Becerra apuntó que “es difícil poder corroborar estos datos” ya que “para saber exactamente el número, deberíamos saber cuántos comercios o empresas acceden a banda ancha fija, y saber, por ejemplo, cuáles de estos comercios no están integrados a propiedades que también funcionan como hogares”.\n\nDesde el equipo de Prensa de Enacom respondieron que “las empresas prestadoras no informan si la conexión se hizo en un hogar o un comercio”, por lo que es imposible obtener un número exacto de accesibilidad a internet, aunque entienden que este número podría bajar el porcentaje. Sin embargo, agregaron que “tampoco podemos acceder al 100% de las empresas prestadoras, o también muchas empresas sub-declaran la cantidad de clientes”, por lo que, aunque no saben en qué medida, esto podría “compensar la balanza”.\n\nUn dato similar brinda la Encuesta Nacional de Consumos Culturales de 2017 realizada por el Ministerio de Cultura de la Nación, según la cual el 63,5% de los hogares tiene conexión a internet. El 36,5% restante de los hogares no tienen conexión a internet, en línea con lo marcado por la senadora.\n\nOtras cifras oficiales, pero que miden otra cosa\n\nSegún datos del INDEC, la cantidad de hogares con acceso a internet para fines de 2019 era superior, y alcanzaba al 82,9% del total. ¿Por qué este número no coincide con el que presenta Enacom? Esto se debe a que el INDEC obtiene sus datos a través de la Encuesta Permanente de Hogares, que no se realiza en todo el territorio argentino sino que sondea únicamente a los 31 aglomerados urbanos más grandes del país (ciudades con más de 100 mil habitantes).\n\nCarrier explicó a Chequeado que “en zonas rurales o ciudades más chicas, la conectividad suele ser menor, por lo que es entendible que, tomando todo el territorio nacional, el porcentaje sea más bajo”.\n\n¿Cómo evolucionó la conectividad en el país y cómo es en el resto de Sudamérica?\n\nSegún los últimos datos disponibles del Enacom, en 2008 solo 1 de cada 4 hogares contaban con conexión a internet fija. Para 2014 este número alcanzó a la mitad de los hogares del país, hasta llegar en 2020 al 62,9%.\n\nPara el resto de América Latina, la Unión Internacional de Telecomunicaciones (UIT) releva diversas estadísticas relacionadas con las tecnologías de la información y la comunicación, también conocidas como TICs. Según sus estadísticas para los años 2017 y 2018, la Argentina es el país con mayor conectividad de Sudamérica después de Chile. En tercer lugar se ubica Brasil junto con Uruguay, seguido por Colombia.\n\nSi querés estar mejor informado sobre la pandemia, entrá al Especial Coronavirus", "lang": "es"}