{"title": "Fact Check: 39 Missing Kids Were NOT Found In A Double Wide Trailer In Georgia -- But 'Operation Not Forgotten' Was Covered Extensively In The Media | Lead Stories", "subtitle": "Were 39 missing kids found in a double wide trailer in Georgia, and is the media ignoring this story? No,...", "author": "leadstories.com", "date": "2020-08-29T13:36:25-07:00", "vclaim_id": "vclaim-id-67063", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-39-missing-kids-were-not-found-in-a-double-wide-trailer-in-georgia-but-operation-not-forgotten-was-covered-extensively-in-the-media.html", "vclaim": "Were 39 missing kids found in a double wide trailer in Georgia, and is the media ignoring this story? No, that's not true. The U.S. Marshals announced in a press conference that they had rescued 26 missing children, found 13 others in a mission named \"Operation Not Forgotten\" -- but they were not all found in a double wide trailer and media coverage of the rescuse mission has been extensively covered.\n\nThe claim appeared as a post published on August 28, 2020 on Facebook (archived here) with following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\n\n\nThe U.S. Marshals made the announcement at a press conference in Atlanta, Georgia on August 27, 2020. \n\n \n\nThe U.S. Marshals press conference was aired lived.\n\nIn the press release they broke down the victims that were rescued, noting the majority were in Georgia but one was in Florida:\n\n\n\n\"Operation Not Forgotten\" resulted in the rescue of 26 children, the safe location of 13 children and the arrest of nine criminal associates. Additionally, investigators cleared 26 arrest warrants and filed additional charges for alleged crimes related to sex trafficking, parental kidnapping, registered sex offender violations, drugs and weapons possession, and custodial interference. The 26 warrants cleared included 19 arrest warrants for a total of nine individuals arrested, some of whom had multiple warrants.\"\n\n\n\nThe rescue of the children in \"Operation Not Forgotten\" made national news. \n\n \n\nFox News covered the story, as did CNN, ABC News, CBS News, MSN, the Atlanta Journal and Constitution and the British website the Daily Mail.\n\nScreengrabs show the story on both Fox News and CNN.\n\nU.S. Marshals Office spokesman Dave Oney told Lead Stories about the children that were rescued in the mission:\n\nThe other children were victims of parental kidnappings, children who absconded from the Division of Family and Children Services, Department of Juvenile Justice custody, and were believed to be in danger or critically missing.\n\n\n\nEleven of the 39 children were located during the operation and determined to be with a proper custodian. Those were not counted as \"recoveries.\" Because they had been reported as critically missing by local/state police agencies, after the USMS confirmed the child to be in a safe place, we notified the local police agency and transitioned our efforts to the other critically missing cases.\n\n\n\nOne recovered child was with a parent who had arrest warrants for various sexual offenses (against a child). The child was supposed to be turned over to DFACS but that never happened. At that point DFACS reported the child as missing and endangered due to the nature of the allegations against the father. This child was recovered during the arrest of the parent in Clearwater, Florida.\n\nOney told Lead Stories the victims of sex trafficking were \"runaways who unknowingly fell into the human trafficking realm.\"\n\nThe U.S. Marshals shared photos from \"Operation Not Forgotten.\"", "lang": "en"}