{"title": "É #FAKE que caças russos invadiram espaço aéreo brasileiro e que EUA enviaram navios em resposta", "subtitle": "Texto aproveita notícia sobre caças russos na Venezuela para criar contexto falso que implica Brasil. Aeronáutica e Marinha confirmam que mensagem é #FAKE.", "author": "g1.globo.com", "date": "2018-12-19T09:00:45.342Z", "vclaim_id": "vclaim-id-83072", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/12/19/e-fake-que-cacas-russos-invadiram-espaco-aereo-brasileiro-e-que-eua-enviaram-navios-em-resposta.ghtml", "vclaim": "Circula pela internet um texto que diz que aeronaves russas invadiram o espaço aéreo brasileiro e que o governo americano reagiu com o envio de navios à costa brasileira. As informações são #FAKE.\n\nO texto diz que \"a invasão do espaço aéreo brasileiro pelos bombardeiros TU-160 russos emprestados à Venezuela foi uma provocação aos Estados Unidos e ao Brasil\". A informação falsa surgiu após a notícia verdadeira de que caças russos aterrissaram na Venezuela para realização de exercícios militares.\n\nAté o senador Telmário Mota (PTB-RR) acreditou na história falsa, de acordo com a revista \"Época\". Ele tuitou no domingo (16) a respeito de uma suposta invasão do espaço aéreo brasileiro por aeronaves russas. O senador informou à revista que retirou o post de sua página após não receber confirmação da informação de fontes oficiais.\n\nConsultada pelo Fato ou Fake, a Força Aérea Brasileira (FAB) diz que a informação de que o espaço aéreo brasileiro foi invadido é totalmente falsa. A FAB encaminhou um link explicando a atuação da Força Aérea Brasileira quando uma aeronave desconhecida é detectada pelos radares e um link com informações sobre a Operação Ostium, com gráficos e imagens da atuação da FAB na defesa do espaço aéreo.\n\nO texto falso informa que, em resposta a essa invasão pelos aviões russos, \"o presidente dos EUA, Donald Trump, enviou para a costa brasileira a 4ª Frota, composta de navios de interceptação e contra-bombardeiros, fazendo com que os aviões russos retornassem imediante ao país de origem\".\n\nProcurada, a Marinha informa que a mensagem é falsa. \"Quanto à visita de qualquer navio de guerra dos EUA ao Brasil, não há, até o momento, tratativas neste sentido.\"", "lang": "pt"}