{"title": "Homem apontado como irmão de Adélio nesta imagem é, na verdade, Marcos Heridijanio, ex-candidato a deputado pelo PT", "subtitle": "Publicações compartilhadas milhares de vezes em redes sociais desde o início de janeiro afirmam que uma foto mostra o ex-presidente Lula ao lado do irmão de Adélio Bispo, que esfaqueou o presidente Jair Bolsonaro durante a campanha de 2018. Entretanto, o homem em questão é Marcos Heridijanio, que concorreu como deputado federal pelo Partido dos Trabalhadores na última eleição.", "author": "checamos.afp.com", "date": "2020-02-03T20:28:02+01:00", "vclaim_id": "vclaim-id-44825", "url": "https://checamos.afp.com/homem-apontado-como-irmao-de-adelio-nesta-imagem-e-na-verdade-marcos-heridijanio-ex-candidato", "vclaim": "Homem apontado como irmão de Adélio nesta imagem é, na verdade, Marcos Heridijanio, ex-candidato a deputado pelo PT\n\nPublicações compartilhadas milhares de vezes em redes sociais desde o início de janeiro afirmam que uma foto mostra o ex-presidente Lula ao lado do irmão de Adélio Bispo, que esfaqueou o presidente Jair Bolsonaro durante a campanha de 2018. Entretanto, o homem em questão é Marcos Heridijanio, que concorreu como deputado federal pelo Partido dos Trabalhadores na última eleição.\n\n“Sabem quem é esse Senhor que abraça o Cachaceiro?? É o irmao do cara que tentou Assassinar Bolsonaro, Adélio Bispo, ENTENDERAM? Nem precisa perguntar #QuemMandouMatarBolsonaro Nem tão pouco perguntar #QuemTáPagandoOsAdvogadosDeAdelio [sic]”, dizem os textos das publicações (1) que acompanham a imagem.\n\nEm outra postagem, com mais de 3.500 compartilhamentos, juntamente com a foto mencionada, há uma segunda imagem, na qual também afirmam que o irmão de Adélio Bispo de Oliveira está ao lado do ex-presidente Lula (2003-2011).\n\nPor meio da busca reversa* no Google por uma das fotografias viralizadas, a equipe de verificação da AFP chegou à página no Facebook de Marcos Heridijanio, onde as imagens aparecem como fotografias de perfil e de capa. Uma pesquisa por “Heridijanio” mostra que seu nome completo é Marcos Heridijanio Moura Bezerra e que ele concorreu ao cargo de deputado federal por Pernambuco nas eleições de 2018 pelo Partido dos Trabalhadores (PT), sendo eleito como suplente, e que em 2012 já havia concorrido à Prefeitura de São José do Belmonte (PE), também pelo PT, mas não foi eleito. Em sua página no Facebook, Marcos Heridijanio posta uma série de vídeos sobre diferentes temas e em um deles, de 7 de janeiro de 2020, menciona a viralização das duas imagens.\n\n“Essa semana eu sofri um ataque covarde de várias velhas decrépitas, safadas, que diz que Deus tarda, mas não falha em revelar a verdade. Uma foto que tenho eu, que sou acostumado à militância de esquerda e acostumado a ataques, e não me preocupo com isso. Eu achei uma covardia de usar o nome do meu filho e minha mulher numa foto montada por esses esquizofrênicos aqui do Brasil que apoia o Bolsonaro, famoso ‘bolsoloides’, dizendo que eu sou irmão do Adélio Bispo e que tá claro que tem uma relação de Lula com a tentativa de matarem o Bolsonaro por aquele cara lá em Minas Gerais [sic]”, afirma na gravação.\n\nNo Instagram de Heridijanio há, também, registros das fotografias (1, 2) que se espalharam pela Internet com atribuições errôneas.\n\nDe acordo com matérias publicadas por veículos brasileiros após a facada em Jair Bolsonaro durante um ato de campanha em Juiz de Fora, Minas Gerais, em 6 de setembro de 2018, Adélio Bispo de Oliveira tem quatro irmãos que vivem em bairros de Montes Claros e locais próximos à cidade. Desses quatro, três têm os nomes conhecidos: Aldeir Ramos de Oliveira, Maria das Graças Oliveira e Maria Aparecida Ramos.\n\nÉ possível perceber, ainda, que Marcos Heridijanio Moura Bezerra sequer tem algum dos sobrenomes de Adélio e seus irmãos.\n\nEm uma entrevista para o Estado de Minas, Aldeir Ramos de Oliveira contou sobre o caso e como, em sua visão, isso afetou a eleição de 2018. No texto há, inclusive, uma foto dele, que não corresponde às imagens viralizadas nas redes sociais desde o início de janeiro.\n\nEm resumo, é falsa a afirmação de que as fotografias de um homem abraçado com o ex-presidente Lula mostram o irmão de Adélio Bispo. Trata-se, na verdade, de Marcos Heridijanio, que concorreu ao cargo de deputado federal por Pernambuco em 2018.\n\n*Uma vez instalada a extensão InVid no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores", "lang": "pt"}