{"title": "Factcheck: Does FIRS retain 40% of stamp duty revenues?", "subtitle": "", "author": "dubawa.org", "date": "2020-08-05T17:06:03+00:00", "vclaim_id": "vclaim-id-51419", "url": "https://dubawa.org/factcheck-does-firs-retain-40-of-stamp-duty-revenues/", "vclaim": "A twitter handle claimed in a recent tweet that revenue collecting agencies in Nigeria retain 40 per cent of the funds collected.\n\nFalse. It is not true that the FIRS retains 40 percent of stamp duty collections. Checks revealed that FIRS takes 4 percent as cost of collection for non oil revenues. Data sourced from the Service also showed that its cost of collection has been below 4 percent in recent years.\n\nA twitter user, Ben Boye, with 1660 followers, claimed that revenue collecting agencies retain 40 percent of revenue collections.\n\n“The collecting agencies always get about 40% cut,” the tweet read.\n\nThe twitter user was reacting to a series of tweets by the Board Chairman of the Nigerian Postal Services (NIPOST), Maimuna Abubakar, alleging that the Federal Internal Revenue Service (FIRS) had stolen NIPOST’s mandate.\n\nThe tweet implied that the impasse between NIPOST and FIRS over stamp duty collection was due to the cut to be retained by the collecting agency.\n\nThe FIRS and NIPOST have recently been at loggers head over the administration and collection of stamp duty revenues for the Federal Government.\n\nIn a series of tweets on August 3, the NIPOST Board Chairman, Abubakar, said she was worried and having sleepless nights over the stealing of NIPOST’s mandate by FIRS.\n\n“FIRS are now selling stamps instead of buying from us. What is happening, are we expected to keep quiet and let FIRS kill and bury NIPOST? We need to get our mandate back,” she tweeted.\n\nShe said NIPOST is the sole custodian of national stamps as another agency printing and selling stamps is against the law of the land.\n\n“FIRS did not only steal our stamps but also our ideas, what NIPOST had worked for since 2016, our documents, patent and sneaked everything into the finance bill and tactically removed the name of NIPOST,” she tweeted.\n\nReacting, the FIRS, through its Director of Communication and Liaison, Abdullahi Ismaila Ahmed, said NIPOST is a government parastatal established by Decree 41 of 1992 with the function to develop, promote, and provide adequate and efficiently coordinated postal services at reasonable rates.\n\n“This function is clearly contrary to the claim by NIPOST over the administration of stamp duties in Nigeria,” FIRS said.\n\nThe Service said FIRS is the sole agency of government charged with the responsibility of assessing, collecting, and accounting for all tax types including Stamp Duties.\n\n“The FIRS is determined to not only ensure that all monies collected by NIPOST into its illegally operated Stamp Duties Account are fully remitted into the Federation Account but also make sure that any kobo not accounted for in that account is legally recovered,” FIRS said.\n\nThe tweet by Boye implied that the impasse by the two agencies on stamp duty was because the collecting agency keeps 40 percent cut.\n\nMeanwhile, a twitter user, Habu Zoaka, countered the claim that it was not up to 40 percent.\n\n“Not 40% certainly. The percentage differs from Agency to Agency, between 4% to 7%,” Zoaka tweeted.\n\nAnother twitter user, Kato Bara, argued that FIRS retains 4 percent as against the 40 percent claimed.\n\nSo, how much, in percentage terms, does the FIRS retain from stamp duty collections?\n\nSection 15(a) of the Federal Inland Revenue Service (Establishment) Act, 2007, provides that the FIRS shall retain in its fund “a percentage as determined by the gf National Assembly of all non-oil and gas revenue collected by the Service which may be appropriated by the National Assembly for the capital and recurrent expenditures of the Service.”\n\nBy the above provision, the FIRS is entitled to retain a certain percentage of the stamp duty collections, being that the collections are non-oil and gas revenues.\n\nA publication on FIRS official website revealed that the Service collects 4 percent in terms of cost of collection, but only for non-oil revenue collected.\n\nHowever, the FIRS revealed that due to increased use of technology to optimise its collection processes, the collection cost has been reduced.\n\n“We’ve been able to make sure that our services are more efficient and convenient to taxpayers. This has brought about a considerable reduction in the cost of collection of actual taxes,” it disclosed.\n\nThe publication disclosed that in 2016, FIRS cost of collection for non-oil revenues was 2.6 percent; 2017, 2.49 percent and 2018, 2.14 percent.\n\nThis means that its “actual cost of collection is heading downwards based on the efficiency and technology that we are deploying to tax collection,” FIRS stated.\n\nMoreso, when contacted, the Director of Corporate Communication and Liaison of the FIRS, Abdullahi Ismaila Ahmed, confirmed that the Service retains 4 percent as cost of collection of stamp duty and not 40 per cent as claimed.\n\nThe claim that the FIRS retains 40 percent of stamp duty collections is false. Checks revealed that FIRS picked 4 percent as cost of collection for non-oil revenues, including stamp duty. Data sourced from the Service also showed that its cost of collection for non-oil revenues has been below 4 percent in recent years.\n\nThe researcher produced this fact-check under the auspices of the Dubawa 2020 Fellowship partnership with Daily Trust to facilitate the ethos of “truth” in journalism and enhance media literacy in the country.", "lang": "en"}