{"title": "FACT CHECK: Did The Boston Globe Publish A List Of The ‘Top Foolish Voters, By Country’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-20T13:28:08.000Z", "vclaim_id": "vclaim-id-64083", "url": "http://checkyourfact.com/2020/08/20/fact-check-boston-globe-list-foolish-voters-country/", "vclaim": "An image shared on Facebook allegedly shows a list of “Top Foolish Voters, By Country” on the front page of an August 2018 edition of the Boston Globe.\n\nThe image has been altered. The Boston Globe doesn’t appear to have ever published the list.\n\nThe image being shared appears to show the Boston Globe’s Aug. 16, 2018 front page. A list, titled, “Top Foolish Voters, By Country,” can be seen just below the newspaper’s masthead.\n\nThe supposed list respectively ranks Sri Lanka as first, Bangladesh as second, India as third and Pakistan as fourth for having “Foolish Voters.” A red arrow, seemingly drawn into the image, points at Sri Lanka’s name. Similar images have been shared by several Sri Lankan Facebook accounts. (RELATED: Did Trump Once Call Republicans ‘The Dumbest Group Of Voters In The Country’?)\n\nHowever, no such list appears to have ever been published by the Boston Globe. A search of the Boston Globe’s website and social media posts didn’t turn up any instances of the outlet publishing the rankings. Check Your Fact also didn’t find any credible media reports about the newspaper publishing the list.\n\nThe image appears to be an altered version of an Aug. 16, 2018 photo from the Getty Images website. In the unedited photo, the headline in the gray box reads, “Journalists are not the enemy.”\n\n“The front page of the Thursday, August 16, 2018 edition of the Boston Globe newspaper reads ‘Journalists are Not the Enemy’ as it sits for sale at Out of Town News on August 16, 2018 in Cambridge, Massachusetts,” the caption reads. “Hundreds of U.S. newspapers joined together and published editorials decrying President Donald Trump’s description of the media as the ‘enemy of the people.'”", "lang": "en"}