{"title": "Aguad: “Aumentó 100% la planta de empleados públicos [en Córdoba]”", "subtitle": "El empleo público provincial aumentó 70%, un fenómeno que también se dio en otras jurisdicciones. Aun así, Córdoba es la provincia con menor porcenta", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5110", "url": "https://chequeado.com/ultimas-noticias/aguad-aumento-100-la-planta-de-empleados-publicos-en-cordoba/", "vclaim": "El empleo público provincial aumentó 70%, un fenómeno que también se dio en otras jurisdicciones. Aun así, Córdoba es la provincia con menor porcentaje de trabajadores estatales del país.\n\n“Aumentó 100% la planta de empleados públicos; [el peronismo] nombró 72.000 agentes nuevos”, criticó en una entrevista en el diario La Nación el diputado nacional y candidato por Juntos por Córdoba, Oscar Aguad, que el domingo salió segundo, con el 33,78%, detrás del candidato oficialista Juan Schiaretti (39,86%), en las elecciones a gobernador de la provincia de Córdoba.\n\nLo dicho por Aguad es falso. Desde que José Manuel de la Sota asumió como gobernador en 1999, el empleo público provincial aumentó un 70%, un fenómeno que también se dio en el resto de las jurisdicciones del país. Aun así, Córdoba es hoy la provincia con menor porcentaje de empleados públicos como porcentaje de la población ocupada total.\n\nEntre los años 1999 y 2014, la cantidad de cargos provinciales pasó de 72,5 mil a casi 124 mil (ver serie histórica), es decir que entre la primera gobernación de De La Sota (1999-2003) y la última (2011-2015) el crecimiento fue de 52 mil cargos (+70%), 20 mil menos que los que señaló Aguad en la entrevista.\n\nEl dato surge de la Dirección Nacional de Coordinación Fiscal con las Provincias (DNCFP) del Ministerio de Economía de la Nación, que incluye a los cargos ocupados en la administración central y los organismos descentralizados de cada jurisdicción. La cifra de 2014 surge del Ministerio de Finanzas de la Provincia de Córdoba, porque no está aún consolidado a nivel nacional.\n\nEl período en cuestión abarca todas las gestiones del peronismo (que en Córdoba compite con la alianza Unión por Córdoba), repartidas entre las tres del actual mandatario De la Sota, y la del ex gobernador Schiaretti.\n\nSalvo entre 1995 y 1999, cuando el último gobernador radical que tuvo esa provincia, Ramón Mestre (padre), redujo la cantidad de puestos en un 13%, durante el resto de las gestiones la planta de estatales siempre creció. Así, el ranking es encabezado por el primer gobierno de De la Sota entre 1999 y 2003 (+23%), seguido por el de Schiaretti entre 2007 y 2011 (+15%), la segunda gestión de De la Sota entre 2004 y 2007 (+13%) y la segunda gobernación del radical Eduardo Angeloz entre 1987 y 1991 (+10%).\n\nSin embargo, Córdoba no fue la única provincia donde se registró esta tendencia. En todas las jurisdicciones del país (la mayoría de ellas con gobiernos de signo peronista) aumentaron los cargos estatales entre fines de la década del ‘90 y el 2013, último año con información publicada por la DNCFP (ver aumento por provincia). En 12 de las 24, incluso, el crecimiento fue mayor a la provincia de Córdoba.\n\n“La mayor parte del empleo público se localiza en los gobiernos provinciales, responsables no sólo de la administración sino también de actividades de Educación y Salud”, destaca la especialista en mercado laboral de la Fundación FIEL, Nuria Susmel, en un estudio sobre el tema publicado en 2012.\n\nAun así, en la actualidad Córdoba es la provincia con menor participación del empleo público provincial en su población ocupada de todo el país, de acuerdo con los datos de la Encuesta Anual de Hogares Urbanos (EAHU) de 2013 del INDEC procesados en un estudio de Centro de Implementación para las Políticas Públicas la Equidad y el Crecimiento (Cippec) (ver datos).\n\n“Es cierto que el Estado creció, pero no solamente en cuanto al tamaño sino también a las funciones y los servicios que brinda”, destacó en este chequeo Gonzalo Diéguez, director del Programa de Gestión Pública de Cippec. Y agregó, en cuanto a la caracterización, que seis de cada diez empleados públicos que trabajan en la Argentina lo hacen en las áreas de Educación, Salud y Seguridad.\n\nEn Córdoba la representación del sector Educación es mayor: casi cinco de cada diez de los trabajadores estatales son docentes, según un informe de 2014 publicado por el Centro de Investigaciones Participativas en Políticas Económicas y Sociales (Cippes) en base a fuentes oficiales.\n\nEl mismo documento coincide con la cifra de más de 50 mil cargos, pero agrega que “si tenemos en cuenta que en el mismo período (1999-2014) hubo alrededor de 20 mil jubilaciones anticipadas de la administración provincial, Unión por Córdoba habría contratado a más de 70 mil empleados públicos en los últimos 15 años”. Este cálculo coincide con la cifra citada por Aguad.\n\nAl ser consultado sobre este tema, el especialista en temas presupuestarios y presidente de la Asociación Argentina de Presupuesto y Administración Financiera (ASAP), Rafael Flores, señaló a Chequeado: “Es incoherente tomar en el cálculo de incremento del empleo a esos 20 mil agentes. Con el mismo criterio, habría que contabilizar a todos los que se jubilaron con el sistema tradicional, lo cual no tiene ninguna lógica. En ningún lugar del país la variación del empleo público se calcula de esa manera”.", "lang": "es"}