{"title": "PolitiFact - U.S. Rep. John Mica says TSA is growing and growing and growing", "subtitle": "A northeast Florida congressman is taking aim at the Transportation Security Administration, saying the government agenc", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68125", "url": "http://www.politifact.com/florida/statements/2010/dec/17/john-mica/us-rep-john-mica-says-tsa-growing-and-growing-and-/", "vclaim": "A northeast Florida congressman is taking aim at the Transportation Security Administration, saying the government agency has grown too big.\n\n \n\n U.S. Rep. John Mica, the incoming House Transportation Committee chairman, launched a series of criticisms about TSA surrounding its new screening procedures -- including potentially invasive pat-down searches. Classic government run amok, he says.\n\n \n\n TSA \"started off with 16,500 screeners and the agency has mushroomed to 67,000 employees with 3,590 administrative people ... making over $105,000 per year on average,\" Mica said during a Nov. 25, 2010, appearance on Fox News.\n\n \n\n Mica has suggested the federal government might be better off training private airport security screeners and then slowly backing out of the process, saying a public-private partnership would be more efficient and less costly. \"It would be far better for a streamlined TSA to focus on setting and checking security standards and auditing performance, rather than spending much of its time, resources and energy on managing a huge ballooning bureaucracy,\" Mica wrote in a Nov. 23, 2010, guest column in USA Today.\n\n \n\n We'll leave the policy debate for the policy debaters, but we wanted to see if Mica's TSA stats are correct.\n\n \n\n Has the aviation security screening force grown from about 16,500 to a bureaucracy of 67,000?\n\n \n\n And do TSA's administrative personnel in Washington, D.C., make $105,000 a year on average?\n\n \n\n First, some quick background on the TSA. Prior to Sept. 11, 2001, airport security was performed by air carriers with oversight from the Federal Aviation Administration. The FAA essentially provided the guidelines for passenger and luggage screening, and it was up to the air carriers to perform the screening itself. In most cases, carriers contracted that work out to third-party security companies. Results were mixed.\n\n \n\n In 1978, the FAA found that screeners missed identifying prohibited items during checks 13 percent of the time -- a rate considered \"significant and alarming\" by both the FAA and the airline industry. In two 1987 reports, the U.S. General Accounting Office pointed out that about 20 percent of test objects were still not being identified during the screening process.\n\n \n\n After the terrorist attacks of Sept. 11, 2001, the federal government created the Transportation Security Administration to directly handle security screening.\n\n \n\n Which segues perfectly to Mica's statements.\n\n \n\n Justin Harclerode, Mica's spokesman on the Transportation Committee, said Mica got his figures from TSA itself -- with one caveat. \"When Mr. Mica cites 67,000, he usually indicates that we are growing TSA to that level, because in its FY 2011 budget, the administration requested funding and justifications (more screening equipment operators, more canine unit staff, more behavior detection officers) for a TSA staff of over 67,000. The current staff is about 62,000 (a massive bureaucracy already) and the administration has requested funding to grow it to over 67,000,\" Harclerode said.\n\n \n\n We showed Mica's statement to the TSA and asked for clarification on his figures.\n\n \n\n TSA spokeswoman Sari Koshetz told PolitiFact Florida that the TSA total workforce is about 62,000. But Harclerode is right that TSA wants to grow. In its FY 2011 budget submittal, TSA asks for funding to grow the agency by about 4,500 employees (page 72 of this request). As for the headquarters staff, Mica is pretty much right on, TSA admits. The TSA headquarters workforce is approximately 3,650 (Mica said 3,590) and the average salary for employees there is $105,000 (exactly what Mica said).\n\n \n\n That's one part of Mica's statement. The other examines how the TSA has grown since 2001. How do things measure up there?\n\n \n\n Mica is right that in August 2002, nine months after TSA was created, the agency was operating with 16,500 screeners. But it's a misleading claim. The agency was known to be expanding.\n\n \n\n Let us explain.\n\n \n\n TSA was created in November 2001 as part of the Aviation and Transportation Security Act. That legislation required that all airport security screeners be federal employees by Nov. 19, 2002.\n\n \n\n In the year between the congressional act and the deadline, the TSA slowly built its ranks, mixing federal employees with private security workers. At one point in August 2002, that mix included 16,500 federal workers.\n\n \n\n But it always was going to be more.\n\n \n\n By the end of 2002, TSA reported employing 56,000 security screeners.\n\n \n\n The agency shrunk some in 2003 as part of \"rightsizing\" but has slowly grown since then. In 2003, Congress placed a 45,000-employee cap on the agency, but TSA found ways around the cap, which was removed in 2007.\n\n \n\n What does that mean for Mica? Well, he said, TSA \"started off with 16,500 screeners and the agency has mushroomed to 67,000 employees with 3,590 administrative people ... making over $105,000 per year on average.\" Little variances on the numbers aside, we take issue with the suggestion that TSA grew from 16,500 to a bulging 67,000-employee bureaucracy. TSA may have had 16,500 screeners in its infancy, but it was created with the idea that it would have many more. Mica is cherry-picking some numbers in his statement. So we rate it Half True.", "lang": "en"}