{"title": "Pakistani leader killed in celebratory firing after he recovered from COVID-19? Here’s the truth behind this video | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "April 24, 2020", "vclaim_id": "vclaim-id-54845", "url": "http://newsmobile.in/articles/2020/04/24/pakistani-leader-killed-in-celebratory-firing-after-he-recovered-from-covid-19-heres-the-truth-behind-this-video/", "vclaim": "A post along with a video, is being shared on social media, with a claim that a Pakistani leader was killed in celebratory firing after he was released from a hospital following his recovery from Coronavirus.\n\n“Received on WA group.\n\n *Leader in Pakistan recovered from Corona Virus. Residents celebrated by firing, but he died due to accidental firing.*” : the caption read.\n\nNewsMobile fact-checked the post and found the claim to be false.\n\nWe extracted the keyframes of the video and ran them through Reverse Image Search. We found that the incident was covered by several media organizations.\n\nIn our investigation, we found that the incident is NOT from Pakistan but Jordan. According to a report published in Aljazeera on April 18, 2020, the incident took place in the town of Amrawah, about 100 km north of the capital, Amman.\n\nAs per the report, the deceased has been identified as Sari Salem Wardat, 46 while the shooter has been identified as the victim’s distant cousin Ahmad Salamah Wardat.\n\nThe report states that the cause of the celebration was Sari’s release from the prison. He had been serving an eight-month prison sentence for carrying an unlicensed weapon and resisting arrest.\n\nAnother report, published on a website called Middle East Monitor, states that Sari was released two weeks before the end of his sentence as part of government measures to prevent the spread of coronavirus.\n\nIn an effort to combat COVID-19, the Jordanian Judicial Council decided to release 3,081 people jailed for civil debts.\n\nThe above information proves that the claims attached to the video are misleading and false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}