{"title": "É #FAKE documento que atribui à Rede Globo orientações para cobertura de campanha eleitoral", "subtitle": "Falso documento circula nas redes sociais. Mensagem não é verdadeira.", "author": "g1.globo.com", "date": "2018-10-04T17:59:34.892Z", "vclaim_id": "vclaim-id-82924", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/04/e-fake-documento-que-atribui-a-rede-globo-orientacoes-para-cobertura-de-campanha-eleitoral.ghtml", "vclaim": "Circula nas redes sociais um documento atribuído à Rede Globo com orientações a serem seguidas durante as eleições. O documento e a mensagem são #FAKE.\n\nO documento falso apresenta uma série de orientações a serem cumpridas \"diante do momento político que estamos enfrentando\" e afirma que as instruções apresentadas destinam-se exclusivamente aos diretores. O documento falso é datado do dia 1º de outubro. O papel timbrado em que as falsas diretrizes foram impressas não é usado nem pela TV Globo nem pelo Grupo Globo. A logomarca não é a das empresas. Além disso, não há no organograma da TV Globo um \"Conselho Diretor\". Da mesma forma, os departamentos a que se destinam (“Sec/PRESI/Q010/Q2”) não existem. Tais órgãos também não existem no Grupo Globo, que tem uma presidência executiva que responde a um Conselho de Administração.\n\nHá ainda um erro de concordância na expressão \"influencer digitais\". O correto é \"influencers digitais\", no plural.\n\n“A postagem em questão é totalmente falsa. O Grupo Globo jamais tomaria uma decisão absurda como essa, de manipular ou direcionar seu noticiário, quebrando assim seu compromisso público assumido através do documento 'Princípios Editoriais', no qual a isenção é um dos pilares. Além disso, a logomarca utilizada no suposto documento não é a das empresas, e tanto o Grupo Globo como a Rede Globo não têm Conselho Diretor.”", "lang": "pt"}