{"title": "[] #Verificamos: É antiga foto de poço artesiano perfurado pelo Exército em cidade do Nordeste", "subtitle": "Imagem que viralizou nas redes sociais mostra obra feita no final de 2015, contratada pela prefeitura do município de Caicó (RN).", "author": "piaui.folha.uol.com.br", "date": "2019-03-25T14:32:23-03:00", "vclaim_id": "vclaim-id-14167", "url": "https://piaui.folha.uol.com.br/lupa/2019/03/25/verificamos-poco-artesiano-exercito-nordeste/", "vclaim": "Circula em redes sociais a foto de um militar do Exército diante de um poço artesiano que acaba de ser perfurado. A legenda “informa” que isso ocorreu no dia 8 de março, na cidade de Caicó, no Rio Grande do Norte. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“O Exército Brasileiro conseguiu, ontem, encontrar água ao perfurar um poço em Caicó, no Nordeste. A água jorrou com força e foi encontrada em um terreno onde atualmente funciona um complexo de creches cujo abastecimento hídrico é feito por caminhão pipa. Alguém viu isso na televisão ou no jornal?”\n\nA informação verificada pela Lupa é falsa. O poço artesiano registrado na imagem foi perfurado no dia 22 de setembro de 2015, e não em 8 de março de 2019, conforme indica a publicação. A foto realmente foi feita na cidade de Caicó, no Rio Grande do Norte.\n\nNa época, diante da seca que atingia a cidade, a prefeitura de Caicó contratou o 1º Batalhão de Engenharia e Construção (BEC) do Exército para fazer poços e minimizar os problemas com o abastecimento de água. As fotos da perfuração circularam em blogs locais, que citam a assessoria de comunicação da prefeitura como autora das imagens.\n\nA obra foi feita na área do antigo Hospital Psiquiátrico Milton Marinho, fechado em 2006 após denúncias de maus tratos e mortes de pacientes nos anos anteriores.Há um vídeo no YouTube que mostra o momento da perfuração. Outro poço artesiano foi feito na cidade pelo 1º BEC, nas imediações do fórum municipal.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}