{"title": "Fact check: Video wrongly says masks are dangerous and aren’t mandatory in English supermarkets", "subtitle": "A video circulating on Facebook, which makes several claims about the safety and legality of face masks in England, contains false information.", "author": "www.reuters.com", "date": "2020-07-29T21:40:38Z", "vclaim_id": "vclaim-id-5768", "url": "https://www.reuters.com/article/uk-factcheck-masks/fact-check-video-wrongly-says-masks-are-dangerous-and-arent-mandatory-in-english-supermarkets-idUSKCN24U388", "vclaim": "A video circulating on Facebook, which makes several claims about the safety and legality of face masks in England, contains false information.\n\nThe video, uploaded on July 27, has been viewed more than 29,000 times and has generated hundreds of reactions and shares ( here ). In it, the user recounts an alleged experience inside a Waitrose supermarket in west London where she says she was questioned about not wearing a face mask, despite staff also not wearing them.\n\nToward the end of the clip, the user claims wearing a face covering is “not mandatory”. She adds: “It’s a guideline. It’s an incorrect guideline. Do not put it on when you know it is dangerous for your health.”\n\nShe then repeats this claim in the caption accompanying the video, along with several other assertions. “It is NOT law,” she states. “It is a fascist guideline designed to test whether the masses can be controlled easily or not. It has nothing whatsoever to do with the covid-19 virus. You cannot catch nor prevent anyone else from contracting the ‘virus’ by wearing a mask. There is ZERO science to prove this.”\n\nThe post goes on to claim that masks damage “immune health” by preventing a natural flow of oxygen into the lungs and the exhalation of toxins, and that “environmental toxins” create hypoxia-like symptoms, making it difficult to breathe.\n\n“Therefore by wearing a mask you are increasing your chances of contracting the toxic ‘virus’ poison. This IS a scientific fact,” she concludes.\n\nThere are several questionable claims here. Firstly, it is wrong to say face masks are not compulsory inside supermarkets. Since July 24, masks have become a mandatory requirement under law when in supermarkets and shops in England ( here ). This is in addition to wearing them on public transport, in indoor transport hubs and shopping centres, banks, building societies and post offices.\n\nSecondly, it is misleading to say they have “nothing whatsoever” to do with limiting transmission of COVID-19.\n\nWhile research into the effectiveness of masks is still relatively sparse, a systematic review of distancing measures, masks and eye protection across 172 studies was published in The Lancet medical journal in June and found that a combination of the three could help to protect against transmission of three diseases caused by coronaviruses – COVID-19, SARS and MERS ( here ). The research found that masks, specifically, could have protective benefits, but that more research is necessary.\n\nIn April, the U.S. Centers for Disease Control and Prevention (CDC) told Reuters that masks help to strengthen social distancing measures by trapping respiratory droplets and preventing them from being released into the environment (here).\n\nFinally, Reuters could find no evidence to suggest that face masks weaken the immune system ( here ). Previous fact checks also concluded that wearing a face covering is unlikely to cause hypercapnia – a condition that can develop from hypoxia ( here ).\n\nHypercapnia is caused by inhaling too much carbon dioxide, which is a waste gas released during exhalation.\n\nA CDC spokesperson said CO2 would build up in the mask, but that the levels would be “mostly tolerable” to those being exposed. The spokesperson added: “You might get a headache but you most likely [would] not suffer the symptoms observed at much higher levels of CO2. The mask can become uncomfortable for a variety of reasons including a sensitivity to CO2 and the person will be motivated to remove the mask. It is unlikely that wearing a mask will cause hypercapnia.”\n\nFalse. It is incorrect to say face masks are not compulsory in English supermarkets. There is no evidence to suggest masks weaken the immune system or create a dangerous level of oxygen deficiency in healthy individuals.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}