{"title": "Los vídeos muestran abejas en Nicaragua y en Nueva York, pero no los avispones gigantes asiáticos", "subtitle": "Dos vídeos que muestran gente corriendo en un estacionamiento han sido compartidos miles de veces en redes sociales desde inicios de mayo con la afirmación de que se trata de ataques recientes de avispones gigantes de Asia en Estados Unidos. Sin embargo, es engañoso. Uno de los vídeos muestra un ataque de abejas africanizadas que ocurrió en un centro comercial de Managua,", "author": "factual.afp.com", "date": "2020-05-26T13:15:52+02:00", "vclaim_id": "vclaim-id-71392", "url": "https://factual.afp.com/los-videos-muestran-abejas-en-nicaragua-y-en-nueva-york-pero-no-los-avispones-gigantes-asiaticos", "vclaim": "Los vídeos muestran abejas en Nicaragua y en Nueva York, pero no los avispones gigantes asiáticos\n\nDos vídeos que muestran gente corriendo en un estacionamiento han sido compartidos miles de veces en redes sociales desde inicios de mayo con la afirmación de que se trata de ataques recientes de avispones gigantes de Asia en Estados Unidos. Sin embargo, es engañoso. Uno de los vídeos muestra un ataque de abejas africanizadas que ocurrió en un centro comercial de Managua, Nicaragua, en abril pasado. El otro muestra abejas melíferas en Nueva York, pero no avispones asiáticos.\n\n“Los primeros vídeos de la plaga de avispas q está habiendo en EEUU [sic]”, dice una publicación en Facebook con dos vídeos que circula desde el 8 de mayo pasado, fecha desde la cual ha sido compartida más de 11.000 veces.\n\nEl primer vídeo, en el que se escuchan comentarios en inglés, ha circulado en otras publicaciones de Facebook (1) como si hubiese tenido lugar en Colombia o en Ecuador, algo que AFP Factual ya verificó.\n\nEl segundo video, replicado por cientos de usuarios con la afirmación de que se grabó en Estados Unidos (1, 2, 3, 4), muestra a varias personas corriendo en un estacionamiento mientras son atacadas presuntamente por avispas. El mismo video aparece en otras publicaciones, como esta, que lo relacionan con el avispón asiático gigante y con Estados Unidos.\n\nAmbos vídeos pretenden mostrar una plaga de avispas asiáticas gigantes, un insecto que recientemente fue avistado en el estado de Washington, Estados Unidos, y que encendió las alertas en ese país por ser una especie venenosa introducida y de potencial peligro para la fauna local.\n\nEn Twitter (1), el video también fue compartido con la afirmación de que sucedió en Estados Unidos. Sin embargo, varios usuarios lo pusieron en duda. Uno señaló: “Dejen de vender humo eso ni es Estados Unidos [sic.]”. Otro explicó que no se trataba de un ataque de avispones: “Video bastante viejo... No fue en USA... Eran abejas africanas...”.\n\nUna calle en El Bronx\n\nUna búsqueda en Google con fotogramas del primer video obtenidos mediante la herramienta InVid-WeVerify* mostró entre sus resultados publicaciones que ubican la grabación en la intersección de las calles 204 y Valentine en Nueva York.\n\nBuscando con esos términos en el buscador de Facebook, aparece un vídeo publicado el 6 de mayo en la cuenta de Fausto Ureña, un dominicano que reside en dicha ciudad estadounidense.\n\nAFP Factual se comunicó con Ureña, quien confirmó que él grabó el video el pasado 5 de mayo. “Me causó curiosidad porque nunca antes había visto eso en Nueva York. Saqué el teléfono y lo grabé. Fue el martes 5 de mayo en la calle 204 y Valentine. Eso es El Bronx”, explicó.\n\nUna comparación entre imágenes del video grabado por Ureña y una captura en Google Street View demuestra que es el mismo lugar.\n\nAl ingresar en Google el número telefónico 7182952433 que se observa en el cartel de una de las tiendas, la ubicación brindada por Ureña también es confirmada.\n\nAl hacer una nueva búsqueda inversa en Google de uno de los fotogramas del segundo video, también con la herramienta InVid-WeVerify*, AFP Factual encontró un registro de una grabación que se hizo viral el 4 de abril pasado. En dicha publicación, compartida más de 44.000 veces, un usuario comentó que posiblemente había sucedido en Metrocentro, un centro comercial en Managua, Nicaragua.\n\nOtra búsqueda en Twitter con las palabras clave “metrocentro”, “avispones” y “abejas” arrojó varios resultados (1) en los cuales usuarios reportan, en el mismo lugar, un ataque de abejas sucedido el 4 de abril pasado.\n\nLas mismas palabras clave introducidas en el buscador de Facebook mostraron una publicación de los Bomberos de la Central Z-1 en Managua, ubicada a poco más de 2,5 kilómetros del centro comercial, informando que el episodio había sucedido fuera de Metrocentro e incluyeron varias imágenes de la llamada de auxilio que recibieron para retirar un panal.\n\nContactado por AFP Factual, ese cuerpo de Bomberos explicó que el incidente ocurrió por un panal de abejas africanizadas y no por avispones gigantes de Asia. “El video y las fotos corresponden al mismo día (4 de abril) y efectivamente no se han registrado atenciones en ese centro (comercial) en los últimos días, es más ha sido el único en el año y en los últimos años”, respondió un representante.\n\nEn una de las fotografías compartidas por la corporación de emergencias se puede ver el logo y nombre del centro comercial donde ocurrió.\n\nNatural de Asia Oriental y Japón, la Vespa mandarinia, conocida como “avispa asesina”, puede medir unos cinco centímetros, casi ocho si se toma en cuenta la envergadura de sus alas. Es corpulenta, y con un poderoso veneno y una afilada mandíbula es capaz de invadir y \"masacrar\" una colmena de abejas en cuestión de horas.\n\nEl Centro Nacional de Información sobre Especies Invasoras de Estados Unidos (dependiente del Departamento de Agricultura), indica en esta ficha técnica que los primeros hallazgos del insecto se dieron en 2019 y se que desconoce cómo llegó al país: “Posiblemente pudieron introducirse por la importación ilegal de especímenes vivos con fines alimenticios y medicinales”. También alertan que estas avispas pueden causar la pérdida completa de colonias de abejas.\n\nEn este documento, el organismo explica que sus picaduras pueden ser “peligrosas para la salud humana”. Por esto, recomienda que las personas sin equipo de protección se mantengan a tres metros de distancia de sus nidos, los cuales “defenderán ferozmente”. Además, indica que el veneno de estas avispas “asesinas” es tan potente que puede matar a una persona. En Japón, en promedio, su picadura mata entre 30 y 50 personas por año.\n\nKarla Salp, portavoz del departamento de Agricultura del estado de Washington, Estados Unidos, aseguró a los medios que estos avispones \"generalmente no molestan a las personas. Solo te atacarán si se sienten amenazados. Así que mientras no pises un nido o te acerques a una colmena de abejas de la que se han apoderado, hay un riesgo bastante bajo de que te piquen\".\n\nSobre las Vespa mandarinia, Mariella Neira, experta en apicultura de la Universidad de Chile, explicó que son controladores biológicos “que aniquilan insectos como escarabajos, mariposas, larvas de mariposas y de moscas”, lo que permite mantener equilibrados ciertos ecosistemas. “El problema es que están llegando a lugares donde no existen controladores biológicos, es decir un enemigo natural”.\n\nNeira afirma que en el primero de los vídeos los insectos que se ven no son ni avispas, ni avispas gigantes asiáticas, sino abejas. “Se trata de abejas. El vuelo que hacen en la grabación es porque cuando se sienten atacadas por algo vuelan de un lado a otro, pero no quiere decir que van a atacar a las personas. Lo hacen solo si estas las perturban. Como están en un hábitat que no es el suyo, están buscando enjambrar en algún lugar seguro, para lo cual deben comunicarse entre sí por el olor y el movimiento, que es lo que realmente se percibe en el vídeo”, explica.\n\nDe acuerdo con Neira, las abejas miden un máximo de 1,5 centímetros son de color pardo y apariencia peluda, mientras que las avispas son de color marrón con líneas amarillas muy brillantes.\n\n“La principal diferencia entre unas y otras radica en su aguijón. La abeja pica una sola vez y muere porque su aguijón tiene ganchos que le impide retirarlo. En cambio la avispa tiene un aguijón liso, por lo cual puede picar varias veces a su víctima”, afirma.\n\nPor otro lado, las abejas africanizadas -el ejemplar que aparece en el segundo de los vídeos - fueron introducidas en América a través de Brasil, a mediados del siglo XX, y se han esparcido a varios países del continente. De acuerdo con la Base de Datos Global de Especies Invasivas, estas abejas se caracterizan por su carácter agresivo, sus ataques comunitarios y un tamaño menor al de los avispones asiáticos gigantes.\n\nEn conclusión, los vídeos que se hicieron virales muestran abejas africanizadas en un centro comercial de Nicaragua el año pasado y una presencia inusual de abejas en una calle del Bronx, pero no una plaga de “avispas asesinas”.\n\n*Una vez instalada la extensión Invid-WeVerify en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}