{"title": "Fact Check: You CANNOT Legally Hit A Protester If They're Blocking A Road | Lead Stories", "subtitle": "Can you legally hit a protester if they&#039;re blocking a road? No, that&#039;s not true: While some states considered legislation...", "author": "leadstories.com", "date": "2020-06-02T18:29:06-07:00", "vclaim_id": "vclaim-id-45697", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-you-cannot-legally-hit-a-protester-if-they-are-blocking-a-road.html", "vclaim": "Can you legally hit a protester if they're blocking a road? No, that's not true: While some states considered legislation to provide legal protection in some cases when a driver hits a protester on a road, the proposals did not pass. A screenshot of a Google search of the question shows a real Quora.com response that \"you can by all means hit the gas and plow through them,\" but that is not good legal advice.\n\nThe claim appeared as a post (archived here) published on Facebook on May 31, 2020. It features the screenshot of a Google search of the question \"can i hit someone if there blocking the road.\" The top result was a Quora.com reply that read:\n\nIf they are blocking a public road without any kind of permit or official protest designation, they are illegally detaining you. ... That all being said, if the protestors at any time start banging on your windows, threatening you and trying to enter your vehicle, you can by all means hit the gas and plow through them.\n\nThis is what the post looked like on Facebook at the time of writing:\n\nWhen you actually click on the Quora.com link, you will not see that bad answer. Instead, you will see better answers to the question \"Is it legal to run over protesters that are blocking the road?\" These replies include warnings that you cannot legally run over a protester blocking a road and if you do you can be liable for criminal and civil penalties:\n\nNo and the question is ridiculous and offensive. You don't have the right to try and convict and then execute someone because you are inconvenienced for a half hour at a protest. In our country we have police who have the ability and the authority to arrest people who break the law. If they allow or condone this happening, you may just have to wait it out. I know some states have floated this idea in the last year.\n\nLead Stories previously explored the question in an article titled Fake News: New Bills Do NOT Allow Drivers to Run Over Protesters if They're Standing in the Street.\n\nNOLO.com, a legal advice website, laid out the details that hitting a pedestrian with a vehicle could actually result in charges for the driver here:\n\nTraffic laws vary to some degree from state to state, but no state allows drivers to plow into protesters.\n\nFor example, under the California Vehicle Code section 21950: \n\n\n\n\n\n(a) The driver of a vehicle shall yield the right-of-way to a pedestrian crossing the roadway within any marked crosswalk or within any unmarked crosswalk at an intersection, except as otherwise provided in this chapter. (b) This section does not relieve a pedestrian from the duty of using due care for his or her safety. No pedestrian may suddenly leave a curb or other place of safety and walk or run into the path of a vehicle that is so close as to constitute an immediate hazard. No pedestrian may unnecessarily stop or delay traffic while in a marked or unmarked crosswalk.\n\nThe driver of a vehicle shall yield the right-of-way to a pedestrian crossing the roadway within any marked crosswalk or within any unmarked crosswalk at an intersection, except as otherwise provided in this chapter. (c) The driver of a vehicle approaching a pedestrian within any marked or unmarked crosswalk shall exercise all due care and shall reduce the speed of the vehicle or take any other action relating to the operation of the vehicle as necessary to safeguard the safety of the pedestrian. (d) Subdivision (b) does not relieve a driver of a vehicle from the duty of exercising due care for the safety of any pedestrian within any marked crosswalk or within any unmarked crosswalk at an intersection.", "lang": "en"}