{"title": "FALSE: Mainstream media 'did not report' about Marawi temporary shelters", "subtitle": "(UPDATED) A quick search shows that various news groups in the Philippines wrote about Marawi's temporary shelters", "author": "rappler.com", "date": "May 1, 2019 5:43 PM PHT", "vclaim_id": "vclaim-id-17557", "url": "https://rappler.com/newsbreak/fact-check/mainstream-media-did-not-report-marawi-housing-projects-development", "vclaim": "Claim: Facebook user Dizon Macalibon Pangako posted on February 28 in the group Tulfo Brothers Worldwide that mainstream media did not report about the temporary shelters built in Marawi, a city razed to the ground after extremists attacked it in May 2017.\n\nIn fact, at least one of the photos in the false claim was sourced from the Philippine Star. The Business World* also credited the Philippine Star as the source when it reused the photo.\n\nBroadcast giants ABS-CBN and GMA7 also kept an eye on the building of the temporary shelters. ANC's \"The World Tonight,\" in November 2017, reported that President Rodrigo Duterte has inaugurated \"Bahay Pag-Asa,\" temporary shelters situated in Barangay Bito Buadi Itowa, Marawi. In May 2018, a segment of \"24 Oras,\" GMA7's news program, showed that around 800 locals have already been transferred to the government's transitional housing.\n\nThe Philippine Daily Inquirer also wrote about the shelters. In December 2017, Inquirer published a story about then-presidential spokesperson Harry Roque assuring residents that the shelters would have amenities such as electricity and water. The article was published along with a photo of the finished shelters.\n\nMindaNews, meanwhile, is among the local news outlets that reported on the shelters. For instance, it published an article in January 2018 which reported that 150 transitional shelters have already been turned over to Marawi evacuees. The article was also accompanied by a photo showing workers who were installing water pipes for the shelters.", "lang": "en"}