{"title": "Alambagh bus terminal image is falsely shared as that built by MIM party in Hyderabad", "subtitle": "The image of Alambagh bus terminal in Lucknow is falsely shared as the bus terminal built by AIMIM party in Hyderabad.", "author": "factly.in", "date": "2020-08-24T09:22:35+00:00", "vclaim_id": "vclaim-id-73648", "url": "https://factly.in/alambagh-bus-terminal-image-is-falsely-shared-as-that-built-by-mim-party-in-hyderabad/", "vclaim": "A post with an image claiming to be that of a bus terminal built by AIMIM party in Hyderabad is doing rounds on social media. Through this article lets fact-check the claim made in the post.\n\nClaim: Image of a bus terminal built by AIMIM party in Hyderabad. Fact: The image in the post is of Alambagh bus terminal in Lucknow. The bus terminal was redeveloped as a pilot project under the state government initiative to develop the bus stands owned by the state road transport in public-private partnership. The bus station has nothing to do with Hyderabad and AIMIM party. Hence the claim made in the post is FALSE.\n\nReverse image search of the image in the post led us to an article dated 04-10-2018 by smart cities council India in which the same image is featured. According to the article, the image is of Alambagh bus terminal in Lucknow, UP which was redeveloped as a pilot project under the state government initiative to develop the bus stands owned by the state road transport in public-private partnership.\n\nTaking a cue from here, when we searched on google with the keywords ‘Alambagh bus terminal’, we found few news articles which reported this bus terminal. According to one such news article, the bus station was inaugurated on 13 June 2018 by the UP CM Yogi Adityanath. News video reporting this inauguration can be watched here.\n\nFew more images of the bus terminal can be seen here. The image shared in the post can also be found in the images of Alambagh Bus Stand uploaded on Google. It mentions that the image was captured in June 2018.\n\nTo sum it up, the image of Alambagh bus terminal in Lucknow is falsely shared as the bus terminal built by AIMIM party in Hyderabad.\n\nDid you watch our new video?", "lang": "en"}