{"title": "Are there 12,500 millionaires living in Northern Ireland?", "subtitle": "CLAIM: There are 12,500 millionaires living in Northern Ireland. CONCLUSION: UNSUBSTANTIATED. The information published by Barclays Wealth & Investments contains proprietary data and cannot be checked. There is also a lack of official data on wealth in Northern Ireland. Two articles were published recently, claiming that there are 12,500 millionaires in Northern Ireland. A recent post (10/03/2018)…", "author": "factcheckni.org", "date": "2018-06-14T16:02:51+00:00", "vclaim_id": "vclaim-id-20811", "url": "https://factcheckni.org/articles/are-there-12500-millionaires-living-in-northern-ireland/", "vclaim": "CLAIM: There are 12,500 millionaires living in Northern Ireland.\n\nCONCLUSION: UNSUBSTANTIATED. The information published by Barclays Wealth & Investments contains proprietary data and cannot be checked. There is also a lack of official data on wealth in Northern Ireland.\n\nTwo articles were published recently, claiming that there are 12,500 millionaires in Northern Ireland.\n\nA recent post (10/03/2018) by Seán BRENNAN on Slugger O’Toole argued the following:\n\n“The new Executive exercised their political power through the models and principles of a neoliberal market economy between 2010-2015. As a result, the number of millionaires in Northern Ireland increased by 40%, to 12,500.”\n\nSimilarly, The Belfast Telegraph also reported on 5 September 2017:\n\n“According to the findings there are now 12,500 millionaires living here — a rise of 8.7% in the last 12 months. This brings the regional share of millionaires to 2% of the UK as a whole.”\n\nIt is important to note that in this context that “millionaire” refers to an individual that holds wealth (including pension savings, investments, belongings, and property values less any outstanding mortgage) that amounts to more than £1 million. However, in considering this claim, it is clear that there is an overlap in the analysis between wealth and income.\n\nFor example, the Northern Ireland Statistics and Research Agency (NISRA) details the Gross Disposable Household Income (GDHI):\n\n“Gross Disposable Household Income (GDHI) is the amount of money individuals have for spending or saving. This is money left after expenditure such as taxes associated with income and social contributions, property ownership and future provision for pension income.”\n• the GDHI estimate for Northern Ireland for 2016 was £29,271 million\n• this represents £15,719 per head of population\n• the 2016 Northern Ireland GDHI per head of population figure was 80.9% of the corresponding UK figure\n• Northern Ireland’s total GDHI grew by 1.6% in 2016 compared to growth of 1.5% for the UK as a whole\n\nThe implications of wealth and income was considered by a report commissioned by the Centre for Economic Empowerment at NICVA and undertaken by The New Policy Institute, which considered the causes and implications of economic inequality in Northern Ireland and in relation to the relatively modest proportion of millionaires in the region in comparison with other regions in the United kingdom. The report stated:\n\n“…some of the potentially more concerning consequences of the rise of the top 1% might be around the distribution of political power (for example, Gilens & Page, 2014 or Piketty, 2014). The 1%, however, might be less important for Northern Ireland, which is unlikely to host many of the global or even UK’s top 1% of the income distribution. One illustrative point in case for this is that Barclays Wealth recently estimated one in 128 people in Northern Ireland to be a millionaire, compared to one in 65 in the United Kingdom as a whole (2015).”\n\nNotably, this report also emphasises that there is a lack of reliable data on the nature of wealth in Northern Ireland and makes the recommendation that Northern Ireland should be included in the Wealth and Assets Survey (as it exists in Great Britain), or that a Northern Ireland version should be created to remedy the lack of reliable wealth statistics.\n\nBoth articles detailing that there are 12,500 millionaires in Northern Ireland are informed by data provided by The UK Prosperity Map. This is an annual piece of research compiled on behalf of Barclays Wealth & Investments. It ranks UK regions and cities in terms of their affluence. A Prosperity Index score is calculated for each UK city and region and utilises third-party figures on the factors listed below:\n\nThe research (from 2017) states that:\n\n“Northern Ireland has climbed one place in the Prosperity Map ranking and is now the UK’s fourth most prosperous region. Earnings have seen the second-highest increase of any region, up 3.6% – only the West Midlands (3.9%) has seen a greater leap.”\n\nIt goes on to detail the following:\n\n“Its [Northern Ireland’s] millionaire population has seen an 8.7% growth and now numbers 12,500, although its overall share of the UK’s total millionaire population remains consistent at 2%.”\n\nThe data informing the this provided by Wealth-X, and calculates UK millionaire numbers for all regions in the UK. The methodology for how millionaires are identified and accounted for is less clear, simply stating that it: “incorporates factors including spending, investment and asset valuations from both public and proprietary sources”.\n\nOfficial statistics provide evidence of an increase in income in Northern Ireland. But there is a lack of official data on wealth in Northern Ireland (but available in Great Britain). Other published information on wealth in Northern Ireland is not transparent, and we are unable to check its calculations or revisions (as reported in both 2015 and 2016). Therefore, the specific total of 12,500 millionaires in the region can neither be confirmed nor dismissed.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}