{"title": "Journalism: The News Minute's coverage of Paresh Mesta incident", "subtitle": "", "author": "www.altnews.in", "date": "2017-12-23T08:40:33+00:00", "vclaim_id": "vclaim-id-84973", "url": "https://www.altnews.in/journalism-news-minutes-coverage-paresh-mesta-incident/", "vclaim": "Communal violence erupted in Uttara Kanada district of Karnataka in the first week of December after the body of Paresh Mesta was found floating on a lake in Honnavar town of the district. The region had been volatile for a week following clashes between members of two communities. Mesta’s body was recovered on December 8. BJP MP from Karnataka Shobha Karandlaje put out a statement the next day alleging Mesta had been brutally murdered by ‘jehadi elements’ and accusing the police of a cover up.\n\nIndia Today gave prominent coverage to this news the very next day and reiterated the BJP MP’s claim, putting out gory details of how Mesta had been subjected to ‘torture’.\n\nIndia Today did not bother to even verify the information and carried a detailed report on the basis of a tweet by a member of the ruling party. A sensitive issue was sensationalised by spreading false and provocative information. The channel’s conduct is representative of the tendency of mainstream media to resort to ‘impactful’ news, regardless of accuracy. India Today later issued a clarification in an article written by its anchor Shiv Aroor which was met with a stinging rebuttal by journalist Prem Panicker. Alt News had reported how attempts were being made to spread rumours of Mesta’s death and the Karnataka police had issued a strict warning.\n\nThe News Minute is one media organisation that stood out with its accurate and detailed coverage of the incident. The portal reported the news of Paresh Mesta’s death with utmost responsibility. The News Minute gave a detailed account of the communal violence in Uttara Kanada district, carrying daily reports on the same. When rumours of Paresh Mesta’s brutalisation were circulating on social media following the BJP MP’s allegation, The News Minute was among the first to publish an article which put out the response given by the Forensic Sciences Department which rubbished the rumours of torture.\n\nFollowing the outbreak of violence in Uttara Kanada, The News Minute did a series of articles on the situation as it developed over the next few days.\n\nOn December 9, The News Minute reported on Mesta’s body being found in a lake in Honnavar town.\n\nOn December 11, the website reported that violence had engulfed the district after Hindutva outfits staged protests.\n\nThe very same day, The News Minute published an important report that laid to rest the rumours floating about Mesta’s alleged torture. The article detailed the response given by the Forensic Sciences Department which rubbished accusations of torture.\n\nThe News Minute was incessant in its coverage of the unrest, with another story on December 12 which reported on the raging violence in the region.\n\nThe next day on December 13, the website carried a report on the statement given by Paresh Mesta’s father that Mesta was not a member of any political party, as claimed by the BJP. The very same day, The News Minute also reported that the case had been handed over by the Karnataka police to the CBI.\n\nThe News Minute’s reportage was in stark contrast to the haste shown by India Today in broadcasting a story it did not deign to verify. At a time when eyeballs and click-baits determine the agenda for many mainstream news organisations, The News Minute’s responsible and detailed coverage of a sensitive issue is a silver lining.", "lang": "en"}