{"title": "Fake News: Malcolm X's Daughter Did NOT Say \"My Dad Would Be Ashamed Obama Was Our President\" | Lead Stories", "subtitle": "Did Rosanna Blake say &#039;My Dad Would Be Ashamed Obama Was Our President&#039; and was she the daughter of Malcom...", "author": "leadstories.com", "date": "2019-08-22T00:52:18-07:00", "vclaim_id": "vclaim-id-19345", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-malcolm-xs-daughter-my-dad-would-be-ashamed-obama-was-our-president.html", "vclaim": "Did Rosanna Blake say 'My Dad Would Be Ashamed Obama Was Our President' and was she the daughter of Malcom X? No, that's not true: Malcom X had six daughters but none named Rosanna Blake. The story was published by a liberal satire website that tries to fool Trump supporters and Republicans into sharing made up stories that are clearly marked as satire when you actually click them. Articles from the site are frequently copied by foreign-run fake news websites. The people liking and sharing these stories are enriching foreign website operators (or a liberal from Maine) via the ad revenue generated with the content which is probably not what they expected or wanted.\n\nThe story originated from an article published by Taters Gonna Tate on August 15, 2019 titled \"Malcolm X's Daughter: 'My Dad Would Be Ashamed Obama Was Our President'\" (archived here) which opened:\n\nRosanna Blake, the daughter of famed 1960's civil rights activist, Malcolm X, is speaking out about Obama's legacy as president and it's not flattering. She didn't mince words in her description of the Obama Presidency, callling it \"shameful\" and \"a blight on our history.\" The upcoming Dateline interview will reveal all but we are able to display a few \"teasers\" provided by the network.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThere were several hints in the story that indicated it was not real (beside all the disclaimers on the website):\n• It was posted in the category \"Dream Come True For You Fan Fiction\"\n• It used a stock photo as the main image:\n• A second photo in the story (of a different woman) was captioned:\n\nIn reality Malcom X did have six daughters but they were named Attallah, Qubilah, Ilyasah, Gamilah, Malikah, and Malaak, you can see them featured in this story:\n\nTaters Gonna Tate is part of the \"America's Last Line of Defense\" network of satire websites run byself-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact checking website Snopes for some time now and has also criticized other fact checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this he has recently rebranded all his active websites and Facebook pages so they carry extremely visible disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes tatersgonnatate.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about tatersgonnatate.com before, here are our most recent articles that mention the site:\n• Fake News: Rashida Tlaib NOT Overheard Saying \"We Will Bring Jihhaad to America\"\n• Fake News: Muslamian Council Named ICE Did NOT Say 'If Pork Isn't Banned, We'll Have To Leave America'\n• Fake News: Rashida Tlaib NOT Under Investigation For Election Fraud For Making Sure Her Name Was A Voting Option\n• Fake News: Alexandria Ocasio-Cortez Did NOT Say 'We Pay Soldiers Too Much'", "lang": "en"}