{"title": "FACT CHECK: Viral Post Claims Trump Sent Obama A $214 Million Bill For Vacations That Weren’t ‘Official State Business’", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-12T17:47:09.000Z", "vclaim_id": "vclaim-id-53434", "url": "http://checkyourfact.com/2020/05/12/fact-check-donald-trump-barack-obama-bill-vacations-bill/", "vclaim": "A viral Facebook post shared more than 63,000 times claims President Donald Trump sent former President Barack Obama a bill to “repay the government” for vacations that weren’t “official state business.”\n\nThere is no truth to the claim. It originated on a satirical website.\n\nThe claim that Trump sent Obama a $214 million bill for vacations that weren’t “official state business” has been circulating online since at least 2017, with this particular post having been shared over 63,000 times to date.\n\n“PRESIDENT TRUMP JUST ENDED THE OBAMA’S VACATION SCAM! Ex-President Obama was going to stick us for $2.1 billion or so. Before Obama left office, he arranged with the State Department for a series of ‘official visits’ to foreign countries spanning the next 20 years,” the post partly reads. “Using funds from the Office of Presidential Visits and Vacations, Obama was planning to use what would have been $2.1 billion in free vacations for him and up to 24 members of his family plus staff and even a dog sitter until the year 2036.”\n\nThe post further claims that Trump recalled Secret Service agents protecting the Obama family on such trips and that Obama took 692 days of vacation while in office. (RELATED: Does This Photo Show House Democrats Vacationing In Italy?)\n\nThere is no truth to the story or its claims, however. The viral post lifts nearly word-for-word from a satirical article published in February 2017 on the website The Last Line of Defense. That now-defunct website disclaims, “All articles should be considered satirical and any and all quotes attributed to actual people complete and total baloney.”\n\nDuring his eight years in office, Obama took 29 vacation trips that spanned all or part of 235 days, as well as 39 trips to Camp David that totaled all or part of 93 days, according to CBS News White House reporter Mark Knoller. Judicial Watch, a conservative government watchdog group, estimates that the Obama family’s travel, including official government business, cost around $114 million, according to records obtained from the Secret Service and Air Force.\n\nThe “Office of Presidential Visits and Vacations” does not exist.", "lang": "en"}