{"title": "PolitiFact - What’s happening with polling places in Kentucky?", "subtitle": "In the days leading up to Kentucky&rsquo;s June 23 primary, national figures raised alarms about the state&rsquo;s Elect", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-52441", "url": "https://www.politifact.com/article/2020/jun/23/whats-happening-polling-places-kentucky/", "vclaim": "In the days leading up to Kentucky’s June 23 primary, national figures raised alarms about the state’s Election Day voting infrastructure.\n\nFilm director Ava Duvernay tweeted, \"Kentucky has used Covid-19 as an excuse to slash polling places for Tuesday’s vital primary to defeat #MitchMcConnell.\" Former Georgia gubernatorial candidate Stacey Abrams tweeted, \"Voter suppression is no longer billy clubs & Jim Crow. It’s closed polling sites + 6 hr waits w/o pay. COVID is no excuse.\" And NBA superstar LeBron James tweeted, \"This is SYSTEMIC RACISM and OPPRESSION. So angry man.\"\n\nOne frequently shared image summarized the numbers for many social media users:\n\n\"Ahead of tomorrow’s primary in Kentucky, many polling locations have been closed -- with only one polling location in Jefferson County (the county with the largest Black population in the state). This is voter suppression.\"\n\nIt’s too soon to say what impact these changes will have on voter turnout. However, many of these posts leave out context about the significantly expanded role of mail-ballot access and early voting in this year’s Kentucky primary.\n\nThe day before the primary, Louisville NAACP President Raoul Cunningham told the Louisville Courier-Journal that he disagreed with the reductions in the number of polling places, but he praised the expanded mail and early-voting options. \"I was concerned if the African American vote would be suppressed, but I really don't think it will be,\" Cunningham said.\n\nThe overall message in the image comes from news reports, especially a Washington Post article headlined, \"Kentucky braces for possible voting problems in Tuesday’s primary amid signs of high turnout.\"\n\nThe number of polling places for the June 23 primary is significantly lower than in previous elections. At the secretary of state’s website, we counted fewer than 170 Election Day voting sites in Kentucky’s 120 counties. This reduction of in-person sites was challenged in court, but a judge rejected the complaint.\n\nAbout half of Kentucky’s African American population lives in Jefferson County, which includes Louisville, or 168,182 out of 365,332 statewide.\n\nJefferson County has 616,523 registered voters, and there’s only one polling place open on Election Day in Jefferson County, at the Kentucky Exposition Center in Louisville.\n\nSo there has been a drastic reduction in polling sites. But this leaves out some important context.\n\nLeft out of the social media narrative is that Kentucky’s primary was delayed for months in order to create a voting experience with reduced coronavirus risk.\n\nAfter the coronavirus became a threat to safe, in-person voting, Democratic Gov. Andy Beshear and Republican Secretary of State Michael Adams reached an agreement to significantly ramp up mail-in balloting and early in-person voting, in order to reduce the Election Day crush that could become an infection risk.\n\nKentucky had a more comprehensive plan for dealing with voting amid a pandemic than the first state that faced the issue, Wisconsin.\n\nLeading up to the April 7 primary, Wisconsin's Democratic governor and Republican-controlled Legislature sparred in court over how to conduct the election. Ultimately, the state Supreme Court rejected efforts to extend absentee balloting deadlines, and voters crowded into a reduced number of in-person polling places on election days, leading to long waits.\n\nIn Kentucky, Adams said that as of the morning before Election Day, 973,807 voters had either requested an absentee ballot or voted during the week-long in-person early voting period, according to the Louisville Courier-Journal. That’s about 30% of voters in the state, a big increase in the typical level of mail-ballot requests of 1.5%. (Previous elections had been run under more restrictive rules for absentee ballots.)\n\nBy the eve of Election Day, county clerks had received more than 503,400 of those absentee ballots back, the Courier-Journal reported. Ballots must be postmarked by Election Day, so they will continue to flow into election offices for several days afterward.\n\nIn Jefferson County specifically, the county clerk’s office reported mailing 218,404 absentee ballots to registered voters, and officials said they had received more than 96,000 of those back as of the day before the primary. In addition, 7,493 people in the county voted early at the Kentucky Exposition Center, and an unknown number had cast in-person ballots at a second early-voting location, the Courier-Journal reported.\n\nIt remains to be seen how much the increases in mail balloting and early voting will affect voter turnout levels. But if the requested ballots are returned at a robust rate, the county and the state could produce a record turnout.\n\nThe highest-turnout presidential primary election in Kentucky came in 2008, with 922,456 residents voting statewide. That year was also a record for Jefferson County, with 192,630 ballots cast, the Courier-Journal reported, while in 2016, Jefferson County voters cast 138,619 ballots.\n\nThe one polling place in the county that will be open on Election Day, the Kentucky Exposition Center, has 1.3 million square feet of meeting space and 300 acres of outdoor space. The Washington Post described the voting area as \"cavernous,\" with booths set up 8 feet apart.\n\nOn Election Day, early news reports suggested that lines were short and moving quickly.", "lang": "en"}