{"title": "Misquote Attributed To Elizabeth Warren On Abortions Goes Viral", "subtitle": "The Democratic Presidential candidate did not liken getting an abortion to having one's tonsils removed.", "author": "www.boomlive.in", "date": "2020-03-04T17:22:39+05:30", "vclaim_id": "vclaim-id-38817", "url": "https://www.boomlive.in/world/misquote-attributed-to-elizabeth-warren-on-abortions-goes-viral-7117", "vclaim": "Facebook posts shared thousands of times claim Democratic presidential candidate Elizabeth Warren likened having an abortion to a tonsillectomy. This is misleading; she said abortion procedures are safer than getting your tonsils out.\n\n\"'Having an abortion is no different than someone having their tonsils removed.' - Liberal Democrat Senator Elizabeth Warren,\" reads one of the misleading posts. The text on the image adds: \"Yes, she really said this and is really this damn crazy and stupid!\"\n\nA screenshot of the misleading post taken on March 2, 2020\n\nOther versions of the post were also shared, here and here. All maintain that Warren, a senator for Massachusetts, said the two procedures amount to the same thing.\n\nA screenshot of the misleading post taken on March 3, 2020\n\nThe posts misquote Warren's remarks from an impassioned nine-minute Senate floor speech on January 29, 2018, where she defended a woman's right to legally access the healthcare they need.\n\n\"Forty-five years after Roe versus Wade, abortions are safer than getting your tonsils out,\" she said, noting how some women who previously had to resort to illegal terminations died or were left with serious medical complications.\n\nThe statement was part of Warren's opposition to a proposed 20-week abortion ban, which did not reach a Senate vote. Her remarks concentrated heavily on the importance of access to safe treatment, not the ethics of abortion itself.\n\nWarren's claim that abortion procedures are safer than getting your tonsils out is supported by research.\n\nALSO READ: Articles Falsely Claim Canada To Welcome 3 Million Immigrants In 2020\n\nA study published in January 2015 showed that six percent of abortion patients in California attended an emergency department over a period of six weeks following the procedure. However, less than one percent of them did so for a medical issue related to their abortion.\n\nIn comparison, data published in 2014 shows about 10 percent of adult patients who had tonsillectomies were admitted to an emergency department within two weeks of the procedure.\n\nALSO READ: No, Bernie Sanders Does Not Want To Tax Minimum Wage Workers At 52%\n\nFollowing her speech to the Senate, Warren repeated her remarks in a July 24, 2018 Marie Claire op-ed, where she wrote: \"When abortions are illegal, women don't stop getting them -- they just risk their lives to do it. Today, thanks to Roe, getting an abortion is safer than getting your tonsils out.\"", "lang": "en"}