{"title": "No, Trump and Lauer: Military sexual assaults are not about men and women having sex", "subtitle": "Trump and Lauer mischaracterized military sexual assaults and portrayed a lack of understanding about the matter.", "author": "www.washingtonpost.com", "date": "2016-09-08T18:43:11Z", "vclaim_id": "vclaim-id-84948", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/09/08/no-trump-and-lauer-military-sexual-assaults-are-not-about-men-and-women-having-sex/", "vclaim": "Lauer: “So this should have been expected? And does that mean the only way to fix it is to take women out of the military?”\n\nTrump answered that “it is a correct tweet” (it’s not), and Lauer did a disservice by letting this claim go unchallenged. Further, Lauer framed his two follow-up questions in the same misleading manner: Should it have been expected, because women and men serve together — and is the solution to take women out of the military altogether?\n\n“Unwanted sexual contact” includes a variety of acts and does not necessarily indicate criminal behavior. So Rand introduced a new measure for “sexual assaults” that aligns with the Uniform Code of Military Justice, which defines criminal offenses under military law. This definition requires the intent to be to “abuse, humiliate, harass, or degrade any person” or “arouse or gratify the sexual desire of any person.”\n• None About 20,300 out of the total 1.3 million service members were victims of sexual assault in 2014. About 10,600 (52 percent) were men, and 9,600 were women. (One reason for this is that men outnumber women in the military.)\n• None Among male victims of sexual assault, 70 percent reported the offender as a man or a mix of men and women when there were multiple attackers.\n• None Men (75 percent of assaulted men) were more likely than women (55 percent of assaulted women) to have been assaulted repeatedly in the span of a year. Men and junior enlisted personnel were at higher risk for repeated assaults. Men were more likely than women to report multiple offenders.\n• None Many sexual assaults, especially ones targeting men, occurred repeatedly and in the context of hazing or other forms of abuse or humiliation. Men were about twice as likely as women to describe the assault as abusive, rather than sexual.\n• None One-third of men reporting assault were penetrated, and one-half of women were penetrated.\n• None Of total active-component members, 5 percent of women and 1 percent of men experienced at least one sexual assault.\n\nTheir statements indicate a fundamental misunderstanding of sexual assault. Rape and sexual assaults are crimes of violence, power and control — not a matter of gratifying sexual impulses or desires. Sex is used to inflict pain or humiliation on the victim. This is reflected in the study’s findings of repeated attacks by known (sometimes multiple) offenders, described by the victims as acts of abuse or humiliation.\n\n“There’s no reason to think that getting rid of women in the military would change those sexual assaults” of men, said Andrew Morral, senior behavioral scientist at Rand, who co-led the research. “A lot of these sexual assaults in the military occur in the context of hazing. It’s not clearly intended for anyone’s sexual gratification.”\n\nThis is not to say that women are not victims or to minimize the issue of male-female sexual assault. Seventy-nine percent of such assaults were carried out by only a man or men and 15 percent by only a woman or women. Women almost always were attacked by men or a mix of men and women. But again, removing women from the equation doesn’t solve the issue of sexual assault in the military.\n\nThis is a complex problem. The Rand report found that reservists experienced sexual assaults at significantly lower rates than their active-duty peers. Does that mean active duty is the main factor? It’s unclear, Morral said. Not all of the sexual assaults among active-duty members were clearly connected to military service. Another interesting finding is that the risk of sexual assault varied depending on the branch of service; men and women in the Air Force had substantially lower rates of sexual assault and sexual harassment than service members in the other three branches.\n\nRelated: Trump answered a veteran’s question relating to sexual assaults of women in the military by saying: “The best thing we can do is set up a court system in the military. Right now, the court system practically doesn’t exist. It takes too long.” There already is a military court system, though Trump’s claim mirrors some of the criticism against the military judicial system — that prosecution of sexual assault cases is difficult and takes a long time.\n\nTrump and Lauer grossly mischaracterized a complex problem and portrayed a fundamental lack of understanding about the issue. Men constituted 52 percent of sexual assault victims in the military, one-third of them were penetrated, and most of them were male-on-male assaults. Sexual assault and rape are acts of violence and power, not sexual desire or gratification.\n\nTrump’s tweet used the statistics available at the time, but the characterization of it being entirely a male-female problem is incorrect. That does exist, and perhaps “many people” might agree with Trump, but male-female sexual assaults are only one part of this problem. Lauer didn’t get it right, either; he clearly had the tweet ready, and he should’ve had facts at hand to challenge the central argument. Both men earn Three Pinocchios.", "lang": "en"}