{"title": "Sí, para las elecciones primarias argentinas hubo carteles dirigidos a extranjeros", "subtitle": "Desde el 15 de agosto pasado circulan en redes sociales las fotografías de tres carteles de campaña electoral para las primarias realizadas ese mes en Argentina en las que se ve la foto del intendente y candidato a la reelección en el municipio de Lomas de Zamora por la alianza opositora Frente de Todos, Martín Insaurralde. La propaganda está dirigida a las comunidades", "author": "factual.afp.com", "date": "2019-09-24T21:15:23+02:00", "vclaim_id": "vclaim-id-31270", "url": "https://factual.afp.com/si-para-las-elecciones-primarias-argentinas-hubo-carteles-dirigidos-extranjeros", "vclaim": "Sí, para las elecciones primarias argentinas hubo carteles dirigidos a extranjeros\n\nDesde el 15 de agosto pasado circulan en redes sociales las fotografías de tres carteles para las elecciones primarias realizadas ese mes en Argentina, en las que se ve la foto del intendente y candidato a la reelección en el municipio de Lomas de Zamora por la alianza opositora Frente de Todos, Martín Insaurralde. La propaganda está dirigida a las comunidades boliviana, paraguaya y peruana de ese distrito de Buenos Aires y, según pudo confirmar Reverso, es verdadera.\n\n“Los paraguayos / bolivianos / peruanos elegimos futuro”, dicen los diversos carteles, en los que la foto de Insaurralde aparece junto a la del candidato a gobernador de la provincia de Buenos Aires del mismo espacio, Axel Kicillof.\n\nEn versiones similares del cartel, dirigidas a la población boliviana, también se ve una imagen del presidente de ese país, Evo Morales.\n\n“Pd : no son memes, camino negro lomas de zamora y ruta n 3 la matanza”, apunta la publicación con las imágenes, que fue compartida casi 8.000 veces en Facebook.\n\nReverso se contactó con el diputado provincial del distrito de Lomas de Zamora, Federico Otermín, y desde su despacho confirmaron que los carteles fueron parte de la campaña dirigida al “voto de extranjeros” que organizó el Frente de Todos, la alianza que lleva como fórmula presidencial para las elecciones de octubre a Alberto Fernández y Cristina Fernández de Kirchner.\n\n“Estos carteles son parte de una campaña off line para pedir el acompañamiento y el voto de extranjeros que viven en nuestro distrito”, explicaron. Además, agregaron que se ubicaron en los barrios y en los centros culturales donde se nuclean las comunidades extranjeras.\n\nReverso pudo confirmar que, como afirma la publicación, los carteles están sobre Camino Negro -entre las calles Quesada y Canadá- a la altura de Villa Fiorito e Ingeniero Budge, dos localidades ubicadas en el norte del municipio de Lomas de Zamora, en la provincia de Buenos Aires.\n\nEl “voto extranjero” en la provincia de Buenos Aires\n\nEn noviembre de 1995, a partir de la sanción de la Ley provincial N° 11.700, se definió el régimen electoral para los extranjeros con dos años de residencia o más en la provincia de Buenos Aires: “Los extranjeros, de ambos sexos, mayores de edad, que sepan leer y escribir en idioma nacional, podrán ser electores en todos los comicios que se realicen para elegir Gobernador, Vicegobernador, Legisladores Provinciales, Intendentes Municipales, Concejales, Consejeros Escolares y Diputados Constituyentes”. Esto significa que eligen todos los cargos provinciales. No votan, en cambio, para cargos nacionales (presidente, vicepresidente, senadores y diputados, entre otros).\n\nAdemás, a diferencia de la Ciudad de Buenos Aires, desde la sanción de la Ley 14.086 el voto de los extranjeros pasó a ser obligatorio en provincia. “Son electores todos los ciudadanos empadronados en la Provincia y los extranjeros que se encuentren inscriptos en el registro”, dice la ley.\n\nEn las primarias del 11 de agosto, casi 700.000 extranjeros estuvieron habilitados para votar. En el Escrutinio Definitivo de Extranjeros en la provincia que gobierna María Eugenia Vidal (de la alianza oficialista Juntos por el Cambio), en la categoría “Gobernador-Vicegobernador”, el opositor Frente de Todos obtuvo el 65,39% y Juntos por el Cambio, el 28,5%.\n\nReverso se comunicó con Hernán Mogni, secretario de la Fiscalía Nacional Electoral, para saber si estos carteles de campaña violan alguna disposición electoral o pueden inducir a error. “En el caso del cartel dirigido a la comunidad boliviana, la propaganda tiende a identificar a Evo Morales y a los extranjeros con una determinada lista, con un determinado candidato. Sin embargo, es una cuestión pintoresca y no tiende al engaño porque nunca se podría votar a Evo”, afirmó Mogni.\n\nAdemás, Mogni agregó: “Para que una campaña induzca a algún error, el engaño debe ser directo. No es este el caso”. Lo mismo sostuvieron desde la Cámara Nacional Electoral ante la consulta de Reverso.\n\nEn conclusión, los carteles viralizados son verdaderos, pertenecen a la campaña del intendente de Lomas de Zamora y candidato a la reelección, Martín Insaurralde, dirigida a las comunidades paraguaya, boliviana y peruana en ese distrito.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}