{"title": "Is the Trump Administration Selling Coronavirus Commemorative Coins?", "subtitle": "No. The ‘White House Gift Shop’ is not actually affiliated with the White House.", "author": "factcheck.thedispatch.com", "date": "2020-05-01T10:49:24+00:00", "vclaim_id": "vclaim-id-47523", "url": "https://factcheck.thedispatch.com/p/is-the-trump-administration-selling", "vclaim": "On Twitter Wednesday, Sen. Bernie Sanders suggested that the Trump administration is responsible for the production of coronavirus commemorative coins:\n\nThe coins are being sold for $100—they normally sell for $125 but are currently on sale—by a company called the White House Gift Shop. Sen. Sanders linked to a Daily Beast article that notes the White House Gift Shop is “privately-run,” but the lack of further detail and articles on other websites that don’t include that distinction have led some to believe, like the senator, that the White House itself is behind the commemorative coins.\n\nThe entity responsible for the coins’ production is not, despite its name, affiliated with the White House. The White House Gift Shop’s website explains that the shop was established in 1946 by President Harry Truman to raise funds for the families of injured or deceased Secret Service agents, but that “In 2012, the Secret Service Fund's Board Members, nine in all, met and voted unanimously to transfer not only control but permanent rights, succession history, and ownership of The White House Gift Shop to Giannini Strategic, LLC.” The United States Patent and Trademark Office’s records confirm that the terms “White House Gift Shop” and “White House Gift Shop, Est. 1946” are both trademarked by Giannini Strategic, LLC.\n\nThe history of the White House Gift Shop is difficult to confirm—Josh Marshall, the editor of the left-leaning Talking Points Memo, attempted to dig into it in 2018 and was able to uncover some information, but the store’s background is still murky. Neither the White House Gift Shop nor the Department of Homeland Security, which houses the Secret Service, responded to requests for comment, but even based on what little information is available, it’s clear that the White House Gift Shop is not a government entity and that Sen. Sanders' tweet on the subject is misleading.\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com.", "lang": "en"}