{"title": "Esta composición se hizo con fotos de funcionarios de salud fallecidos por COVID-19 en México", "subtitle": "Un mosaico de fotografías ha sido compartido más de 1.000 veces en Facebook desde el 30 de junio pasado, asegurando que muestra a todos los funcionarios sanitarios que han muerto durante la pandemia de COVID-19 en el mundo. Pero en realidad es una obra hecha a partir de los retratos de los trabajadores de la salud que murieron solo en México tras ser infectados por el nuevo", "author": "factual.afp.com", "date": "2020-07-30T22:36:59+02:00", "vclaim_id": "vclaim-id-65674", "url": "https://factual.afp.com/esta-composicion-se-hizo-con-fotos-de-funcionarios-de-salud-fallecidos-por-covid-19-en-mexico", "vclaim": "Esta composición se hizo con fotos de funcionarios de salud fallecidos por COVID-19 en México\n\nUn mosaico de fotografías ha sido compartido más de 1.000 veces en Facebook desde el 30 de junio pasado, asegurando que muestra a todos los funcionarios sanitarios que han muerto durante la pandemia de COVID-19 en el mundo. Pero en realidad es una obra hecha a partir de los retratos de los trabajadores de la salud que murieron solo en México tras ser infectados por el nuevo coronavirus, al menos hasta el 26 de junio pasado.\n\n“Este cuadro está hecho con las fotos de todos los sanitarios fallecidos en la pandemia, es impresionante”, dice una publicación en Facebook (1, 2) junto a una imagen que muestra un retrato de una funcionaria de la salud con mascarilla, compuesto a su vez por cientos de otras fotografías formando un mosaico.\n\nLa imagen con esta afirmación también circula en inglés, tailandés y cingalés, o en publicaciones que sostienen que fue hecha con las fotografías de médicos fallecidos en Perú (1, 2).\n\nSin embargo, el mosaico muestra a los trabajadores sanitarios que murieron en México al menos hasta fines de junio de 2020.\n\nAl realizar una búsqueda exacta en Google de la frase que aparece sobre el mosaico, \"héroes médicos: 198 caídos en la lucha\", se encontraron coincidencias con esta publicación de la revista mexicana Milenio, del 26 de junio pasado.\n\nEl artículo titulado “Personal de salud que dio su vida luchando contra el coronavirus”, hace un homenaje a 198 médicos, enfermeros, camilleros y otros funcionarios de la salud que fallecieron por el nuevo coronavirus, al menos hasta el cierre de esa edición.\n\n“Doctores, enfermeras, laboratoristas, radiólogos, personal de cocina, de intendencia y de seguridad pasaron a la lista de las víctimas mortales del coronavirus. (...) A todos ellos MILENIO los reconoce en este espacio como los principales héroes de esta pandemia”, dice la nota añadiendo un listado con los nombres de los 198 funcionarios muertos.\n\nEl artículo fue firmado por la periodista Jannet López, quien en su cuenta de Twitter escribió el pasado 27 de junio que el mosaico fue hecho con “las imágenes de los 198 casos de personal médico” que pudo confirmar.\n\nLa obra también fue publicada en la cuenta de Instagram de la revista.\n\nPor otro lado, las principales instituciones que llevan bases de datos sobre los decesos por COVID-19 en el mundo, no registran datos diferenciados para funcionarios de la salud (1, 2).\n\nEn conclusión, el mosaico de fotografías viralizado no muestra a los funcionarios sanitarios que han muerto en todo el mundo. La composición fue hecha por la revista mexicana Milenio para homenajear a los trabajadores sanitarios que murieron en ese país a causa de la pandemia del COVID-19 al menos hasta el 26 de junio pasado.", "lang": "es"}