{"title": "Fact Checking Government claims on Bharatmala & Setu Bharatam", "subtitle": "The BJP government published an infographic on the 48-months portal. This infographic contains claims about the Bharatmala Pariyojana and Setu Bharatam Project. This article is a fact check of those claims.", "author": "factly.in", "date": "2018-12-17T21:36:14+00:00", "vclaim_id": "vclaim-id-11839", "url": "https://factly.in/fact-checking-government-claims-on-bharatmala-setu-bharatam/", "vclaim": "The BJP government published an infographic on the 48-months portal. This infographic contains claims about the Bharatmala Pariyojana and Setu Bharatam Project. This article is a fact check of those claims.\n\nWhat is the financial outlay for the Bharatmala Pariyojana?\n\n The first claim is that the first phase of ‘Bharatmala Pariyojana’ has been approved with a total cost of Rs. 5,35,000 crores for expanding highways sector with multi-modal integration.\n\nAccording to the response to a question in the Lok Sabha, ‘The Government of India has conceptualized an umbrella programme namely Bharatmala Pariyojana for development of highways across the country which includes development of border roads, international connectivity roads, coastal roads, port connectivity roads, ring roads, removal of choke points, logistic parks, economic corridors, inter corridors, feeder routes and expressways.’\n\nThe finance minister in his budget speech mentioned that the, ‘Ambitious Bharatmala Pariyojana has been approved for providing seamless connectivity of interior and backward areas and borders of the country to develop about 35000 kms in Phase-I at an estimated cost of 5,35,000 crore.’\n\nIt has also been stated in response to a Lok Sabha question that, ‘the Cabinet has approved the investment proposal for Bharatmala Pariyojana (BMP) Phase-I in October 2017’.\n\nAn update on the program is available from the response to a Lok Sabha question in July 2018 which says that, ‘out of the total financial outlay of Rs. 5,35,000 crores allocated for Bharatmala Pariyojana Phase-I, projects with financial implication of approximately Rs. 1,44,300 crores for a length of about 6320 kms have been awarded.’\n\nWhat is the outlay for the Setu Bharatam project?\n\n The second claim talks about the Setu Bharatam project which is initiated for safer roads and making all national highways free of railway level crossings by 2019. The claim is that the total outlay for the project to build railway over bridges/under passes is Rs. 20,800 crores.\n\nAccording to the response for a Lok Sabha question, the government mentioned that, ‘in order to ensure safe and smooth flow of traffic, Ministry has envisaged a plan for replacement of all the Level Crossings on National Highways by ROBs/RUBs and replacement or widening or strengthening of weak and narrow bridges under a scheme Setu Bharatam’.\n\nAccording to another response in Lok Sabha in March 2018, the government mentioned that ‘under this programme, construction of 208 ROBs or RUBs on Level Crossings at an estimated cost of Rs. 20,800 crores are included originally. However, due to site requirements/constraints, construction of bypasses, National Highway entrustment to National Highway Authority of India (NHAI) and corridor construction approach etc., 174 ROBs/RUBs are remaining as on date under Setu Bharatam scheme. 90 ROBs have already been sanctioned for Rs. 7101.24 crores. 40 ROBs have already been awarded & 24 ROBs have been taken for execution.’\n\nClaim: Setu Bharatam project for safer roads. Making all national highways free of railway level crossings, by 2019, by building railway over bridges/under passes. Total outlay of 20, 800 crore rupees. Fact: 208 ROBs or RUBs on Level Crossings at an estimated cost of Rs. 20,800 crores were initially included in the project. Out of which, 90 ROBs have already been sanctioned, 40 ROBs have already been awarded and 24 ROBs have been taken up for execution. The clam is PARTLY TRUE since it is still work in progress.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}