{"title": "Don’t attempt ‘cough CPR’ if you think you’re having a heart attack", "subtitle": "If you think you’re having a heart attack you should dial 999.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-28712", "url": "https://fullfact.org/online/do-not-attempt-cough-cpr/", "vclaim": "Don’t attempt ‘cough CPR’ if you think you’re having a heart attack\n\nA Facebook post has claimed that coughing “repeatedly and vigorously” can help someone survive a heart attack if they’re alone.\n\nThis shouldn’t be attempted, because there’s no evidence that it works, and doing so could make the condition worse or delay actual treatment. If you think you or someone else is having a heart attack, you should dial 999 and follow the call handler’s advice.\n\nThe British Heart Foundation says “there is no medical evidence to support ‘cough CPR’”\n\nThe British Heart Foundation advises that “the absolute priority when you think you or someone else is having a heart attack is to call 999”. Heart attack symptoms can include chest pain or discomfort (though not always), and pain spreading to the arms, but there are a combination of other signs.\n\nThe Resuscitation Council (UK), a professional body which trains people in CPR and publishes guidelines on it, has expressed concern over rumours of ‘cough CPR’. It said: “CPR is the correct treatment for sudden cardiac arrest…The majority of people having a heart attack will not suffer a cardiac arrest, and by attempting ‘cough CPR’ they could make their condition worse”.\n\nHeart attacks and cardiac arrest are two different things, although a heart attack can result in cardiac arrest.\n\nA heart attack is when a coronary artery gets blocked, stopping blood (and oxygen) getting to the heart muscle.\n\nIf someone is having a heart attack, they are usually conscious, should be kept calm and 999 should be called.\n\nCardiac arrest is when a person’s heart stops pumping blood round their body and they stop breathing normally. The British Heart Foundation advises that people going into cardiac arrest will be unconscious, and need actual CPR (and 999 should be called).\n\nYou can read the British Heart Foundation’s advice about how to do CPR here.\n\nWhere does the rumour come from?\n\nThe Resuscitation Council (UK) says the rumour is likely “very loosely” based on some academic case reports of people with cardiac arrest who were able to maintain a heartbeat by coughing. Vitally, this was achieved in hospitals “during tests or treatments on the heart in which the person was being monitored closely and supervised by doctors throughout.” It should not be attempted by the public.", "lang": "en"}