{"title": "Video From COVID-19 Ward In Mumbai's KEM Hospital Shared As Delhi", "subtitle": "BOOM found that the video was recorded by kin of a Corona positive patient at King Edward Memorial (KEM) hospital in Mumbai on May 26", "author": "www.boomlive.in", "date": "2020-05-31T15:35:45+05:30", "vclaim_id": "vclaim-id-45012", "url": "https://www.boomlive.in/video-from-covid-19-ward-in-mumbai", "vclaim": "A video showing the appalling conditions inside the COVID-19 ward of King Edward Memorial (KEM) hospital, Mumbai is being shared on social media claiming it to be from a hospital in Delhi.\n\nThe video is viral at a time when Delhi has seen a severe surge in COVID-19 cases, towards the end of the fourth phase of lockdown. With 17,386 confirmed cases as of May 30, the national capital now has third largest number of Coronavirus positive patients in the country. According to news reports, on May 29 Delhi reported more than 1000 COVID-19 cases for the second consecutive day. Maharashtra still has the highest number of positive cases in the country.\n\nThe 90-second-long viral clip, recorded on a mobile phone, shows the miserable conditions of a COVID-19 ward. Patients can be seen on gurneys while a woman, speaking to the camera, points out at least four dead bodies lying in the ward. The woman also claims that patients are being made to sleep on the floor while bodies lie on gurneys. Towards the end, the woman speaking in Hindi can be clearly heard telling the person filming the video 'Go out and upload it on Facebook. Tag KEM hospital'.\n\nThe clip has been shared with a Hindi caption which translates to 'Be ashamed, Kejriwal. It's too much now. If you cannot manage, accept it. We will request for President's Rule'.\n\nWatch the viral clip below and access its archived version here.\n\nAlso read Gujarat: Video Of Man Forced To Lick Spit Peddled With Communal Claim\n\n\n\nThe same video, along with a clipped version of it, is also viral from several Twitter handles with a similar claim.\n\nBOOM watched the video closely and found out that at two instances the name of KEM hospital has been mentioned in the 90-second-long clip. First, at the time stamp of 10 second, a man can be heard saying KEM hospital and again, at time stamp 1.23, a woman can be heard saying in Hindi 'upload it on Facebook, tag KEM hospital'.\n\n\n\nTaking cue from it, BOOM searched Facebook with keywords 'KEM hospital', 'COVID-19' ward and 'Mumbai'. We found the same video shared from several Facebook pages claiming it to be from KEM hospital, Mumbai.\n\nBOOM also found the same video uploaded on the YouTube channel of Zee Hindustan on May 27, 2020.\n\nThe description with the video reads 'No beds for Corona patients in Mumbai's KEM hospital, how will they be treated? COVID 19 | Maharashtra'. (Mumbai के KEM hospital में corona के मरीजों के लिए bed नहीं, कैसे होगा इलाज? | COVID19 | Maharashtra)\n\nAs per the news report, the video was recorded by the daughter of a Coronavirus positive patient on May 26, 2020.\n\nThe same video was tweeted by Times Now's official Twitter handle on May 27 stating that the footage was from KEM hospital.\n\nAlso read Tripura CM Biplab Deb Wishes Statehood Day To Goa With An Image From Bora Bora\n\nBJP leader Ram Kadam also tweeted the same video on May 27 with a Hindi text which translates to 'This is from Mumbai's KEM hospital ward 20 A? The video was made on Tuesday? It's clearly shown in the video that Corona patients are lying on the hospital floor while bodies of those who have died of Corona are kept on the gurneys? There's waste spread all over the ward?'\n\nMaharashtra Pradesh Congress Committee spokesperson Sachin Sawant quote-tweeted Kadam on the same day posting screenshots of a Brihanmumbai Municipal Corporation's clarification issued regarding the viral video.\n\nAccording to civic body's clarification, the video was recorded while the KEM employees had gone on a sudden strike. The clarification also mentions that normalcy had returned after the strike was called off.\n\nBOOM also reached out to the dean of KEM hospital Dr Hemant Deshmukh for a comment. The article will be updated as and when he responds.", "lang": "en"}