{"title": "More context is needed for these “facts about immigration”", "subtitle": "The image makes claims about the number of foreign-born NHS doctors, Brits living abroad and whether immigrants are more likely to claim benefits.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-17225", "url": "https://fullfact.org/online/more-context-needed-these-facts-about-immigration/", "vclaim": "More context is needed for these “facts about immigration”\n\nA set of “immigration facts” that have been shared over 40,000 times on Facebook make several claims about immigration.\n\nThese claims are quite old, and we first checked them back in 2015, but we’ve got more up-to-date figures below.\n\nThe claim that 26% of doctors are foreign-born actually refers to those with a non-British nationality, but most of the other claims are broadly correct, although some are based on old data or reports.\n\nThere isn’t data on where doctors were born, so the figure in the image is likely referring to nationality.\n\nAs of September 2017, 26% of doctors in hospitals and community health services in England were not British. 10% of doctors reported that they were of EU nationality, excluding British. This doesn’t include GPs or doctors whose nationality isn’t recorded.\n\nMore up-to-date information suggests 27% of doctors were not British as of September 2018.\n\nWe also know how many GPs in England got their primary medical qualification overseas. At September 2018, just over 21% initially qualified in countries outside the UK. Almost 5% were from other EU countries plus Norway, Iceland and Liechtenstein.\n\nThese figures exclude certain types of GP, for example registrars (GPs in training), retainers (those on schemes to support people with a caring responsibility), and locums (GPs providing temporary cover). It also excludes those working in prisons, army bases, walk-in centres, some specialist care centres, and educational establishments.\n\nThis is a real quote from the British Medical Association (BMA), reported by the Guardian in 2014. The BMA has made similar statements since.\n\nThat’s in the right ball park. The latest estimates from the United Nations are that just over 4.9 million people who “originate” from the UK lived abroad in 2017. The UN says these estimates “are based on official statistics on the foreign-born or the foreign population.”\n\nAccording to the UN’s figures, the single country with the most people originating from the UK is Australia. About a quarter of those living abroad in 2017 were living in EU countries. This UN data isn’t perfect, as countries’ definition of ‘immigrant’ varies.\n\nWe think the 5.5 million probably comes from an Institute for Public Policy Research study from 2006.\n\nThat figure seems to come from a decade-old report on the impact of immigrants from the eight states that joined the EU in 2004, based on what they claimed in benefits and tax credits. Three more countries have joined since then, and the report itself isn’t the latest such study which has been published.\n\nEU migrants are generally less likely to claim out-of-work benefits compared to UK-born people, and more likely to claim in-work benefits like tax credits, according to research from the Migration Observatory at the University of Oxford a few years ago.\n\nThe House of Commons library produced a briefing in 2017 that said non-UK nationals were less likely to be receiving out-of-work benefits than UK nationals. That’s looking at people at the point that they register for National Insurance numbers. People who were born abroad who have since become British citizens aren’t counted as non-UK nationals in this case.\n\nAt November 2017 (which is the most recent data we have) around 13% of people claiming at least one working age benefit were non-UK nationals, using data on nationality when they first registered for a National Insurance number.\n\nThis correctly quotes an estimate from a 2013 study about the economic impact of immigration. A similar and more up-to-date study from the same authors came to an estimate of £20 billion for recently-arrived EU immigrants between 2001 and 2011. But estimating how much immigrants contribute or cost to public finances is a challenge and varies depending on how you calculate it. There’s no single “correct” figure for how much migrants contribute to public finances, as we’ve discussed more here.\n\nThe Migration Observatory at the University of Oxford said at the end of 2018 that “research shows a small impact of overall immigration on the employment and unemployment rates of UK-born workers.”\n\n“A number of studies have examined whether immigration leads to higher unemployment or inactivity among existing workers, and most have found either small effects or no effect.”\n\nSome studies have shown the impact depends on how the economy’s doing, finding a bigger effect during downturns. Others have found that if there is an impact, it may be negative for people with fewer qualifications. We’ve written more about how immigration affects jobs (and wages) here.", "lang": "en"}