{"title": "José Mourinho investiu 600 milhões \"para mudar a economia portuguesa\"?", "subtitle": "Uma \"notícia\" partilhada no Facebook dá nota do último investimento do treinador português, que alegadamente terá ganhado uma fortuna num negócio de bitcoins. Será?", "author": "poligrafo.sapo.pt", "date": "2019-09-29T23:00:20+01:00", "vclaim_id": "vclaim-id-32175", "url": "https://poligrafo.sapo.pt/fact-check/5720", "vclaim": "Já aconteceu com Alexandre Soares dos Santos, Vasco de Mello ou Paula Amorim. Agora calhou a José Mourinho ser o protagonista da saga das páginas fraudulentas que apelam ao investimento em bitcoin, a moeda virtual, sob a promessa de ganhar uma fortuna de forma quase instantânea.\n\n\"Treinador de futebol premiado regressa a Portugal para participar em novo project0\", pode ler-se de um texto publicado no \"Mirror\", um alegado jornal cujo logótipo nos remete para o britânico \"Daily Mirror\".\n\nMais à frente no artigo, é relatada a presença do treinador português no programa \"Você na TV\", para falar sobre \"o seu projeto mais recente\": o Bitcoin Wealth.\n\n\"José é treinador de futebol profissional. Como gerente, Mourinho ganhou 25 grandes honrarias, tornando-se um dos gerentes mais bem sucedidos de todos os tempos. Ele também recebeu o primeiro prêmio de Melhor Treinador do Mundo da FIFA em 2010. José Mourinho também é conhecido como um dos colaboradores portugueses grandes doações monetárias nos últimos 15 anos. Mas não há nada que supere o seu último projeto, daí ter investido mais de 600 milhões no mesmo\", pode ler-se no texto, que resume numa frase o objetivo do ex-treinador do Futebol Clube do Porto e do Real Madrid: \"A ideia é simples: Dar a oportunidade a gente comum de fazer dinheiro com Bitcoin, mesmo que não tenham qualquer experiência em investimentos ou tecnologia.\"\n\nVários utilizadores do Facebook denunciaram o artigo como potencialmente falso. No âmbito da parceria que mantém com o Facebook para a avaliação da veracidade das informações colocadas a circular naquela rede social, o Polígrafo procede à sua verificação.\n\nNão é a primeira vez que o Polígrafo analisa este tipo de conteúdo (veja aqui um exemplo, este com o empresário Alexandre Soares dos Santos, entretanto falecido), que se replica à exaustão pela internet em Portugal e em muitos outros países. A narrativa é sempre a mesma: uma figura pública reconhecidamente bem sucedida investe uma fortuna em bitcoins e apela, num programa televisivo de grande visibilidade para que façam o mesmo. de grande visibilidade,\n\nNeste caso, o programa escolhido é o \"Você na TV\". Na presença de Manuel Luís Goucha e de Cristina Ferreira, Mourinho teria declarado o seu entusiasmo desmedido com o investimento, tendo mesmo convencido Goucha a investir 250 euros. \"Três minutos depois, o saldo da conta tinha aumentado para 470 euros e com matemática simples entende-se que ganhou 220 euros! Tudo isto enquanto estavam em direto na televisão!\", relata o artigo, que sugere ao leitor que invista uma soma mínima de 250 euros, com a promessa de obter um lucro imediato.\n\nA informação é falsa. José Mourinho não esteve no \"Você na TV\" para falar de bitcoins - e muito menos terá estado presente numa conversa em que também participou Cristina Ferreira, uma vez que esta última transferiu-se para a SIC no início de 2019. Ora, a publicação do Mirror é bastante recente.\n\nÀ imagem do que sucede vulgarmente noutras \"notícias\" deste cariz, esta publicação contém sinais que apontam diretamente para o rótulo de fake news. Um deles é a sua página de origem, que exibe o logotipo do jornal britânico \"Daily Mirror\" mas tem um endereço distinto: \"brightgossip.com\". A linguagem também é suspeita, parecendo resultar de um programa de tradução automática, com vários erros e algumas expressões em português do Brasil.", "lang": "pt"}