{"title": "Incêndios na Floresta Amazônica são alvo de desinformação", "subtitle": "À medida que uma grave onda de incêndios florestais atinge a Amazônia, diversas fotos que supostamente mostram a situação atual das queimadas viralizaram nas redes sociais com as hashtags #PrayForAmazonas e #PrayForAmazonia.", "author": "checamos.afp.com", "date": "2019-08-22T16:12:59+02:00", "vclaim_id": "vclaim-id-19313", "url": "https://checamos.afp.com/incendios-na-floresta-amazonica-sao-alvo-de-desinformacao", "vclaim": "À medida que uma grave onda de incêndios florestais atinge a Amazônia, diversas fotos que supostamente mostram a situação atual das queimadas viralizaram nas redes sociais com as hashtags #PrayForAmazonas e #PrayForAmazonia.\n\nPreocupados com a preservação da floresta, usuários de redes sociais, inclusive com contas verificadas, compartilharam milhares de vezes imagens antigas e de outras localidades atribuindo-as à condição atual da Amazônia.\n\nDe fato, os focos de incêndio no Brasil aumentaram 83% este ano em comparação com o mesmo período de 2018 devido às queimadas na região amazônica, segundo dados do Programa de Queimadas do Instituto Nacional de Pesquisas Espaciais (Inpe).\n\nO número até terça-feira (20) era o maior desde 2013 no mesmo período. No entanto, muitas fotos foram tiradas de contexto, como se pode ver a seguir:\n\nUm tuíte, curtido mais de 5 mil vezes desde 21 de agosto, reúne quatro fotos de animais para ilustrar o sofrimento provocado pelos sérios incêndios que atingem a Floresta Amazônica.\n\nA primeira, que mostra um tamanduá de braços abertos circula na Internet ao menos desde 2005. Reportagem do jornal Folha de S. Paulo, afirma que a imagem foi tirada pelo fotógrafo Araquém Alcântara. Procurado pela equipe de checagem da AFP, Alcântara confirmou que fez a foto 14 anos atrás, na rodovia Cuiabá-Santarém, próximo à cidade de Novo Progresso, no Pará. Por conta da recente viralização da imagem, Alcântara publicou em 20 de agosto um vídeo contando a história da foto em sua página no Facebook. Segundo o fotógrafo, o tamanduá - cego e com os pelos queimados - estava fugindo de uma queimada. A pose retratada foi uma reação à aproximação de Alcântara. “Eu fiquei comovido com a luta dele pela sobrevivência”, disse o fotógrafo, no vídeo. A foto de um animal fugindo do fogo por um caminho de terra tampouco é atual. A fotografia foi tirada em 2011 pelo fotógrafo Silva Junior, da FolhaPress, durante a cobertura dos incêndios ocorridos em setembro daquele ano, em Ribeirão Preto, São Paulo.\n\nA imagem na qual é possível ver um coelho com o pelo queimado, por sua vez, sequer foi feita no Brasil. Trata-se de um registro do incêndio Woolsey, ocorrido perto de Malibu, na Califórnia, em novembro de 2018. Esta fotografia foi tirada por Chris Rusanowsky para o Shutterstock.\n\nA foto de um macaco com expressão de sofrimento supostamente segurando o seu filhote morto - presente em diversas outras publicações sobre a Floresta Amazônica (1, 2, 3) nas redes sociais - também foi tirada em outro país.\n\nO registro foi feito pelo fotógrafo indiano Avinash Lodhi em Jabalpur (centro da Índia). Além disso, Lodhi indicou ao jornal Telegraph que o filhote havia apenas tropeçado e não estava morto.\n\nOutro tuíte, compartilhado mais de 40 mil vezes, traz uma foto de árvores tomadas por uma densa nuvem de fumaça e outras imagens de animais que teriam sido prejudicados pelos incêndios. A publicação critica o atual governo, do presidente Jair Bolsonaro, pelas cenas retratadas.\n\nA foto das árvores, no entanto, data de setembro de 2013. A imagem foi feita seis anos atrás pelo fotógrafo Nacho Doce, da agência Reuters, em território da Floresta Amazônica perto da cidade de Novo Progresso, no Pará. Já a foto na qual um bombeiro é visto dando água para um tatu realmente é atual, mas não foi tirada em região de Floresta Amazônica. A imagem foi encontrada em reportagem do site G1 publicada no último dia 17 de agosto com crédito para o Corpo de Bombeiros do Mato Grosso. Procurado pelo AFP Checamos, o Corpo de Bombeiros confirmou que a imagem foi tirada pela organização após um incêndio no município de Nova Mutum (MT) - noticiado em sua página oficial. A assessoria do Corpo de Bombeiros esclareceu à equipe de checagem da AFP que o registro aconteceu em uma área de pasto, onde predomina o Cerrado.\n\nO registro de uma jaguatirica ferida, por sua vez, foi encontrado em uma nota da Polícia Rodoviária Federal (PRF) que alertava condutores sobre o risco da presença de animais silvestres em rodovias que cortam o estado de Rondônia. A matéria da PRF não possui data, mas o mesmo texto - com a imagem do animal machucado - foi encontrado em uma publicação de 5 de agosto de 2016.\n\nPor fim, a foto de um tamanduá morto circula na Internet ao menos desde maio de 2011. Em pesquisa em motores de busca, a equipe de checagem da AFP encontrou o primeiro registro da imagem em nota publicada nesta data pelo portal Integração Regional.\n\nSegundo a matéria, a morte do animal foi consequência de uma queimada não autorizada realizada por uma usina em Presidente Venceslau, em São Paulo. A reportagem menciona, ainda, que a usina foi multada por “matar animal da fauna silvestre”.\n\nUm vídeo que mostra uma índia chorando, supostamente pelo incêndio na Amazônia, também viralizou nas redes sociais. No Twitter, por exemplo, foi retuitado mais de 54 mil vezes, curtido mais de 124 mil e visualizado 1,2 milhão de vezes.\n\nNa gravação, pode-se ver uma área em chamas e uma índia dizendo: “Olha o que eles fizeram com a nossa reserva. Dois anos que a gente ‘tava’ lutando para preservar isso aqui e agora vem uns baderneiros e ‘botou’ fogo na nossa aldeia. Se não bastasse a Vale matar o nosso rio, matar nossas fontes de vida, agora puseram fogo na nossa reserva. Nós não vamos nos calar! Amanhã nós vamos fechar a pista e queremos a mídia aqui ‘pra’ nos defender”. No entanto, este vídeo não foi gravado na região amazônica. Trata-se de um incêndio ocorrido em 6 de julho de 2019 na Aldeia Naô Xohã, onde está a etnia Pataxó hã-hã-hãe, localizada na região de São Joaquim de Bicas, no estado de Minas Gerais, cujos principais tipos de vegetação são Cerrado e Mata Atlântica. A equipe de verificação da AFP pôde confirmar que quem protagoniza o vídeo é a esposa do cacique desta tribo, que foi atingida pela ruptura da barragem da Vale em 25 de janeiro de 2019. Um fotógrafo da AFP, inclusive, registrou-a naquela cobertura em 30 de janeiro.\n\nAlém do vídeo, uma fotografia da mesma índia foi compartilhada nas redes sociais com a seguinte atribuição: “Resultado dos jogos políticos pela riqueza amazônica, pondo em risco a vida dos locais e do mundo com impactos ambientais inimagináveis, queimando e desmatando a floresta que contribui com +20% do oxigênio mundial. Há tanto para dizer que não cabe num tweet. #PrayforAmazonia”.\n\nNo entanto, esta fotografia foi feita no mesmo 30 de janeiro pelo fotógrafo Mauro Pimentel, da AFP, em Minas Gerais, não na região amazônica. Segundo a descrição da imagem, a esposa do cacique chorava ao olhar para o rio Paraopeba, que estava coberto de lama após a ruptura da barragem da Vale em Brumadinho.\n\nOutras fotos, desta vez mostrando árvores em chamas, ou extensas regiões desmatadas, foram compartilhadas com indignação como se mostrassem a situação atual da Floresta Amazônica. Apesar de realmente corresponderem ao bioma, todas são de períodos anteriores.\n\nUma delas, que mostra chamas consumindo árvores durante a noite, foi encontrada por meio do mecanismo de busca reversa no site da ONG Greenpeace com crédito ao fotógrafo Daniel Beltrá.\n\nAo contrário do que sugerem as publicações, a fotografia é datada de 12 de agosto de 2008 e mostra uma queimada para limpar a terra para a criação de gado em território amazônico.\n\nUma segunda imagem, publicada na conta oficial no Instagram do ator Jaden Smith, filho do também ator Will Smith, e curtida mais de um milhão de vezes, está fora de contexto.", "lang": "pt"}