{"title": "Fact Check: NO Credible Evidence For Rumor Hells Angels And Mongols Prevented Antifa Demonstration in Placerville | Lead Stories", "subtitle": "Did Antifa announce they were going to come to Placerville, California and did bikers from the Hells Angels and Mongols...", "author": "leadstories.com", "date": "2020-06-14T05:16:11-07:00", "vclaim_id": "vclaim-id-46443", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-hells-angels-mongols-antifa-placerville.html", "vclaim": "Did Antifa announce they were going to come to Placerville, California and did bikers from the Hells Angels and Mongols scare them away? There is no evidence any of this happened and Sonny Barger, one of the oldest and best known members of the Hells Angels has denied any rumors about an alliance with the Mongols.\n\nThe claim went viral on social media, for example in this post (archived here) published by Angela Town on June 4:\n\nPlacerville, CA. 👇\n\nANTIFA announced that they will be coming to town, and dared anyone to stand in their way.\n\nTo do so there will be consequences i.e. violence. In an unprecedented, never heard of in the history of the Hells Angels and Mongols.\n\nWho incidentally are SWORN ENEMIES to the mainstream culture ....UNITED, and served notice to ANTIFA that they will be on location waiting..... Last word from ANTIFA ....they called off their protest! 🤣\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe post was nearly identical to a post (archived here) mady by Peggy Hubbard, a Republican candidate for the U.S. Senate from Illinois on June 3:\n\nNone of the social media posts spreading the rumor made any mention of where Antifa supposedly made the announcement and Lead Stories was unable to find any source for that claim.\n\nThe El Dorado County Sherrif's Office (where Placerville is located) posted several updates to Facebook mentioning social media rumors but none of the posts mentioned Antifa, Hells Angels or Mongols and explicitly mentions several times there were no reports of looting or violence ((even though there was a small, peacefull demonstration):\n\nSame story on the timeline of the Placerville Police Department: some mentions of rumors, some mentions of a peaceful demonstration but not a single word about Hells Angels, Mongols or Antifa:\n\nLead Stories also checked the websites of the Hells Angels and the Mongols and found no mention of any alliance or collaboration. We reached out to both clubs but have yet to hear back, we will update this post if we get a reply to our inquiries.\n\nWhat's more, Sonny Barger, founder of one of the oldest Hells Angels chapters and a prominent member of the club, has taken to Facebook (archived here) to deny the rumor:\n• A demonstration did take place in Placerville and it was peaceful.\n• There was no mention of Antifa in connection with the demonstration.\n• The Hells Angels and Mongols made no announcement about any collaboration.\n• One of the most prominent members of the Hells Angels denied the rumor.\n\nHat tip to Biker News for pointing us towards Sonny Barger's post and for retracting their initial coverage of the rumor concerning Placerville, CA.", "lang": "en"}