{"title": "Renzi esagera i meriti del Jobs Act (e sbaglia i numeri degli assunti a tempo indeterminato)", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-22187", "url": "https://pagellapolitica.it/dichiarazioni/7987/renzi-esagera-i-meriti-del-jobs-act-e-sbaglia-i-numeri-degli-assunti-a-tempo-indeterminato", "vclaim": "“Con il Jobs Act si sono creati in totale un milione di posti di lavoro, un milione e 29 mila. […] Di questo milione e 29 mila posti di lavoro […] il 53% è a tempo indeterminato e il 47% è a tempo determinato o precario”. (min. 21.15)\n\nIl segretario del Pd Matteo Renzi, ospite di Barbara D'Urso a Domenica Live su Canale 5, ha difeso il Jobs Act presentando alcuni risultati che il provvedimento avrebbe ottenuto. Vediamo se Renzi ha ragione o meno.\n\nPremessa: l'Istat ha aggiornato i dati sugli occupati, anche nelle serie storiche riferiti agli anni precedenti, il 31 gennaio 2018, quindi dopo la dichiarazione di Renzi presa in esame. Per visualizzare i dati che aveva a disposizione il segretario del Pd al momento della dichiarazione è necessario selezionare, nella banca dati dell'Istat, l'edizione del 9 gennaio. Abbiamo contattato l'Istat per chiedere un chiarimento e ci hanno spiegato che periodicamente vengono aggiornati non solo i dati recenti ma anche quelli delle serie storiche, che infatti sono allegate nella nuova versione alle\n\nPartiamo dal numero dei “posti di lavoro”. Secondo gli ultimi dati che aveva a disposizione Renzi al momento della sua dichiarazione, l'Istat certificava (edizione 9 gennaio 2018) un aumento di oltre un milione di \"occupati\" nel corso degli ultimi tre anni e nove mesi, cioè da quando si insediò il governo Renzi a febbraio 2014 fino all'ultima rilevazione che aveva a disposizione il segretario Pd al momento della dichiarazione, relativa a novembre 2017 (il 31 gennaio è stata diffusa la stima relativa a dicembre).\n\nGli occupati erano passati in questo periodo da 22 milioni e 153 mila a 23 milioni e 183 mila, dunque un aumento di un milione e 30 mila occupati*, quasi esattamente quanto affermato dal segretario democratico.\n\n\n\nMa il punto di partenza del calcolo è sbagliato. Se infatti si sta parlando di Jobs Act nel senso di modifiche alla legislazione italiana sul lavoro, il mese in cui è stato varato il principale decreto attuativo è dicembre 2014, quando gli occupati erano 22 milioni e 382 mila. Dunque l'aumento non è nemmeno di 969 mila, ma di 751 mila unità.\n\nInoltre si tratta di \"occupati\" e non di \"posti di lavoro\", come invece sostiene Renzi. Non è una differenza di poco conto. Un occupato, in base alla definizione Istat, può infatti essere anche un lavoratore occasionale e saltuario.\n\nInfine è discutibile sostenere, come fa Renzi, che l'aumento degli occupati sia legato al Jobs Act. Un aumento generalizzato dell'occupazione negli ultimi anni si è infatti registrato in tutta l'Unione europea, dunque anche in Paesi che non hanno adottato una nuova legislazione in materia di lavoro.\n\nÈ difficile calcolare l’impatto del Jobs Act, considerata la ripresa dell'economia e del mercato del lavoro a livello globale, oltre all'effetto di altri provvedimenti (incentivi e decontribuzioni, ad esempio, e non ultimo l'allungamento dell'età lavorativa a causa della Legge Fornero). E infatti gli economisti sono piuttosto divisi\n\nUno studio di due ricercatori di Bankitalia ha calcolato, prendendo come base di partenza i microdati relativi al Veneto, che nel 2015 ben il 45% delle nuove assunzioni a tempo indeterminato è dovuto a due misure: il Jobs Act e gli incentivi. La prima però pesa solo per il 5%, e la seconda per il 40%. Anche considerando che l'impatto potrebbe essere andato crescendo negli anni successivi, sembra che la riforma abbia finora un ruolo marginale nei cambiamenti del mercato del lavoro. Nuovi studi degli economisti - al momento poco numerosi - potranno aiutare a capire meglio l’impatto della riforma.\n\n\n\n* Nella versione più aggiornata dei dati, quella appunto del 31 gennaio, l'aumento è inferiore. Si passa dai 22 milioni e 164 mila di febbraio 2014 ai 23 milioni e 133 mila di novembre 2017, per un aumento totale di 969 mila unità. I calcoli seguenti fatti da Renzi sono dunque resi inattuali dall'aggiornamento dell'Istat.\n\nPrendendo come base di calcolo il milione abbondante di cui parla Renzi, possiamo vedere nel database Istat (sempre selezionando l'ultima edizione precedente a quella del 31 gennaio 2018) che i lavoratori dipendenti a tempo indeterminato erano passati, tra febbraio 2014 e novembre 2017, da 14 milioni e 428 mila a 14 milioni e 968 mila (+540 mila). I dipendenti a tempo determinato, nello stesso periodo, erano passati da 2 milioni e 252 mila e 2 milioni e 909 mila (+657 mila). Gli indipendenti erano passati da 5 milioni e 473 mila a 5 milioni e 305 mila (-168 mila).\n\nNon è chiaro dove Renzi abbia ricavato il dato del 53% di tempi indeterminati, ma il fatto che 540 mila sia il 52,5% di 1 milione e 29 mila sembra una coincidenza sospetta. Anche il 47% di tempo determinato o precario risulta dalla compensazione dei +657 mila dipendenti a termine e dei -168 mila indipendenti. E infatti i 489 mila risultanti corrispondono al 47,5% del milione e 29 mila totali.\n\nCome abbiamo spiegato altre volte, si tratta di un calcolo inaffidabile. Non solo gli \"indipendenti\" non sono necessariamente precari, anzi, possono essere imprenditori e professionisti magari con redditi alti e che dunque non andrebbero inclusi in questo conto. Ma soprattutto, il calcolo che fa Renzi non è scientifico: infatti\n\nConsultando i rapporti disponibili sul 2015, sul 2016 e sui primi 11 mesi del 2017 risulta che la situazione è molto più complessa di come la dipinge Renzi. A un iniziale aumento dei contratti a tempo indeterminato nel 2015, anche grazie a incentivi e decontribuzioni, sono seguiti due anni (il 2016 e il 2017) in cui l'aumento ha riguardato soprattutto i contratti a tempo determinato.\n\nRenzi fa un'affermazione altamente discutibile: l'aumento che cita - numericamente scorretto oltretutto, visto che prende come punto di partenza febbraio 2014, quando il Jobs Act in senso stretto ancora non era stato varato - è riferito agli occupati e non ai posti di lavoro. Inoltre, non è chiaro allo stato attuale quanto abbia influito il Jobs Act (improbabile che sia l'unico elemento da tenere in considerazione, anzi secondo un primo studio di Bankitalia la riforma ha avuto un ruolo marginale nell'aumento dei posti a tempo indeterminato), e soprattutto non sembra corretta la ripartizione tra assunti a tempo indeterminato e precari che opera il segretario del Pd. Per lui dunque un \"Pinocchio andante\".", "lang": "it"}