{"title": "Esa tasa corresponde a las personas con patologías previas dentro de una muestra de fallecidos con COVID-19", "subtitle": "Varias publicaciones en redes sociales compartidas por miles de usuarios desde el 30 de abril muestran un vídeo con la intervención de un diputado italiano que afirmó que el 96,3% de los italianos oficialmente muertos por el nuevo coronavirus en realidad “fallecieron por otras patologías”. Sin embargo, el político italiano citado confundió la tasa de comorbilidad con la del", "author": "factual.afp.com", "date": "2020-05-26T17:20:48+02:00", "vclaim_id": "vclaim-id-44170", "url": "https://factual.afp.com/esa-tasa-corresponde-las-personas-con-patologias-previas-dentro-de-una-muestra-de-fallecidos-con", "vclaim": "Esa tasa corresponde a las personas con patologías previas dentro de una muestra de fallecidos con COVID-19\n\nVarias publicaciones en redes sociales compartidas por miles de usuarios desde el 30 de abril muestran un vídeo con la intervención de un diputado italiano que afirmó que el 96,3% de los italianos oficialmente muertos por el nuevo coronavirus en realidad “fallecieron por otras patologías”. Sin embargo, el político italiano citado confundió la tasa de comorbilidad con la del motivo de la muerte.\n\n“Diputado Italiano sobre Coronavirus: DIGAN LA VERDAD. Quieren imponer una dictadura”, titula un vídeo que acumula más de cuatro millones de reproducciones en YouTube. “COMIENZA A SALIR A LUZ LA VERDAD, ACERCA DE LA FALSA PANDEMIA, COMO ES EL CASO DE ITALIA”, dice esta entrada en Facebook, que junto al vídeo mencionado añade: “VITTORIO SGARBI DENUNCIA EN UNA SESION PARLAMENTARIA, DE QUE EL 96,3 POR CIENTO DE LAS MUERTES FUERON POR OTRAS PATOLOGIAS [sic]”.\n\nEl vídeo y el mensaje del diputado han circulado también por Twitter, además de Facebook y YouTube.\n\n“Según un parlamentario italiano ell 96% son muertos por otras patologías, cáncer y neumonías para inflar la tasa, NO HAY 25.000 MUERTOS EN ITALIA POR CORONAVIRUS!!! [sic]”, resume una publicación. “Aquí tenemos al diputado italiano Vittorio Sgarbi destapando la fraudemia vivida en Italia”, denuncia esta entrada citando directamente al político.\n\nLas imágenes corresponden a una intervención del legislador italiano , no inscrito en ningún grupo parlamentario ante la Cámara de los Diputados el 24 de abril de 2020, que él mismo subió a su canal de YouTube. A partir del segundo 58 del vídeo, Sgarbi afirma: “No digan, incluso aquí, 25.000 muertos, ¡no es verdad! No usen los muertos (...) Los datos del Instituto Superior de Sanidad dicen que el 96,3% han muerto por otras patologías”. “Los 25.000 muertos (...) han muerto de infartos, de cáncer, para alzar la tasa”, mantiene a partir del minuto 3’30” del fragmento.\n\nSin embargo, Vittorio Sgarbi no interpretó correctamente las estadísticas del Instituto Italiano Superior de la Salud a las que hizo referencia, publicadas el 23 de abril.\n\nUn estudio llevado a cabo con 2.041 personas fallecidas que habían dado positivo a la prueba del nuevo coronavirus mostró que “74 pacientes (3,6% de la muestra) no presentaban ninguna patología [previa], 294 (14,4%) presentaban una patología, 431 (21,1%) presentaban dos patologías y 1.242 (60,9%) presentaban tres patologías o más”, según el instituto italiano. Sumados los porcentajes de los pacientes fallecidos que tenían una o varias patologías aparte del coronavirus, el resultado es 96,4%, cifra similar a la que dio Sgarbi. Se trata de pacientes con comorbilidad.\n\nLa hipertensión arterial (69,1% de la muestra) y la diabetes de tipo 2 (31,7%) son las dos principales patologías anteriores que sufrían los fallecidos.\n\nAunque padecer dichas enfermedades hizo a los pacientes más vulnerables frente al nuevo coronavirus, eso no significa, como afirmaba el diputado italiano, que el 96,3% de los pacientes de la muestra hubieran muerto por “otras patologías”.\n\nAdemás, como subrayó el sitio de verificación italiano Pagella Politica, los datos publicados a primeros del mes de mayo por el Instituto Italiano de Estadísticas (Istat) muestran que, del 20 de febrero al 31 de marzo de 2020, hubo 25.354 muertes en Italia más que la media de los cinco años anteriores. De esos fallecimientos se atribuyen hasta ahora a la COVID-19 13.170.\n\nDesde el inicio de la epidemia, 33.072 personas que contrajeron el nuevo coronavirus han muerto en Italia, según el recuento de la AFP a fecha del 28 de mayo de 2020, basado en fuentes oficiales.\n\nEn conclusión, el dato que dio un diputado italiano sobre que el 96,3% de muertes atribuidas al coronavirus en realidad se debieron a otras patologías no es correcto, ya que esa tasa corresponde a personas que murieron por el nuevo coronavirus y tenían otras patologías previas.", "lang": "es"}