{"title": "Foto fora de contexto é usada para envolver deputado do PDT em votação sobre Fundo Eleitoral", "subtitle": "Túlio Gadêlha não votou a favor de derrubada do veto presidencial ao aumento do valor do fundo eleitoral", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-41949", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/foto-fora-de-contexto-e-usada-para-envolver-deputado-do-pdt-em-votacao-sobre-fundo-eleitoral/", "vclaim": "É falso que o deputado federal Túlio Gadêlha (PDT-PE) tenha comemorado a derrubada do veto do governo de Jair Bolsonaro ao aumento do valor do fundo eleitoral Publicações no Facebook tiram de contexto uma foto do parlamentar segurando uma placa com os dizeres “Bolsonaro, derrubamos seu veto” para fazer parecer que ele votou a favor de aumentar a verba pública para campanhas eleitorais no ano que vem.\n\nNo dia 2 de dezembro, Gadêlha publicou essa mesma imagem comemorando a derrubada do veto de uma lei que garante que escolas públicas tenham psicólogo e assistente social. Veja o post abaixo:\n\nO pedetista não participou da votação que abriu brecha para o aumento do valor do fundo eleitoral. No dia 27 de novembro, o Congresso decidiu derrubar um veto do presidente que impedia um valor mais alto para financiar campanhas de prefeitos e vereadores em 2020. O governo propunha um montante de R$ 2 bilhões. Na semana seguinte, a comissão de orçamento aprovou um valor de R$ 3,7 bilhões.\n\nGadêlha estava fora do País durante a primeira votação, segundo informou sua assessoria de imprensa. Sobre o posicionamento do parlamentar a respeito desse tema, a assessoria informou: “Túlio está em diálogo com o partido. Este não tem sido um tema de fácil consenso. Logo, precisaremos aguardar.”\n\nO PDT é um dos partidos que declararam apoio guia do Estado para entender o assunto.", "lang": "pt"}