{"title": "Imagem mostra boneco em protesto, e não corpo carregado só por uma mão", "subtitle": "Uma fotografia que mostra uma pessoa carregando o que seria uma figura humana envolta em um saco plástico preto está sendo compartilhada nas redes sociais com o objetivo de desacreditar o número de mortes pela covid-19. A legenda da imagem diz que as p", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-45732", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2020/06/10/imagem-mostra-boneco-em-protesto-e-nao-corpo-carregado-so-por-uma-mao.htm", "vclaim": "Uma fotografia que mostra uma pessoa carregando o que seria uma figura humana envolta em um saco plástico preto está sendo compartilhada nas redes sociais com o objetivo de desacreditar o número de mortes pela covid-19. A legenda da imagem diz que as pessoas estariam \"levando o corpo só com uma mão\" e afirma que deveriam \"tentar disfarçar melhor\".\n\nA fotografia original não mostra corpos de verdade e não foi tirada em um enterro. Ela foi registrada pelo fotógrafo Cristobal Herrera no dia 27 de maio, durante uma manifestação na cidade de Miami, nos Estados Unidos. O protesto fez um funeral simbólico, no qual os sacos plásticos representavam pessoas que haviam morrido de covid-19 no passado. Ou seja, a fotografia não mostra pessoas levando um corpo só com uma das mãos.\n\nAté o dia 27 de maio, quando a fotografia foi feita, os Estados Unidos tinham confirmado mais de 100 mil mortes e 1,69 milhão de infecções pelo novo coronavírus de acordo com o painel mantido pela Universidade Johns Hopkins.\n\nO Comprova verifica conteúdo suspeito que tem grande alcance nas redes sociais. Vídeos e fotografias desacreditando a ciência e a gravidade da pandemia do novo coronavírus têm circulado nas redes trazendo desinformação para a população e dificultando o controle da doença.\n\nNesta verificação, a publicação analisada infere que o corpo mostrado na fotografia seria falso e utiliza essa afirmação para desacreditar o número de mortos pela pandemia. De fato, como mostramos na verificação, é um corpo \"falso\" - mas que não serve para provar nenhum ponto em relação ao número de mortos. O \"corpo\" foi feito com sacos plásticos e utilizado para representar pessoas reais que morreram por conta da covid-19 nos Estados Unidos.\n\nPara o Comprova, o conteúdo enganoso é aquele retirado do contexto original e usado em outro com o propósito de mudar o seu significado; que induz a uma interpretação diferente da intenção de seu autor; conteúdo que confunde, com ou sem a intenção deliberada de causar dano.\n\nO Comprova fez uma busca reversa de imagem no Google e encontrou a mesma fotografia publicada em centenas de sites. As publicações mais antigas foram encontradas no site da Agência Lusa e da Agência EPA. As duas são agências de jornalismo que vendem fotografias e outros conteúdos para jornais ao redor do mundo. Em ambos os casos, a imagem estava creditada ao fotógrafo Cristobal Herrera e continha mais algumas informações — teria sido tirada no dia 27 de maio de 2020 no parque Torch of Friendship.\n\nA partir destas informações, pesquisamos no Google sobre o evento e encontramos imagens da fotógrafa Chandan Khanna, da Agência AFP, mostrando outros ângulos do que parecia ser o mesmo evento. De acordo com a legenda, as fotografias eram de um protesto organizado pela New Florida Majority (NewFM) e os sacos plásticos pretos estariam representando corpos em um funeral simbólico. Pesquisamos nas redes sociais da NewFM e encontramos outros vídeos e fotografias dos atos realizados no dia 27 de maio. Também encontramos uma transmissão ao vivo feita neste dia a partir do parque Torch of Friendship — que, posteriormente, ficou salva como um vídeo.\n\nEntramos em contato e conversamos com o fotógrafo Cristobal Herrera via Instagram e Facebook. Também procuramos a NewFM por Instagram e por e-mail, mas até a publicação desta verificação não recebemos resposta.\n\nA legenda que acompanha a fotografia afirma que a pessoa estava \"levando o corpo só com uma mão\". Também diz que \"podiam tentar disfarçar melhor\" — esse comentário foi feito com o intuito de desacreditar a pandemia e o número de mortos pela covid-19, doença causada pelo novo coronavírus. Uma busca reversa da imagem no Google mostrou que a fotografia original foi capturada pelo fotógrafo Cristobal Herrera no dia 27 de maio de 2020 no parque Torch of Friendship, na cidade de Miami, na Florida, nos Estados Unidos.\n\nNeste dia, o movimento estadunidense New Florida Majority (NewFM) organizou um protesto contra a reabertura da economia no estado da Flórida. Os manifestantes organizaram um funeral simbólico e colocaram sacos plásticos pretos para representar os corpos de pessoas que morreram pela covid-19. Durante o evento, eles fizeram uma transmissão ao vivo que, posteriormente, ficou salva no Facebook como um vídeo. Nela, é possível perceber que se trata do mesmo local — o parque Torch of Friendship — em que a fotografia foi tirada.\n\nPor mensagem, o fotógrafo Cristobal Herrera confirmou que a imagem foi feita durante o protesto. \"São corpos falsos. A legenda das fotografias é bem clara sobre a imagem. Mas algumas vezes isso [a confusão em relação à imagem] acontece porque as pessoas não leem as legendas\", afirmou Herrera. \"Eles [os manifestantes] me disseram que foi um longo processo para fazer os corpos simbólicos\", complementou.\n\nEm outros vídeos e fotografias feitos no mesmo dia, publicados pela NewFM e também pela Agência AFP, é possível observar os mesmos \"corpos simbólicos\" retratados na fotografia de Herrera.\n\nDesde o começo da pandemia do novo coronavírus, circulam nas redes sociais diversas narrativas que têm como objetivo negar ou relativizar os efeitos da covid-19. O Comprova já verificou publicações que, supostamente, mostravam covas abertas sem enterros, redução no número de mortes depois de operação policial e número de casos menor que o oficial.\n\nDesta vez, a publicação verificada infere de maneira equivocada, a partir de uma fotografia verdadeira, que estariam enterrando \"corpos falsos\". No começo de maio, diversas publicações que mostravam caixões vazios ou \"cheios de pedras\" foram checadas por agências independentes. O objetivo é desacreditar o número de mortos divulgados pelo Ministério da Saúde. Até o dia 8 de junho, o Brasil já tinha 37.134 mortos pela covid-19.\n\nO usuário responsável pelo post enganoso apagou a publicação, mas até isso ocorrer o conteúdo já tinha sido compartilhado mais de 10 mil vezes no Facebook.", "lang": "pt"}