{"title": "En México, hay funcionarios que ganan más que el presidente", "subtitle": "En reiteradas ocasiones, desde que asumió la Presidencia de México en diciembre de 2018, Andrés Manuel López Obrador (AMLO) ha asegurado que se bajó el sueldo a menos de la mitad de lo que percibía su antecesor “y de ahí para abajo”. Según el mandatario, ningún funcionario público en México gana más que él. Pero, ¿es así?", "author": "factual.afp.com", "date": "2019-12-06T18:43:34+01:00", "vclaim_id": "vclaim-id-34890", "url": "https://factual.afp.com/en-mexico-hay-funcionarios-que-ganan-mas-que-el-presidente", "vclaim": "En México, hay funcionarios que ganan más que el presidente\n\nEn reiteradas ocasiones, desde que asumió la Presidencia de México en diciembre de 2018, Andrés Manuel López Obrador (AMLO) ha asegurado que se bajó el sueldo a menos de la mitad de lo que percibía su antecesor “y de ahí para abajo”. Según el mandatario, ningún funcionario público en México gana más que él. Pero, ¿es así?\n\n“Ya hay una ley, nadie [ningún alto funcionario público] puede ganar más que lo que gana el presidente y yo me bajé el sueldo a menos de la mitad de lo que ganaba el presidente [Enrique] Peña Nieto, 108.000 pesos, y de ahí para abajo. Y estamos bajando los sueldos de los arriba, porque están aumentando y van a seguir aumentando los sueldos de los de abajo”, dijo el presidente de México el 22 de noviembre de 2019.\n\nDesde su campaña presidencial, López Obrador ha reiterado en varias ocasiones estas afirmaciones.\n\nEl 24 de diciembre de 2018, cuando AMLO recién había asumido la Presidencia, fue aprobado el Presupuesto de Egresos de la Federación de 2019, que estableció los recortes a los sueldos de funcionarios públicos, con algunas excepciones, así como la reducción del salario del presidente.\n\nSin embargo, a la fecha en que se realiza esta verificación, todavía algunos funcionarios públicos ganan más que el presidente en México.\n\nAMLO prometió que, si llegaba a la Presidencia, se bajaría el sueldo a menos de la mitad de lo que ganaba su antecesor, Enrique Peña Nieto (2012-2018), y que ningún funcionario público ganaría más que él.\n\nLa primera promesa fue cumplida. De acuerdo con el Presupuesto de Egresos de 2019, en su primer año como mandatario, López Obrador ha percibido un sueldo mensual de 108.305 pesos mexicanos (unos 5.546 dólares), lo que equivale al 40% del salario de su antecesor. Este dato también se encuentra publicado en el portal de transparencia de la Función Pública.\n\nEl Presupuesto de Egresos de 2018 señala que Peña Nieto percibió ese año un salario anual de 3.115.531 pesos mexicanos ( unos 159.540 dólares al cambio actual), o 259.628 pesos al mes (13.295 dólares).\n\n¿Quiénes ganan más que el presidente en México?\n\nEn el Presupuesto de 2019 aparece el dato del sueldo de algunos funcionarios que ganan más que el presidente mexicano, ya que percibían esos sueldos desde antes de que López Obrador asumiera sus funciones, y sus remuneraciones están amparadas por el artículo 94 constitucional:\n\n“La remuneración que perciban por sus servicios los Ministros de la Suprema Corte, los Magistrados de Circuito, los Jueces de Distrito y los Consejeros de la Judicatura Federal, así como los Magistrados Electorales, no podrá ser disminuida durante su encargo”, dice el texto.\n\nPor ejemplo, de los 11 ministros que hay en la Suprema Corte de Justicia de la Nación (SCJN), el ministro presidente y dos ministros más de la Corte tienen una remuneración anual neta de 4.169.956,73 pesos mexicanos (unos 213.535 dólares al cambio).\n\nOtros seis ministros de la SCJN tienen un ingreso anual de 3.053.608 pesos mexicanos (unos 156.369 dólares al cambio).\n\nTambién ganan más los miembros del Consejo de la Judicatura Federal, con un sueldo anual neto de 3.080.063 pesos mexicanos (157.724 dólares).\n\nO los magistrados de Sala Superior del Tribunal Electoral del Poder Judicial de la Federación, que ganan al año 3.067.224 pesos mexicanos netos (157.066 dólares al cambio).\n\nOtros funcionarios, para quienes sí aplicaba en principio el recorte de sueldos previsto en el Presupuesto de 2019, recurrieron a impugnaciones y controversias legales para poder conservar sus salarios.\n\nUnos 6.500 funcionarios decidieron defenderse en tribunales. \"Es inconstitucional y violatorio de los derechos humanos el que le bajes el salario a los servidores públicos y que les recortes en suma sus remuneraciones\", declaraba Rodolfo Martínez, abogado del despacho Trusan & Roma, que patrocinaba a los demandantes.\n\nAl menos tres de los organismos públicos autónomos que existen en México evitaron el ajuste de remuneraciones.\n\nUno de ellos fue la Comisión Federal de Competencia Económica (Cofece). Según el Manual de Remuneraciones 2019 del organismo, la comisionada presidenta tiene un salario neto mensual de 206.496 pesos mensuales (10.577 dólares).\n\nTambién aparecen otros cargos con salarios mayores a los del presidente. Por ejemplo, el pago mensual de un comisionado es de 205.622 pesos mexicanos (10.532 dólares) y el de un jefe de unidad es de 204.569 pesos mexicanos al mes (10.478 dólares).\n\nDe igual manera el Banco de México (Banxico, central) y el Instituto Federal de Telecomunicaciones (IFT) presentaron controversias constitucionales, obteniendo resultados a su favor.\n\nEn conclusión, no es correcto afirmar a la fecha que ningún funcionario público gana más que el presidente de México, gracias a leyes que protegen sus salarios, y debido a la presentación de controversias constitucionales para evitar la aplicación del recorte a sus remuneraciones.", "lang": "es"}