{"title": "Partly false claim: Overall death count remains stable versus previous years, hinting COVID-19 not as deadly as feared", "subtitle": "An image circulating on social media suggests COVID-19 isn't as deadly as feared because the overall weekly death count remains relatively stable compared to previous years, despite fatalities relating to the novel coronavirus. This claim is misleading and requires context.", "author": "www.reuters.com", "date": "2020-05-14T15:38:22Z", "vclaim_id": "vclaim-id-284", "url": "https://www.reuters.com/article/uk-factcheck-death-count-stable/partly-false-claim-overall-u-s-death-count-remains-stable-versus-previous-years-hinting-covid-19-not-as-deadly-as-feared-idUSKBN22Q2MT", "vclaim": "An image circulating on social media suggests COVID-19 isn’t as deadly as feared because the overall weekly death count remains relatively stable compared to previous years, despite fatalities relating to the novel coronavirus. This claim is misleading and requires context.\n\nThe image shows a chart of the “# of USA Total deaths per week” for the first 16 weeks of 2018, 2019, and 2020, a comparison of the totals for these weeks for each year, as well as the total deaths per year as a percentage of the current U.S. population ( here ; here ). Alongside the image on one post, the user states: “Why is everything shut down again?? I thought it had something to do with a deadly disease??”\n\nThe post on social media provides no source for the data displayed in the image.\n\nThe mortality data presented in the image on social media is likely to originate from the U.S. Centers for Disease Control and Prevention (CDC) and the National Center for Health Statistics (NCHS) ( www.cdc.gov/flu/weekly/#S2 ). Under the heading “Pneumonia and Influenza (P&I) Mortality Surveillance”, the full data set reported by the NCHS is available for download. The data set includes weekly mortality counts of pneumonia and influenza cases as well as “all deaths” reported in the U.S. per week. The overall deaths numbers presented in this Excel document match for 2018, roughly match for 2019 and 2020. This suggests it is a source for the claim; the official data is likely to have been updated since.\n\nThe Pneumonia and Influenza Mortality Surveillance portal ( here ) displays a disclaimer by the NCHS which states that: “[C]ollection of complete data is not expected at the time of initial report, and reliable percentage of deaths due to P&I is not anticipated at the U.S. Department of Health and Human Services region or state level within this two week period. The data for earlier weeks are continually revised and the proportion of deaths due to P&I may increase or decrease as new and updated death certificate data are received by the NCHS.”\n\nSince the image was posted on social media, the death count presented in the image on social media for “Week 16” in 2020, has been updated from 52,521 to 62,998, nearly a 20% increase. Current data also reflects changes to the “total” deaths reported in the chart during the first 16 weeks of 2020. According to updated figures, this number increased from 922,402 to 944,251 as of May 12, 2020.\n\nSimilar data disclaimers are also posted on the CDC page which reports deaths per week related to COVID-19 infections in the U.S. The site notes: “Death counts are delayed and may differ from other published sources (see Technical Notes). Counts will be updated periodically”.\n\nIt also says: “It is important to note that it can take several weeks for death records to be submitted to National Center for Health Statistics (NCHS), processed, coded, and tabulated. Therefore, the data shown on this page may be incomplete, and will likely not include all deaths that occurred during a given time period, especially for the more recent time periods. Death counts for earlier weeks are continually revised and may increase or decrease as new and updated death certificate data are received from the states by NCHS. COVID-19 death counts shown here may differ from other published sources, as data currently are lagged by an average of 1–2 weeks.” ( here )\n\nFurther down, a technical note beneath a chart compilation of COVID-19 deaths per week says: “Data during this period are incomplete because of the lag in time between when the death occurred and when the death certificate is completed, submitted to NCHS and processed for reporting purposes. This delay can range from 1 week to 8 weeks or more, depending on the jurisdiction, age, and cause of death.”\n\nThis means that it is not yet possible to accurately determine a comprehensive tally of coronavirus-related fatalities in the U.S. for 2020.\n\nA recent, similar Fact Check by the Reuters team on the lag in CDC numbers tables can be seen here .\n\nOn February 29, the first coronavirus-related death was reported in the U.S. Since then, over 83,000 deaths have been confirmed across the country ( here ).\n\nOn May 12, Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, testified before the Senate on the Trump administration’s coronavirus response ( here ). At around the 1 hour 26-minute mark, Vermont Senator Bernie Sanders asked Fauci if he believed coronavirus deaths have been undercounted in the U.S. Fauci responded:\n\n“I’m not sure, Senator Sanders, if it’s going to be 50% higher, but most of us feel that the number of deaths is likely higher than that number [provided by some epidemiologists]. Because given the situation, particularly in New York City, when they were really strapped with a very serious challenge to their healthcare system, that there may have been people who died at home who did have COVID who are not counted as COVID because they never really got to the hospital... The number is likely higher, I don’t know what percent, but it most certainly is higher.”\n\nRecent publications by the Washington Post and New York Magazine include graphics showing how COVID-19 is increasingly becoming a leading cause of death in the U.S., visible here and here .\n\nPartly false. Data reporting the weekly death count in the first 16 weeks of 2018 and 2019 is accurate, but data from 2020 is still under revision. It is too soon to determine how the tally of coronavirus-related deaths will affect these overall figures.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}