{"title": "Bolsonaro não suspendeu implantação da placa do Mercosul, mas pediu estudo", "subtitle": "Está sendo compartilhada no Facebook a notícia de que o presidente Jair Bolsonaro suspendeu a implantação das placas de veículos no padrão Mercosul. De acordo com a", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-20278", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/03/02/bolsonaro-nao-suspendeu-implantacao-da-placa-do-mercosul-mas-pediu-estudo.htm", "vclaim": "Está sendo compartilhada no Facebook a notícia de que o presidente Jair Bolsonaro suspendeu a implantação das placas de veículos no padrão Mercosul. De acordo com a postagem, ele também encomendou um estudo para avaliar a possibilidade de acabar com a medida.\n\nA maior parte dos compartilhamentos e comentários é de apoiadores do presidente elogiando a decisão. Alguns usuários até comemoraram o fato de que, com a suspensão, continuará sendo possível saber a cidade de registro do veículo apenas pela placa.\n\nDesde a campanha, Bolsonaro vem dizendo que quer dar fim à implementação das placas no padrão Mercosul. \"Vamos revogar isso em 2019\", publicou em seu perfil no Twitter, ao compartilhar a notícia \"Rio deve ser o primeiro estado a adotar placa do Mercosul no país\", em maio do ano passado.\n\nÉ falsa a informação de que o presidente já suspendeu o processo de implantação das placas veiculares no padrão Mercosul. A última resolução do Conselho Nacional de Trânsito sobre o assunto, de número 770, é de 20 de dezembro do ano passado e determina o prazo de 30 de junho para adesão em todo o país.\n\nO Ministério da Infraestrutura, ao qual o Departamento Nacional de Trânsito passou a ser subordinado desde a extinção da pasta das Cidades, confirma, no entanto, ter solicitado que os estados que ainda não fizeram a adoção da nova placa aguardem para fazê-lo após a conclusão de um estudo que está em andamento. Mas não há obrigatoriedade de cumprimento da solicitação.\n\nO estudo foi mesmo pedido por Bolsonaro, como aparece na postagem. Em nota, o Ministério da Infraestrutura informou que o objetivo é verificar como pode ser melhorado \"o processo de emissão da placa e o nível de segurança na identificação do veículo para diminuir o risco de clonagem\".\n\nA adoção da placa no padrão Mercosul foi anunciada em dezembro de 2014, no fim do primeiro mandato de Dilma Rousseff. Em divulgação da época, foi informado que a intenção era \"facilitar a visualização e leitura das placas pelas fiscalizações eletrônicas, além de dificultar, com a ajuda de alguns dispositivos de segurança, eventuais clonagens\".\n\nCerca de 1 milhão de veículos já circulam com a nova placa no Brasil. Os estados que aderiram ao sistema até agora foram Amazonas, Bahia, Espírito Santo, Paraná, Rio de Janeiro, Rio Grande do Norte e Rio Grande do Sul. Por enquanto, a troca é necessária apenas em veículos com registro novo, transferência de município ou propriedade e necessidade de substituição da placa atual.", "lang": "pt"}