{"title": "Did Canada Beg Nigeria For One Million Immigrants?", "subtitle": "", "author": "dubawa.org", "date": "2019-04-16T17:48:31+00:00", "vclaim_id": "vclaim-id-14736", "url": "https://dubawa.org/did-canada-beg-nigeria-for-one-million-immigrants/", "vclaim": "This is the season of fake news! And its purveyors, sure know how to catch in on the psyche of the people. With living conditions becoming hellish, to quote a Nollywood celebrity, it wasn’t surprising when on April 14, CBTV published a news item with the headline: “Canada’s Prime Minister begs Nigeria President for one million immigrants.“\n\nOne does not require a prophet to know that such a claim will excite a lot of Nigerians.\n\nThe platform went ahead to quote the Canadian Prime Minister, the Minister for Immigration, Refugee and Citizenship, as well as the spokesperson for the Canadian Labour department, to support their claim.\n\nThe platform also disclosed that Canada welcomed more than 286,000 permanent residents in 2017 and added that, that number could reach 350,000 this year, in addition to one million coming from the West Africa nation.\n\nIn response to the news, the Canadian Embassy took to Twitter to tell Nigerians that the news is fake.\n\nThe tweet which was accompanied with a screenshot of the headline reads in part:\n\n“If you’ve seen this link on your social media timeline, don’t fall for it. This story is not true. For REAL information about travelling to Canada, go to http://www.cic.gc.ca.\n\n“Over 4,200 Nigerians were approved for permanent residency in Canada in 2017, which is almost double the number from the year prior. Nigerians in Canada make important contributions to both countries.”\n\nThe tweet ended with a warning that Nigerians should be careful with claims about relocating to Canada.\n\nA fact-check by DUBAWA revealed that the news report was a manipulation of an old story.\n\nThe ABC News of January 11 had published a similar story, with the headline: “Canada wants 1 million more immigrants over 3 years,” with a quote from Ahmed Hussen, Minister of Immigration, Refugees and Citizenship. It was a 2018 annual report to Parliament which was made public.\n\nThe Minister had written in the report: “Thanks in great part to the newcomers we have welcomed throughout our history; Canada has developed into the strong and vibrant country we all enjoy.\n\n“Immigrants and their descendants have made immeasurable contributions to Canada, and our future success depends on continuing to ensure they are welcomed and well-integrated.”\n\nAlso in the message, the Minister added: “The Government of Canada adopted a historic multi-year levels plan to responsibly grow our annual immigration levels to 340,000 by 2020, with 60 per cent of the growth in the Economic Class. Growing immigration levels, particularly in the Economic Class, will help us sustain our labour force, support economic growth and spur innovation.”\n\nCanada’s Prime Minister did not beg Nigeria’s President for one million immigrants, rather the country plans to grow her economy with immigrants, where 60% of them are in the economic class. The news published by CBTV with no real name as the byline and the manipulation of facts makes the news totally false.", "lang": "en"}