{"title": "Cottarelli e il suo (ipotetico) ministro dell'Economia sono euroscettici?", "subtitle": "In una puntata di Matrix Luigi Di Maio (M5s) ha fatto riferimento ad un libro dell'ex commissario alla spending review dove sarebbero espresse posizioni contrarie alla moneta unica. Stesso discorso per Tabellini, indicato per via Venti Settembre. Abbiamo verificato il testo", "author": "www.agi.it", "date": "2018-05-31T07:00+0200", "vclaim_id": "vclaim-id-7679", "url": "https://www.agi.it/fact-checking/cottarelli_di_maio_euro-3971791/news/2018-05-31/", "vclaim": "Ospite di Matrix su Mediaset lo scorso 28 maggio, il leader del M5S Luigi Di Maio ha detto, rivolto al conduttore, Nicola Porro: “Lei lo ha letto il libro di Cottarelli, attuale presidente del Consiglio incaricato, sull’euro? Perché lui parla proprio del fatto che non ci è convenuto entrare nell’euro e che se in questo momento si uscisse dall’euro potremmo ripagare il debito pubblico con altre disponibilità finanziarie e fuori da alcuni vincoli”.\n\nCottarelli ha espresso ancora di recente il dubbio se entrare nella moneta unica sia stata o meno una buona idea, ma è sempre giunto alla conclusione che “adesso ci siamo, vediamo di risolvere i problemi”.\n\nNel suo libro, in particolare, si affronta il tema dell’uscita dalla moneta unica e – ci affidiamo all’estrapolazione dei testi fatta dalla redazione del Fatto Quotidiano – si dice : “In teoria i problemi italiani, un debito pubblico elevato e una bassa crescita e competitività, potrebbero essere risolti uscendo dall’euro”. Ma questo è solo un passaggio di un ragionamento che arriva a conclusioni ben diverse.\n\nProsegue infatti Cottarelli: “Però bisogna essere chiari sul modo in cui e sul perché l’uscita [dall’euro n.d.r.] aiuterebbe a risolvere questi problemi [debito pubblico elevato e bassa crescita e competitività n.d.r.], cosa che spesso i suoi sostenitori non fanno”. In pratica, “questo avverrebbe al prezzo di un taglio dei salari reali, di una tassa da inflazione e solo dopo un periodo che sarebbe molto turbolento anche per via degli effetti di bilancio che accompagnano una svalutazione e dello sconvolgimento del sistema dei pagamenti”. Con il rischio di “mandare in bancarotta parecchie famiglie e imprese”.\n\nUscendo dalla moneta unica la nuova valuta italiana si svaluterebbe immediatamente, prevede Cottarelli, causando un drastico impoverimento degli italiani. Questo sarebbe sì un bene per le esportazioni (e dunque per la “competitività e crescita”), ma – spiega ancora Cottarelli – “tutto questo funziona se i salari non si muovono. Se i salari invece aumentassero per compensare il fatto che i beni importati (la benzina, il computer, le banane ecc.) ora costano di più, allora il produttore [che esporta] non riuscirebbe a recuperare i margini di profitto.\n\nData la debole congiuntura italiana, e l’elevata disoccupazione, i salari probabilmente non aumenterebbero in linea con la svalutazione e l’inflazione (…). Ma, se questo avvenisse, i salari sarebbero tagliati in termini reali, cioè in termini di potere d’acquisto. Conclusione: l’uscita dall’euro funziona nel restituire competitività ai prodotti italiani se è accompagnata da un taglio dei salari reali”.\n\nOltre a questo, secondo Cottarelli, ci sarebbe poi il problema di chi ha dei mutui accesi, che a fronte di una svalutazione significativa della nuova valuta dell’Italia diventerebbero molto più onerosi da ripagare. E se per prevenire questo esito si imponesse alle banche italiane di mantenere un cambio fisso con l’euro di 1 a 1, vista l’esposizione con banche straniere che non vorrebbero essere ripagate in una valuta debole, si correrebbe il rischio di “mandare in bancarotta parecchie famiglie o imprese”.\n\nRicapitolando: il problema della bassa crescita e competitività potrebbe effettivamente risolto da un’uscita dall’euro, secondo Cottarelli, ma al prezzo di un immediato impoverimento di tutti gli italiani dovuto alla svalutazione, del mantenimento del livello formale dei salari (mentre quello reale appunto si riduce fortemente) e del rischio o di mettere in difficoltà i milioni di italiani che hanno un mutuo, che diverrebbe più difficile da pagare, o di mandare in bancarotta banche, famiglie e imprese imponendo un cambio fisso.\n\nQuanto al debito pubblico, secondo Cottarelli potremmo finanziare quello in scadenza “stampando nuove lire”. La Banca d’Italia “potrebbe tornare a fare quello che faceva negli anni Settanta, quando buona parte del debito veniva finanziato stampando moneta”. Questo causerebbe una “ondata inflazionistica che imporrebbe ai detentori dei titoli di Stato una ‘tassa da inflazione’. Lo facevamo negli anni Settanta, e non è che ci piacesse molto vivere con un’inflazione del 20-25 per cento”.\n\nNon solo: l’ex commissario per la spending review tira le fila del suo ragionamento e dice esplicitamente che un’uscita dalla moneta unica non è un rischio che vale la pena correre. “Ma questo [= ristabilire condizioni macroeconomiche ordinate] avverrebbe al prezzo di un taglio dei salari reali, di una tassa da inflazione e solo dopo un periodo che sarebbe molto turbolento anche per via degli effetti di bilancio che accompagnano una svalutazione e dello sconvolgimento del sistema dei pagamenti. Non ne vale la pena […]. Tutto sommato, credo che sia di gran lunga preferibile cercare di tornare alla crescita riformando l’economia italiana, piuttosto che scegliere il salto nel buio rappresentato da un’uscita dall’euro”.\n\nQuesto, lo precisiamo, a fronte comunque di un piano A che – come ha spiegato nelle note diffuse prima e dopo la decisione di Mattarella – prevede anzi il rafforzamento dell’Unione europea in senso federalista e una ridiscussione a livello comunitario della politica economica che è stata tenuta finora.\n\n\n\nGuido Tabellini è un importante economista italiano, ex rettore della Bocconi, dato tra i papabili per il ruolo di ministro dell’Economia nel governo che Cottarelli dovrebbe formare. Alcune sue affermazioni del 2014 relative all’uscita dall’euro sono state rispolverate in questi giorni, sempre a sostegno della tesi che non ci sia molta differenza tra Savona e i ‘tecnici’ che vuole il Quirinale.\n\nNel corso di un convegno del 27 giugno 2014, Tabellini aveva affermato: “Io credo che l’alternativa preferibile, se davvero non abbiamo scelta, sia quella di uscire dall’euro piuttosto che non ristrutturare il debito”.\n\nUna posizione ribadita in un’intervista al Fatto Quotidiano del 17 agosto seguente, quando confrontato con le sue parole del mese precedente disse: “Confermo. Ma sarebbe l’ultima spiaggia e siamo ben lontani da quella situazione. Un’eventuale uscita la pagheremmo comunque a caro prezzo”.\n\nPer fare chiarezza, la “ristrutturazione del debito pubblico italiano” significherebbe allungare le scadenze del debito e tagliare gli interessi. Come riassume il Sole 24 Ore, “equivale per il mercato e le agenzie di rating al default. È una macchia indelebile per l'affidabilità creditizia dello Stato che dopo la ristrutturazione perde l'accesso ai mercati e la fiducia degli investitori per anni interminabili. Il pagamento degli interessi è un onere che drena risorse all'economia e al sociale ma non pagarli integralmente e puntualmente significa cadere nel baratro”.\n\nTabellini ha infatti scritto: “Uscire dall’euro comporterebbe il fallimento dell’intero sistema bancario e di molte grandi imprese che non sarebbero più in grado di ripagare i loro debiti, un contenzioso di anni su come ripagare i debiti della Banca d’Italia verso la Banca centrale europea, e forse anche sulla ridenominazione del debito pubblico che ora è protetto dalle Collective action clauses, oltre all’isolamento internazionale dell’Italia”. E conclude: “Possiamo fare la voce grossa e scontrarci con l’Europa sull’immigrazione, sul bilancio dell’Unione, sulle regole del mercato unico. Ma non possiamo permetterci di mettere in discussione l’euro”.\n\nDi Maio seleziona solo una parte del ragionamento di Cottarelli e lo presenta come la posizione dell’ex commissario alla spending review sull’euro. Ma la posizione di Cottarelli è che uscire dall’Euro sarebbe una catastrofe sociale e che sia molto meglio restare nella moneta unica. Ha tuttavia esplorato questa possibilità, a livello per così dire teorico, in alcune sedi tra cui il suo libro.\n\nTabellini, infine, ha oggi una posizione nettamente contraria all’uscita dall’euro, anche se è vero che in passato abbia detto di preferire un’uscita dalla moneta unica alla ristrutturazione del debito e al probabile default.", "lang": "it"}