{"title": "Gandhi Vs Modi: Why The Humble Potato Is Caught In A Political Slugfest", "subtitle": "'Potato to Gold formula', 'Potato Factory' - Why are Rahul Gandhi and Narendra Modi throwing potatoes at each other?", "author": "www.boomlive.in", "date": "2017-11-16T22:25:23+05:30", "vclaim_id": "vclaim-id-75673", "url": "https://www.boomlive.in/gandhi-vs-modi-why-the-humble-potato-is-caught-in-a-political-slugfest/", "vclaim": "A short clip of Congress Vice President Rahul Gandhi talking about a machine that produces gold out of potato is making rounds on social media. It has got several Twitter users into action claiming this to be another Rahul Gandhi gaffe – ‘the potato to gold gaffe’.\n\nIn the short video that is making rounds on social media Rahul Gandhi is heard to be saying, ‘Aisi machine lagaunga, iss side se aaloo ghusega, uss side se sona niklega. Itna paisa banega ki aapko pata nahi hoga kya karne ka paise ka’.\n\nThis translates to, 'I will install a machine that will give out gold upon feeding potato. You will make a lot of money that you would not know what to do with it.'\n\nTwitter users did not want to miss this chance to poke fun at Gandhi.\n\nHowever, what has been widely shared is only a 20 second clip from Gandhi’s November 13th campaign speech in Patan, Gujarat.\n\nWhat lacks in the short video is the context why this statement was made. Below is the complete video of the speech.\n\nDid he say this? Yes.\n\nOnly that he was referring to a ‘promise’ of Narendra Modi to potato farmers in Gujarat. He claimed that Narendra Modi promised potato farmers a machine that would give out gold upon feeding potato. He also added that these are not his words but that of Narendra Modi.\n\nOn the other hand, speaking to BOOM, a Congress spokesperson said that Gandhi’s reference to potato was meant to be a joke. Gandhi was using potato, a popular commodity, to make his point about ‘exaggerated promises of prosperity’ made by Narendra Modi to farmers in the past.\n\nBut this is not the first time the humble potato has been used by both the leaders to take potshots against each other. In the run up to the UP elections earlier this year, Rahul Gandhi responding to a question said to farmers that even if he wanted to build a ‘potato factory’, he is helpless as he is in the opposition. This reference to ‘potato factory’ instead of potato related products was not missed by his rivals.\n\nNarendra Modi did not miss this opportunity to make fun of Gandhi. At a rally in Kannauj, Uttar Pradesh on February 15, 2017, he reminded Gandhi that ‘potatoes are not made in factories but are grown in the fields’.\n\nEven as Gandhi and Modi continue to use potatoes to target each other, it cannot be denied that Gujarat's Banaskantha district has overtaken Agra to become the highest producer of potatoes in the country. Banaskantha has produced 17.10 lakh MT of potatoes, which is 9% of the total production in the country, the Times of India reported in February this year. Canada’s McCain Foods, the global supplier to McDonald’s, and also makes its own brand of various products like fries and wedges have tied up with farmers in the region to produce high quality grade of potatoes.", "lang": "en"}