{"title": "FACT CHECK: Is Washington State Forcing Those Who Don’t Comply With COVID-19 Testing Or Contact Tracing To Stay Home?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-28T14:28:42.000Z", "vclaim_id": "vclaim-id-44189", "url": "http://checkyourfact.com/2020/05/28/fact-check-washington-forcing-comply-coronavirus-contact-tracing-testing-stay-home/", "vclaim": "An image shared on Facebook claims individuals in Washington state who refuse to cooperate with contact tracers or refuse COVID-19 testing will not be allowed to leave their homes to purchase necessities.\n\nParticipation in the state’s contact tracing program is voluntary, and there is no penalty for not participating in it. COVID-19 testing is likewise voluntary and also does not carry a penalty for refusing to participate, according to a Washington State Department of Health spokesperson.\n\nThe image featured a screen grab of a May 13 tweet from the Lynnwood Times that contained a link to an article titled “Governor Inslee lays out statewide contact tracing plan for COVID-19.” The tweet read, “For those individuals that refuse to cooperate with contact tracers and/or refuse testing, will not be allowed to leave their homes to purchase basic necessities such as groceries and/or prescriptions.”\n\nWashington Gov. Jay Inslee announced plans May 12 to implement a statewide contact tracing program to track the spread of COVID-19. Contact tracing is the process of public health officials making contact with infected individuals, identifying other people who have been exposed and making contact with those individuals to curb the spread of an infectious disease, according to the Centers for Disease Control and Prevention.\n\nAmy Reynolds, communications director for the Washington State Department of Health, told the Daily Caller News Foundation in an email that “participation in contact tracing is voluntary.” The Washington State Department of Health website also notes that the program is voluntary and that “there is no penalty for declining an interview” with contact tracers.\n\nThe Lynnwood Times updated its article May 20 to clarify that “individuals that refuse testing” may be subject to such restriction, but that claim doesn’t hold up either. Reynolds confirmed to the DCNF that there is no penalty for refusing COVID-19 testing and that the state “is not aware of any authority that would require someone to be tested for COVID-19.”\n\n“People who test positive for COVID-19 are allowed to leave their homes, as are people who refuse a test after they’ve been exposed. People who have COVID symptoms are also allowed to leave their homes,” Reynolds said in an email. “Obviously, that’s not what we want them to do. We urge people to stay home and away from others in these instances, because it’s the best way to prevent the spread of disease.”\n\nThe confusion appears to stem from the controversy surrounding what happens when an infected or exposed individual refuses to self-isolate. (RELATED: Does The Australian Government’s COVIDSafe App Track Users’ Locations?)\n\n“The authority to involuntary isolate or quarantine an individual rests with local health officers,” reads a Washington State Department of Health statement. “Each local health jurisdiction in Washington has plans and processes in place should involuntary isolation or quarantine be needed. This authority is rarely used as a last resort when someone is intentionally putting others at risk.”\n\nReynolds noted that a “vast majority of people” are willing to stay home voluntarily when asked “because they care about the wellbeing of others in their communities.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}