{"title": "No Link to Ramzan, Viral Clip Shows Argument Between Cops & Abuser", "subtitle": "Fact Check: Mumbai Police Assaulted for Stopping Ramzan Celebrations: A video of policemen amid a big crowd of people is being shared with the false claim that it shows how cops were not allowed to enter the area during Ramzan prayers.", "author": "www.thequint.com", "date": "2020-05-04T19:07:03+05:30", "vclaim_id": "vclaim-id-52704", "url": "https://www.thequint.com/news/webqoof/no-link-to-ramzan-viral-clip-shows-argument-between-cops-abuser-fact-check", "vclaim": "A video of policemen amid a big crowd is being shared with a false claim that it shows how cops were not allowed to enter an area in Mumbai during Ramzan prayers. The claim shared with the video also says that the incident took place in the city’s Kurla West. However, we found that the incident had nothing to do with cops not being allowed to enter owing to Ramzan prayers or the mosque. It was actually an altercation that broke out after a man abused and threatened the police. The man has now been booked under Section 353 (Assault or criminal force to deter public servant from discharge of his duty), 188 (Disobedience to order duly promulgated by public servant), 269 (Negligent act likely to spread infection of disease danger­ous to life) of the Indian Penal Code and Section 51B of Disaster Management Act 2004. An archived version of this post can be seen here. Video of Pak Incident Falsely Viral as Communal Flare-Up in Bihar\n\nThe video, in which a huge crowd of people can be seen, along with a number of policemen, shows one particular man arguing vociferously with the cops and then even getting physical with them. Eventually, one man along with some others pleads to the police to leave for now and deal with the matter later. The clip is being shared on Facebook and Twitter with the claim that it shows police not being allowed to enter an area in Kurla West during Ramzan celebrations amid the coronavirus lockdown and that the fear of coronavirus is not being heeded. The claim goes thus: “कोरोना की ऐसी तैसी.. शीवसेना प्रमूख Uddhav Thackeray की जय... At Kurla West Mumbai Ramzan Celebration. Police are not allowed to enter. (Translation: To hell with coronavirus... Hail Shiv Sena leader Uddhav Thackeray...).” We found many people sharing the video with the same claim on Facebook. An archived version of the search results can be seen here. The video was also being shared on Twitter with the same claim. An archived version of this post can be seen here. An archived version of the search results can be seen here. On looking at one of the shop signboards seen towards the end of the video, we were able to identify that the area was indeed Kurla West. Further, on running a search for the two other shops seen in the video, Abu Hamza and Diamond Plastic along with the location Kurla West, we were certain that the area was indeed Kurla West, Pipe Line Road. We then searched with relevant keywords to know more about this incident and came across news reports by news agencies – ANI and PTI. No, a Hindu Woman Wasn’t Attacked for Making Sehri for Muslim Girl\n\nAccording to ANI, Mumbai Police had booked a person for “allegedly assaulting a police team while the team was on COVID-19 related enforcement duty in Kurla Pipeline area on 29 April.” Maharashtra: Mumbai Police have registered FIR u/s 353,188&269 IPC against one person for allegedly assaulting a police team while the team was on COVID19 related enforcement duty in Kurla Pipeline area on 29th April. Police are yet to arrest the accused. — ANI (@ANI) May 2, 2020 We came across a PTI report, which said that the incident took place in Bafati Lane on Pipe Road when a police team led by a sub-inspector asked locals to adhere to the lockdown rules. The report did not mention anything about Ramzan prayers or celebrations or police not being allowed to enter. We further got in touch with the Mumbai Police, who asked us to refer to a press note released about the incident. According to the press note, the incident took place on 29 April at 6:30 pm at Pipe Road, Bafati Lane in the Kurla area. It goes on to say that PSI Kakasaheb Nagve was on patrol duty with his driver Thakur and Sepoy Kamle when they reached the area near Pipe Road, to shut down shops which were still open in the area. There they encountered a man by the name of Rizwan Zubair Memon, who shouted at the cops telling them he works in the NIA and that the police should not close the shops in the area, or he would have them fired from their jobs. He also told them not to disturb the people in the area. Old Video Used for False Claim of Muslims Flouting Lockdown in Guj\n\nThe press note also says that after this altercation, Rizwan came down from his house and started abusing the police and taking advantage of the crowd, assaulted them as well. The police have registered a case against Rizwan in this matter. As is evident, there is no mention of Ramzan prayers or celebration. The press note makes it clear that the crowd, which was already partially there due to the shops being open, increased when the argument started. Speaking to The Quint, Niyati Thakkar, Deputy Commissioner of Police of Zone 5, under which Kurla West comes, rubbished any claims of the incident being connected to Ramzan prayers or a mosque. “There was no masjid, no namaz was taking place. When the man abused the police, they went in. The people gathered there on seeing the police and wondering what was happening. That’s all that happened,” she said. Therefore, it is clear that a video of an incident unconnected to the Muslim community conducting Ramzan celebrations is being shared with this false context. You can read all our coronavirus fact-checks here.", "lang": "en"}