{"title": "AstraZeneca, Moderna:Front Runners In The COVID-19 Vaccine Race", "subtitle": "The WHO has said there are 17 vaccine candidates currently in the human trial stage", "author": "www.boomlive.in", "date": "2020-07-03T08:00:17+05:30", "vclaim_id": "vclaim-id-76544", "url": "https://www.boomlive.in/coronavirus-outbreak/astrazeneca-modernafront-runners-in-the-covid-19-vaccine-race-8726", "vclaim": "News about two potential vaccines having worked on humans and India starting human trials for its indigenious vaccines have speedened up the COVID-19 vaccine race.\n\nAccording to the World Health Organization's latest data as of June 29, there are 17 candidates in different stages of clinical evaluation and another 132 in pre-clinical stages. Eight of the 17 are being tested in China. There are over 10.8 million cases of COVID-19 across the world currently.\n\nOn July 1, American pharmaceutical Pfizer announced that its vaccine candidate which it made with BioNTech, a German biotech company, has shown potential in human trials in Germany.A Hyderabad-based pharmaceutical Bharat Biotech announced on June 30 that their indigenious vaccine candidate- Covaxin was going to start Phase I /Phase II trials. The Indian Drugs Controller General of India permitted the firm to begin its trials. This vaccine is still not a part of the WHO's list of vaccines. Similarly, on June 30, American pharma Inovio's vaccine candidate showed promising results in 34 out of its 36 participants.\n\nA few of the candidates such as AstraZeneca, Moderna, CanSino, Inovio have emerged as frontrunners in the race of getting a timely vaccine to tackle COVID-19. These vaccines are at various phases of clinical trials and have showed encouraging results. These results come after many fake news surrounding COVID-19 vaccines, patents, and treatments.\n\nAlso Read: Is Coronavirus A Bioweapon? The Internet Loves To Think So\n\nHyderabad-based Bharat Biotech has three concurrent vaccines in the offing of which the indigenious 'Covaxin' is going to begin clinical trials. The other two in collaboration with US- based Thomas Jefferson University and US-based University of Madison and Wisconsin.\n\nCovaxin was prepared from a SARS-CoV-2 strain isolated by the National Institute of Virology (NIV) in India and then inactivated so that it would not further replicate.\n\nUniversity of Oxford and British- Swedish Pharmaceutical AstraZeneca's AZD1222 (formerly known as ChAdOx1 nCoV-19) vaccine is the only vaccine to be in Phase III trials of testing. The WHO calls this one of its frontrunners. India's Serum Institute of India has signed an agreement to produce 1 billion doses of this vaccine.\n\nThe vaccine which is made by removing some genes from an adenovirus is currently being tested on over 5,000 people in a trial in Brazil as well as in the United Kingdom and South Africa. According to one of their scientists, the vaccine will be helpful to people even with a weak immunity. The adenovirus does not spread or replicate in humans.\n\nUS-based Moderna has finalised its Phase III protocol with the US Food and Drug Administration. The m-RNA based vaccine which strikes the Spike protein in SARS-CoV-2, is all set to conduct a trial with 30,000 participants in collaboration with the US National Institutes of Health (NIH) through the National Institutes of Allergy and Infectious Diseases (NIAID).\n\nThe company plans to being trials in July and has already prepared enough dosages for all the participants in Phase III.\n\nCanSino Vaccine To Be Tried On Chinese Military\n\nA Chinese vaccine prepared by CanSino Biologics and Beijing Insitutute of Biotechnology is going to be used on the Chinese military for a period of one year. Another adenovirus vaccine, this was the first candidate to proceed to clinical trials.\n\nThe Chinese military only approved the vaccine after observing that the vaccine was sage and effective in its Phase I and II trials.\n\nAnother US based pharmaceutical Inovio's vaccine effectively induced an immunity response in 34 out of its 36 participants. The vaccine which is a part of President Trump's Operation Warp Speed Program uses a circular DNA to prevent the infection of SARS-CoV-2.\n\nGerman BioNTech and American Pfizer came together to develop an m-RNA vaccine that showed an immune response in all 24 participants. The participants developed antibodies against COVID-19 in 28 days.", "lang": "en"}