{"title": "Fact check: Misleading meme featuring five claims about Kamala Harris", "subtitle": "An image circulating on social media allegedly lists five “facts” about California Senator and Joe Biden’s running mate Kamala Harris. The allegations in this meme are an assortment of false claims, partly false claims and a claim that needs further context.", "author": "www.reuters.com", "date": "2020-08-21T17:44:03Z", "vclaim_id": "vclaim-id-5865", "url": "https://www.reuters.com/article/uk-factcheck-kamalaharris-five-claims/fact-check-misleading-meme-featuring-five-claims-about-kamala-harris-idUSKBN25H2F2", "vclaim": "An image circulating on social media allegedly lists five “facts” about California Senator and Joe Biden’s running mate Kamala Harris. The allegations in this meme are an assortment of false claims, partly false claims and a claim that needs further context.\n\nA post with over 9,200 likes on Instagram is visible here . Other posts are visible here and here .\n\nThe five claims presented by this meme include a mostly false one that Harris was raised in Canada, not California; a false claim that she isn’t African American; a misleading claim that she began her career by having an affair with a married man; a claim without supporting evidence that she imprisoned over 2,000 Black people for marijuana possession while California Attorney General (AG); and a context-missing claim that she is a descendant of a Bahamian slave owner.\n\n“RAISED IN CANADA, NOT CALIFORNIA” – MOSTLY FALSE\n\nThis claim is partly false. Harris was largely brought up in the US and lived in Canada for five years from the age of 12. The locations Harris lived in during her upbringing have been publicly documented. In a 2009 interview here Harris said to have grown up in Berkeley, Oakland and in Montreal, Canada.\n\nKamala Harris was born in 1964, in Oakland, California. After her parents’ divorce, she moved with her mother and her sister to west Berkeley (here).\n\nIn her book “The Truths We Hold: An American Journey”, Harris describes her experience of moving from California to Montreal at the age of 12 ( here , see page 19).\n\nHarris lived in Montreal from 1976 to 1981, from seventh grade until graduation from Westmount High in Montreal ( here , here ).\n\nFollowing her high school years in Canada, Harris returned to the U.S. where she completed her undergraduate studies at Howard University in Washington, D.C followed by a law degree at University of California, Hastings ( www.harris.senate.gov/about , here ). Her legal career began in California as well.\n\nKamala Harris is the first Black woman and Asian-American on a major presidential ticket in the U.S. She is the daughter to late Shyamala Gopalan, who was Indian-American (here) and Donald Harris, a Black Jamaican man who immigrated to the U.S in 1964 (here).\n\nJamaica’s population largely consists of descendants from enslaved Africans brought by the English to work the island’s sugar estates (here). As of 2012, 90% of Jamaicans were of African origin (here).\n\nHarris has long identified as Black ( here , youtu.be/Kh_wQUjeaTk?t=790 ). She recognizes both parents’ heritage as part of her identity and her senate bio reads that she is “the second African-American woman and first South Asian-American senator in history.” (www.harris.senate.gov/about)\n\nFurther reading on Kamala Harris’ ancestry and racial identity is visible here , here and here .\n\nKamala Harris did have a relationship with Willie Brown, who later served as San Francisco’s mayor, in the 1990’s (here) . While Brown was legally married at the time, he had been separated from his wife Blanche Brown since 1981 (here). Statements that claim Harris had “an affair with a married man” are technically true but given Brown had been separated for about a decade, the claims are misleading.\n\nIn a 2003 interview during her race to be California AG, Harris told the SF Weekly that she refused “to design my campaign around criticizing Willie Brown for the sake of appearing to be independent when I have no doubt that I am independent of him — and that he would probably right now express some fright about the fact that he cannot control me.” (here)\n\nFurther reporting on Harris and Brown relationship is found here here .\n\nKamala Harris was California AG between January 3, 2011 and January 3, 2017.\n\nThe California Department of Corrections and Rehabilitation (CDCR) shared state level statistics of incarcerations by offense with Reuters via email (it is important to note their statistics are for state prisons and exclude data from county jails). The admissions for marijuana and hashish related offenses for the years 2014, 2015 and 2016 was 581 (page 37 in report also visible here ). Their 2013 data is unavailable, while 2011-2012 data shared with Reuters indicated 921 offenders in 2011 and 505 for 2012 for these drug categories. This adds to a total of 2,007 offenses for the years 2011, 2012, 2014, 2015 and 2016. This drug offender data was not, however, categorized by race. (Calculations by Politifact reached similar numbers in 2019, here )\n\nMercury News noted that most of the marijuana cases in the state were not prosecuted by the AG, but by county districts attorneys, so the total number for the state is likely a lot higher than the CDCR data. As San Francisco’s DA, the paper says, Harris oversaw “1,956 misdemeanor and felony convictions for marijuana possession, cultivation, or sale”, some of which did not conclude in jail time (here).\n\nIn California, the possession of over 28.5 grams of marijuana and possession with the intention of distributing the drug are considered misdemeanors (here).\n\nKamala Harris is listed as AG in the California Department of Justice (DOJ) data reports from 2010 to 2015 (DOJ reports for 2016 data onward fall under Xavier Becerra, Harris’ successor as AG). California DOJ statistics for 2015 show the number of Black people arrested (not imprisoned) with misdemeanors relating to marijuana offenses was 656 (table 34, page 42 here ), in 2014 it was 717 (table 34, page 42 here ), in 2013 it was 768 (table 34, page 42 here ), for 2012 it was 1,069 (table 34, page 42 here ), for 2011 it was 981 (table 34, page 42 here ) and for 2010 it was 8,985 (table 34, page 42 here ). This totals to 24,211 arrests for marijuana related misdemeanors (the substantial drop from 2010 is likely a result of legislation changes, see www.cjcj.org/news/5542 ).\n\nIn short, both California DOJ and CDCR reports show that marijuana related arrests and state level incarcerations for Black people during Harris’s time as AG (the closest data to what Reuters assumed the claims are implying) were not reflective of the 2,000 figure stated in these claims.\n\nIt is worth noting, however, that in the past, Harris was known for having been tough on crime and backed harsh policies that may have harmed people of color. Further reporting and opinion reading on this are found here , here, and here . Further reading on marijuana incarcerations in California jails, here .\n\nThis claim is missing context. While it is true that Kamala Harris’ father claimed to be a descendant of a slave owner, Harris and her family’s relationship to Hamilton Brown remains unclear.\n\nIn an article published by the Jamaica Globe (here), professor Donald Harris wrote: “My roots go back, within my lifetime, to my paternal grandmother Miss Chrishy (née Christiana Brown, descendant of Hamilton Brown who is on record as plantation and slave owner and founder of Brown’s Town),” a key town in Jamaica.\n\nAccording to the Centre for the Study of the Legacies of British Slave-ownership, Hamilton Brown was an Irish resident slave-owner in Jamaica, and founder of Brown’s Town (here). Snopes, who investigated this claim (here) in 2019, reported that Brown owned at least 121 and 124 slaves in 1826 and 1817, respectively.\n\nThese in-depth Fact Checks by Snopes and Politifact (here) have determined that while there is no clear evidence to prove Kamala Harris is a descendant of slave owners, it is likely that she is a descendant of both slaves and slave owners.\n\nAs explained by the Atlantic (here), “the overwhelming majority of African Americans have white male ancestors, largely because of white male slave owners who raped Black female slaves.”\n\nThis dark historical fact undermines the point this claim tries to make - that having a white slave-owner in her ancestry makes Harris or any African American less Black.\n\nPartly False. This meme contains a mixture of false, partly false information and claims missing context.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}