{"title": "How valuable is Bombardier to the economy of Northern Ireland?", "subtitle": "Bombardier is a significant part of the Northern Irish economy but we’ve seen no evidence that it’s worth a full 10% of GDP.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9401", "url": "https://fullfact.org/economy/how-valuable-bombardier-economy-northern-ireland/", "vclaim": "How valuable is Bombardier to the economy of Northern Ireland?\n\nPlane and train manufacturer Bombardier itself claims it “produces around 10% of Northern Ireland’s total manufacturing exports”, not GDP as Mr Smith claimed. Bombardier’s claim suggests it’s closer to 2% of GDP.\n\nIt’s very possible Mr Smith misspoke when he made the claim and meant to say this. We’re trying to confirm whether Bombardier recognises Mr Smith’s version.\n\nJobs at Bombardier are threatened due to a trade dispute. Bombardier is a Canadian company. Their plant in Belfast is involved in producing the C-Series plane.\n\nUS plane manufacturer Boeing claims that Bombardier was able to sell the C-Series to the US airline Delta at a reduced price because Canada and the UK had provided illegal state subsidies to the company.\n\nThe US Department of Commerce is investigating the case. If they decide against Bombardier, the cost of importing the plane the Belfast factory helps make to the US could rise sharply with “serious implications for the workers” at the Belfast plant, according to the UK government.\n\nBased on published figures Owen Smith’s statement that Bombarder makes up 10% of the Northern Ireland economy is unlikely to be right. We’ve asked his office for more details.\n\nNorthern Ireland’s economy was worth about £34 billion in 2015, according to estimates from the Office for National Statistics. So 10%—as Mr Smith’s claim suggests—is in the region of £3.4 billion.\n\nFigures suggest that about 22% of the NI economy comes from manufacturing exports. If Bombardier does make up 10% of that, as the company itself says, then its exports would be worth about about £760 million and account for roughly 2% of the overall economy.\n\nSeparate figures suggest the manufacturing of transport equipment as a whole is worth just under 2% of the economy.\n\nThese calculations are very rough and neither will show Bombardier’s exact contribution to Northern Ireland’s economy. But they do suggest 10% is unrealistically high.", "lang": "en"}