{"title": "Non, des aiguilles ne peuvent pas soigner un AVC", "subtitle": "Depuis de nombreuses années, une rumeur affirmant que l’on pourrait soigner un AVC avec une aiguille circule sur les réseaux sociaux. Un conseil inefficace et dangereux, selon différents experts contactés par l’AFP.", "author": "factuel.afp.com", "date": "2019-08-07T12:38:47+02:00", "vclaim_id": "vclaim-id-43862", "url": "https://factuel.afp.com/non-des-aiguilles-ne-peuvent-pas-soigner-un-avc", "vclaim": "Non, des aiguilles ne peuvent pas soigner un AVC\n\nDepuis de nombreuses années, une rumeur affirmant que l’on pourrait soigner un AVC avec une aiguille circule sur les réseaux sociaux. Un conseil inefficace et dangereux, selon différents experts contactés par l’AFP.\n\n“Attention, qui veut sauver une vie ? en cas d’AVC, restez calme avant tout !”. Ces quelques mots ouvrent une publication de la page ivoirienne Santé Succès, ayant récolté plus de 170.000 partages et 37.000 commentaires depuis sa mise en ligne en juillet 2017 et dont la viralité ne cesse de s’accroître depuis près de trois ans. Elle prétend délivrer une “méthode d’effusion du sang” pour sauver des vies pendant un AVC, et affirme être “une pratique issue de la médecine traditionnelle chinoise, efficace à 100%”.\n\n“Passez l’aiguille sur du feu juste pour la stériliser ensuite, faites-en des piqûres aux bouts de chacun des dix doigts de la victime. Faites-le à seulement quelques millimètres des ongles en veillant à ce que chaque piqûre laisse couler du sang {...} Veillez à ce que tous les dix doigts se mettent à saigner ; attendez juste quelques minutes et vous verrez la victime revenir à elle comme si elle venait de ressusciter”, affirme cette publication.\n\nCette même rumeur s’est également propagée au Kenya, au Ghana, au Nigéria et en Afrique du Sud, entre autres. Elle avait été démentie par le New York Times dès 2006, après avoir circulé dans des chaînes de courriels viraux.\n\nMalgré cela, des milliers de personnes prennent encore au sérieux ce dangereux conseil prétendant traiter un AVC, perte soudaine de la fonction cérébrale provoquée par un arrêt de la circulation sanguine dans le cerveau.\n\nUne pratique qui peut aggraver l'état de la victime\n\nL’AFP a contacté le professeur Dilraj Singh Sokhi, chef du service de neurologie à l’hôpital Aga Khan de Nairobi. Selon M. Sokhi, le “traitement” recommandé par cette publication est extrêmement dangereux car à même de retarder des soins médicaux d’urgence qui, seuls, peuvent sauver des vies en cas d’AVC.\n\n“Il est essentiel d’agir très vite. A chaque minute qui passe, un million de cellules meurent dans le cerveau. Il est prouvé qu’au cours d’un AVC, si le patient est conduit au plus tôt à l’hôpital, il a de plus grandes chances de s’en sortir, car le traitement que nous proposons ne peut être donné qu’au cours des premières heures suivant l’attaque”, précise le docteur Sokhi.\n\nPar ailleurs, la technique des aiguilles recommandée dans cette publication pourrait avoir des conséquences dramatiques. “La douleur causée par le fait de blesser l’une des parties les plus sensibles du corps pourrait augmenter la pression artérielle des patients et aggraver l’AVC. De surcroît, si les aiguilles ne sont pas stériles, il existe un risque de transfert d’infections”, conclut le professeur.\n\nL’AFP a également contacté la brigade des sapeurs pompiers de Dakar, qui met également en garde contre ces prétendus gestes qui sauvent. \"Cette rumeur est très répandue, nous en avons déjà eu connaissance. Mais elle est fausse et archifausse. Cela n'a jamais été efficace. Une personne qui assiste à l’AVC doit appeler son médecin ou les pompiers, compétents pour effectuer les premiers gestes de secours et amener directement le patient aux urgences. Et surtout, le faire le plus rapidement possible, dans les minutes qui suivent”, affirme El hadj Ndiaye, responsable de la brigade des pompiers de Dakar.\n\nNon, cette pratique n'est pas recommandée par la médecine chinoise\n\nCette publication trompeuse attribue ses conseils à la médecine traditionnelle chinoise. Mais Wendy Wong, médecin et professeur assistante à l’université chinoise de Hong Kong, a expliqué à l’AFP que ce message donnait une interprétation erronée des techniques d’acupuncture utilisées dans la médecine chinoise traditionnelle.\n\n“Le système de santé chinois, pratiqué dans les hôpitaux, conjugue l’acupuncture avec la médecine occidentale pour les AVC les plus graves”, a expliqué le Dr. Wong à l’AFP. “Elle est pratiquée sur différentes parties du corps, selon la nature de l’attaque. Il est recommandé aux personnes de solliciter immédiatement l’aide d’un médecin pratiquant la médecine occidentale”.\n\nA l’instar du professeur Sokhi, Mme Wong a souligné qu’au cours d’un AVC, on devait consulter du personnel médical en premier lieu. “Pour la sécurité des patients, je dirais que cette publication Facebook est trompeuse”, a-t-elle ajouté.\n\nSelon l’Organisation mondiale de la santé (OMS), le symptôme le plus fréquent d’AVC est un “relâchement soudain du visage, du bras ou de la jambe”. Dans un dossier portant sur la prévention des accidents vasculaires cérébraux, l’OMS rappelle que d’autres symptômes peuvent être observés : engourdissement du visage, confusion mentale, difficulté à voir avec un oeil ou avec les deux yeux, difficultés à marcher, mal de tête intense ou évanouissements...\n\nSelon l’OMS, les AVC sont la seconde cause de mortalité des personnes âgées de plus de 60 ans sur la planète, et la cinquième cause de mortalité des personnes âgées de 15 à 59 ans. Une personne sur six fera un AVC au cours de sa vie.", "lang": "fr"}