{"title": "Man kan ikke slå fast at menn har bedre stedsans enn kvinner", "subtitle": "Menn og kvinner bruker ulike strategier for å finne frem. Evnen til å finne frem avhenger derfor av situasjonen man er i.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-37228", "url": "https://www.faktisk.no/faktasjekker/bLN/man-kan-ikke-sla-fast-at-menn-har-bedre-stedsans-enn-kvinner", "vclaim": "Denne faktasjekken er en del av et samarbeid med NRK Forbrukerinspektørene, og skiller seg derfor noe fra vårt vanlige format. Faktasjekkene inngår som egne innslag i FBIs sendinger på NRK TV. Påstandene er utvalgt i samråd med FBI.\n\nStedsans og kjønnsforskjeller er for mange et tilbakevendende diskusjonstema, enten man er på skogstur, byferie eller biltur. Mange har hevdet at menn har bedre stedsans enn kvinner. Men stemmer det?\n\nI denne faktasjekken skal vi se nærmere på påstanden «Menn har best stedsans», som var tittelen på en artikkel på forskningsnettstedet Gemini.no i 2015. Gemini.no publiserer forskningsnytt fra NTNU og SINTEF.\n\nAller først: Stedsans og retningssans er ikke det samme. Asta Kristine Håberg, professor ved Institutt for nevromedisin på NTNU og leder for Nasjonal kompetansetjeneste for funksjonell MR, definerer stedsans slik til Faktisk.no:\n\n– Stedsans kan beskrives som den overordnede evnen til å vite hvor du er og finne veien ved å bruk av ulike strategier.\n\nRetningssansen er evnen til å kjenne himmelretningen der du befinner deg.\n\n– Retningssansen er en del av stedsansen. Dagligtalen har ikke disse nyansene, sier Håberg.\n\nDen nobelprisvinnende forskeren Edvard Moser er enig med Håberg, og skriver dette til Faktisk.no:\n\nDet er likevel stedsans som ofte brukes i dagligtalen, også i påstanden fra Gemini-artikkelen som vi skal se nærmere på i denne faktasjekken.\n\nAsta Håberg forteller at både allosentrisk og egosentrisk strategi er deler av stedsansen:\n• Allosentrisk strategi beskrives som å ha et mentalt kart i hodet, og man bruker himmelretningen til å finne frem.\n• Egosentrisk strategi beskrives som å finne veien basert på hvordan landemerker er plassert, og hvordan man skal orientere seg i forhold til dem for å finne frem.\n\nHar menn har best stedsans, slik det hevdes i Gemini-artikkelen fra 2015?\n\nNettstedets hovedkilde er Carl Pintzka, lege og forsker ved Nasjonal kompetansetjeneste for funksjonell MR på NTNU.\n\nI 2015 gjorde Pintzka flere studier som del av en doktorgradsavhandling. Han så blant annet på forskjeller i adferd og hjerneaktivitet mellom kvinner og menn som skulle navigere seg frem til landemerker i et virtuelt miljø. Testpersonene løste flere oppgaver med 3D-briller og en joystick på magen, og måtte orientere seg i en virtuell labyrint på 4500 kvadratmeter.\n\nTil Gemini.no forteller Pintzka at stedsansen til mennene var mer effektiv, og at de rett og slett fant raskere frem:\n\nI Carl Pintzkas navigasjonstest, gjorde altså menn det bedre enn kvinner. Samtidig konkluderer Pintzka slik, basert på de fire gjennomførte studiene:\n\nHvis hjernene til kvinner og menn ikke egentlig er så ulike, hvorfor skårer menn da bedre på navigasjonstesten?\n\nOverfor Faktisk.no trekker Pintzka frem at menn og kvinner bruker to ulike strategier: Menn bruker oftere himmelretningen, som vil si allosentrisk strategi og kvinner orienterer seg oftere etter en rute, som vil si egosentrisk strategi.\n\nIfølge Pintzka viser studien at det er mer effektivt å bruke himmelretningen, fordi det er en mer fleksibel strategi. Himmelretningene flytter seg ikke underveis.\n\nMR-bildene av hjernen viste at både menn og kvinner brukte store områder av hjernen når de skulle finne frem. Kvinnene aktiverte i større grad frontale områder i hjernen (pannelapp), mens menn i større grad brukte områder i mediale temporallapp (tinninglapp). Pintzka skriver at forskjellene i hjerneaktivitet kunne forklares av forskjeller i strategi og ferdighet.\n\nI en annen studie så Pintzka på hvilken effekt testosteron hadde på friske kvinners romlige evner og hjerneaktivering. De jobbet ut fra en hypotese om at testosteron ville øke ferdighetene og hjerneaktiviteten i mediale temporallapp hos kvinnene.\n\nI navigeringsferdigheter ble det ikke funnet noen endring, men kvinnene som fikk testosteron ble bedre i enkelte romlige oppgaver og hadde økt hjerneaktivitet i mediale temporallapp under navigering.\n\nProfessor Asta Kristine Håberg ved NTNU var Carl Pintzkas veileder i 2015. Håberg forteller at det er ting som tyder på at menn har en fordel i tester gjort i en virtuell verden:\n\n– I studien til Pintzka opplevde vi at syv av 53 testpersoner måtte avbryte testingen i MR-maskinen fordi de ble så kvalme. Flest kvinner måtte avbryte. Kvalme forårsaket av et dataspill er knyttet opp mot bilsyke, der sanseinntrykk fra øyet og balanseorganet ikke stemmer overens, sier Håberg.\n\n– Om kvinner syns det er mer ubehagelig å spille dataspill enn menn, kan påvirke resultatet. Det er også mulig at oppgaver med færre landemerker i spillet kan være en faktor.\n\nKaja Nordengen er lege og hjerneforsker ved Akershus Universitetssykehus og forfatter av boken «Hjernen er stjernen». Hun er skeptisk til at de fleste navigasjonstestene gjort på mennesker er utført i virtuelle landskap, og ikke i virkelige situasjoner. Pizkas studie er et eksempel på forskning gjort i et virtuelt landskap.\n\n– Det finnes mye forskning på at menn har bedre stedsans enn kvinner, men hvis man ser på hvordan undersøkelsene er blitt gjort, så foregår dette oftest i virtuelle landskap. Menn har spilt betydelig mer dataspill enn kvinner, og har en fordel når de skal løse oppgavene, sier Nordengen til Faktisk.no.\n\nHun får støtte på at det å teste virtuelt og i faktisk landskap ikke er det samme av tidligere nevnte Edvard Moser, som er psykolog, hjerneforsker og professor i nevrovitenskap ved Norges teknisk-naturvitenskapelige universitet (NTNU). I 2014 mottok han Nobelpris i medisin sammen med sin daværende kone, May-Britt Moser og John O`Keefe.\n\nI en artikkel publisert 11. mai 2016 av blant andre Moser, diskuteres styrken og begrensningene i testing av mus gjort i virtuell verden, og i faktisk terreng.\n\n– Å orientere seg i virtuelle rom i en scanner er ikke helt identisk med å navigere i fysisk landskap. Når vi navigerer i fysiske landskap, mottar vi ikke samme informasjon som når kroppen vår ligger stille og vi ved hjelp av joystick og briller eller skjerm undersøker virtuelle rom. Mye kan være likt, men ikke alt, forklarer Moser.\n\nMoser presiserer at de ikke har testet forskjellene mellom kjønnene, kun hvordan mus navigerer.\n\nKaja Nordengen forteller at det finnes lite forskning på stedsans på mennesker gjort i faktisk terreng, og mener at studiene som finnes tilsier at menn og kvinner gjør det ganske likt.\n\nHun viser til en meksikansk studie fra 2010 der kjønnsforskjeller relatert til romlige evner viste seg å være avhengig av hvilke oppgaver som skulle løses. Istedenfor å finne et hus i et virtuelt landskap, ble testpersonene bedt om å finne og samle mest mulig sopp i et naturlig miljø. Selv om menn og kvinner samlet tilsvarende mengder sopp, brukte menn i gjennomsnitt 70 prosent mer energi for å samle soppene.\n\n– Resultatene fra den meksikanske studien tyder på at kvinner navigerer mer effektivt enn menn under noen omstendigheter, selv om tidligere studier har vist at menn generelt skårer høyere enn kvinner i tester av romlig evne og kartlesing, sier Nordengen.\n\nOgså Moser peker på at resultatene i studier kan være avhengige av hvilke oppgaver som gis. Sammen med May-Britt Moser har han i en årrekke forsket på navigasjon hos gnagere og funnet at stedsansen allerede er på plass i det øyeblikket de beveger seg for aller første gang. Han mener at det derfor kan være riktig at menn og kvinner er født med litt ulike utgangspunkt, men at oppdragelse og sosiale faktorer kan endre ferdighetene.\n\n– Menn kan altså i gjennomsnitt ha en fordel hvis oppgaven favoriserer allosentrisk strategi, og kvinner kan tilsvarende ha en fordel hvis oppgaven favoriserer egosentriske strategi, sier Moser, som likevel presiserer at det er snakk om små forskjeller.\n\n– Mange vil si at den allosentriske måten er en mer effektiv måte å finne veien på. Men hvis det en dag er veldig overskyet, tåkete eller du befinner det i en tett skog og det er vanskelig å bruke himmelretning til å finne frem, er det mer effektivt å bruke landemerker.\n\nMoser mener at man derfor ikke kan si at menn har bedre stedsans enn kvinner.\n\n– I dataspill er det kanskje vanskeligere å finne landemerker, og det er trolig derfor menn skårer bedre på disse testene enn kvinner, sier Moser.\n\nBest på hver sin strategi\n\nMoser viser til en studie gjennomført av Mashal Frida (2018) ved laboratoriet til Rob Sutherland, professor ved Universitetet i Lethbridge i Canada, når han sier at studier viser at menn er litt bedre på allosentrisk strategi, bruk av himmelretninger, og at kvinner er bedre på egosentrisk strategi – hvor man orienterer seg etter landemerker.\n\nI studien fant de at menn er bedre på å navigere når det ikke finnes landemerker. Kvinner er derimot bedre enn menn på navigering med egosentrisk informasjon.\n\nResultatene viste at det ikke var noen forskjell mellom kjønnene når de skulle navigere i en nøytral verden, der begge kjønn fikk bruke den strategien de ville. I utgangspunktet har altså kvinner og menn lik navigeringsevne.\n\nOgså Asta Håberg fremhever forskjellene mellom å bruke allosentrisk og egosentrisk strategi:\n\n– Å finne frem til ulike mål i omgivelsene kan gjøres på ulike måter, og man kan evaluere hvor vellykket det er på hvor raskt du kommer frem og hvilken rute du velger, forteller Håberg til Faktisk.no.\n\nHun forklarer at den allosentriske strategien er ansett som en mer effektiv metoden for å finne frem på. Man bruker kort tid og går minimalt, fordi man finner korteste vei til målet ved at man benytter snarveier.\n\nMenn er flinkere til å bruke denne strategien enn kvinner. Kvinner derimot er ansett å ha bedre hukommelse for objekter og kan derfor gjøre det bedre i andre situasjoner, forklarer Håberg.\n\n– Kvinner bruker egosentrisk strategi, som er mindre fleksibel, og de kan ende opp med å gå omveier fordi de kjenner miljøet som faste ruter. Noen ganger kan denne metoden være mer effektiv, men det kommer an på miljøet og hvor godt man er kjent.\n\nMennesker og andre dyr benytter begge strategiene, og veksler mellom dem. Å kunne være fleksibel og veksle mellom de ulike måtene å finne frem på, er ansett som mest effektivt fordi man da anpasser strategi til det lokale miljøet.\n\nHåberg mener at den vitenskapelige litteraturen viser at menn i gjennomsnitt er bedre enn kvinner på allosentrisk strategi, og viser til boken «Handbook and Gender Research in Psychology», utgitt i 2010.\n\n– Forskningen referert til her er basert på tester gjort med og uten kart i forskjellige miljøer, både virtuelt og naturlig, sier Håberg.\n\nFaktisk.no har sett på flere av studiene i boken. Noen handler om kultur og miljø, andre om hvordan kjønnene har klart seg i oppgaver relatert til navigering både i virtuell verden og i faktisk terreng. I studiene som Håberg referer til, gjør menn det bedre på testene:\n\n– Det betyr ikke at kvinner ikke finner frem, men at menn i gjennomsnitt har en fordel. De kan lettere bruke et oversiktsbilde av hvordan komme seg fra A til B, og dermed ta en raskere rute. De blir mindre hindret hvis ruten er blokkert eller lignende.\n\nIfølge Håberg er forskjellen innad i kjønnene mye større enn forskjellen mellom kjønnene.\n\n– Forskjellene har delvis biologisk opphav, siden de finnes på tvers av kulturer og for ulike tester.\n\nSamtidig har erfaring og eksponering betydning for hvordan man skårer på mange nevropsykologiske og kognitive oppgaver, sier Håberg. Ofte er det en spesiell strategi som kan benyttes, som gjør at en oppgave løses fortere og lettere.\n\n– Strategier kan læres indirekte ved at man gjør eller blir eksponert for visse typer oppgaver, og etter hvert skjønner hva som er gunstig å gjøre. Eller man kan lære det ved å bli instruert eller få vite hva som er mest effektivt, forklarer Håberg.\n\nHåberg nevner en studie fra 1979 som viser at gutter fikk mer frihet enn jenter til å reise lenger hjemmefra, og at jenters miljøfrihet kunne være begrenset, fordi foreldrene var mer bekymret for jentenes sikkerhet, enn for guttenes.\n\nEn annen studie, fra 1986, viser at gutter fikk større frihet fra åtteårsalderen, og at de da kunne skissere kart som var mer detaljrike og nøyaktige enn jentenes kart.\n• Stedsans kan beskrives som den overordnede evnen til å vite hvor du er og finne frem ved å bruke ulike strategier.\n• Menn og kvinner bruker ulike strategier når de skal finne frem. Studier viser at menn oftere bruker den allosentrisk strategien, der man bruker himmelretningene for å finne veien. Kvinner bruker oftere den egosentriske strategien, der man bruker landemerker for å finne veien.\n• Resultatene av navigasjonstester kan være avhengige av om oppgavene favoriserer allosentrisk strategi eller egosentrisk strategi.\n• Forskning viser at menn ofte gjør det bedre i navigasjonstester, fordi det er mer effektivt å bruke himmelretninger for å komme seg fra A til B. I tester som legger til rette for egosentrisk strategi, gjør kvinner det best.\n• At kvinner og menn bruker ulike strategier er en forskjell som kan være medfødt, men kulturelle og sosiale faktorer påvirker også måten vi navigerer på. Forskjellen innad i kjønnene er større enn forskjellen mellom kjønnene.", "lang": "no"}