{"title": "Fake News: Bulldog Did Not Bite Pedophile's Penis Off As He Tried To Rape Sleeping Children | Lead Stories", "subtitle": "Did a bulldog bite off the testicles of a pedophile who tried to rape sleeping children? And did this happen...", "author": "hoax-alert.leadstories.com", "date": "2018-03-18T07:01:36-07:00", "vclaim_id": "vclaim-id-3709", "url": "https://hoax-alert.leadstories.com/3469044-fake-news-bulldog-bites-pedophiles-penis-off-as-he-tried-to-rape-sleeping-children---us-army-for-lif.html", "vclaim": "Did a bulldog bite off the testicles of a pedophile who tried to rape sleeping children? And did this happen in Saline County, Arkanas, with a man named \"Randle James\"? No, it is just an old hoax endlessly being reposted from one site to the next.\n\nThe latest instance of the story appeared in an article published on March 17, 2018 on a site named \"U.S ARMY FOR LIFE\" and was titled \"BULLDOG BITES PEDOPHILE'S PENIS OFF AS HE TRIED TO RAPE SLEEPING CHILDREN - U.S ARMY FOR LIFE\" (archived here). It opened:\n\nA pedophile has been left with \"life-altering\" injuries after climbing through the bedroom window of two young children, only to be greeted by their pet bulldog who bit his penis off. 52-year-old Randle James of Saline County, Arkansas, climbed into the 1st-floor window of the small family home into the room where the two young sisters were sleeping after passing by and seeing the open window. After climbing into the room of the 3 and 6-year-old sisters, James got more than he bargained for when family's Pitt Pull Terrier leaped to the girl's defense.The dog severed the rapist's genitals clean off\n\nAll of that is made up. We were unable to locate a \"Randle James\" in Saline County, Arkansas. And the photo that went with some versions of the article the article actually shows a British man experiencing the effects of ketamine in hospital after getting injured in a skateboarding accident. The picture was taken from a video that went viral somewhere in May 2017.\n\nDon't fall for this type of hoaxes: every time you see a story about something terrible happening to a pedophile you should first read this article (and yes, you should really read it before commenting, you'll see why):\n\nHorrific! Can You See Why This Local Pedophile Got Exactly What He Deserved? | Forbidden Facts Pedophiles are universally hated. When one is discovered in a local community tempers can run very high, very quickly. Just reading or hearing about the attrocious acts perpetrated by these monsters can make your stomach churn even though you don't know anything about the victims or perpetrators on a personal\n\nIt might even be a good idea to reply with a link to that article, if you see what I mean...", "lang": "en"}