{"title": "FACT CHECK: Did Ocasio-Cortez Tweet About Electric Cars During Hurricane Dorian?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-06T15:08:14.000Z", "vclaim_id": "vclaim-id-27550", "url": "http://checkyourfact.com/2019/09/06/fact-check-ocasio-cortez-tweet-electric-cars-hurricane-dorian/", "vclaim": "An image shared on Facebook alleges that Democratic New York Rep. Alexandria Ocasio-Cortez tweeted, “I see people are rushing out to fill up their cars for this hurricane at the gas station This wouldn’t be an issue if they had electric cars.”\n\n“If the power is out for a week how are they going to get gas?” the tweet, which was allegedly turned into a screenshot, continues. “We need to start planning ahead and moving forward.”\n\nIt doesn’t appear on either of her Twitter accounts or in an archive of her deleted tweets. Ocasio-Cortez also confirmed on Twitter that she did not, in fact, make this statement.\n\nSince her election to the House of Representatives in 2018, Ocasio-Cortez has become a popular target for fake quotes. (RELATED: Did Ocasio-Cortez Say, ‘Under Capitalism, Man Oppresses Man. Under Socialism, It’s The Other Way Around’?)\n\nThis Facebook post, which appears to be a screen grab of a tweet about people fueling cars in preparation for Hurricane Dorian, attempts to paint the freshman congresswoman in an unintelligent light. “This wouldn’t be an issue if they had electric cars,” she allegedly tweeted. “If power is out for a week how are they going to get gas?”\n\nThere is, however, no evidence that Ocasio-Cortez tweeted this. A search of her Twitter accounts — @AOC and @RepAOC — turned up no results. ProPublica’s archive of Ocasio-Cortez’s deleted tweets had no record of her tweeting and then deleting it either.\n\nWhen asked on Twitter by former White House aide Sebastian Gorka if the tweet was real, Ocasio-Cortez responded, “Nope.”\n\nAlthough the congresswoman didn’t tweet this statement, she did take to Twitter to comment on Hurricane Dorian, writing, “This is what climate change looks like: it hits vulnerable communities first.” (RELATED: Does This Image Show A Bahamian Town Destroyed By Hurricane Dorian?)\n\nDorian made landfall in the North Carolina Outer Banks Friday morning as a Category 1 hurricane, according to the National Oceanic and Atmospheric Administration. Prior to that, it ravaged the Bahamas, killing at least 30 people and destroying thousands of homes.", "lang": "en"}