{"title": "No, New Zealand did not remove references to Jesus from its parliamentary prayer in response to the Christchurch mosque shootings", "subtitle": "Posts shared thousands of times on Facebook, Twitter and Instagram claim that New Zealand will broadcast the Muslim call to prayer nationwide and remove Jesus from its parliamentary prayer in response to the Christchurch mosque shootings. The claim is misleading: the country did broadcast a call to prayer on March 22, after 50 people were killed in the Christchurch shootings", "author": "factcheck.afp.com", "date": "2019-03-27T06:39:09+01:00", "vclaim_id": "vclaim-id-14399", "url": "https://factcheck.afp.com/no-new-zealand-did-not-remove-references-jesus-its-parliamentary-prayer-response-christchurch-mosque", "vclaim": "No, New Zealand did not remove references to Jesus from its parliamentary prayer in response to the Christchurch mosque shootings\n\nPosts shared thousands of times on Facebook, Twitter and Instagram claim that New Zealand will broadcast the Muslim call to prayer nationwide and remove Jesus from its parliamentary prayer in response to the Christchurch mosque shootings. The claim is misleading: the country did broadcast a call to prayer on March 22, after 50 people were killed in the Christchurch shootings on March 15, however references to Jesus in the parliamentary prayer were removed in late 2017 and not in response to the mosque attacks.\n\nThe misleading claim was shared on Twitter here on March 21, and has received more than 4,000 retweets.\n\nThe caption states: “Disgusting. This is what the spineless leftist govn. will do to its country after an attack: New Zealand Will Broadcast The Muslim Call To Prayer Across The Nation And Will Have Jesus Removed From Their Parliamentary Prayer.”\n\nBelow is a screenshot of the tweet:\n\nThe tweet shared a link to this article published March 20, 2019, on defiantamerica.com.\n\nThe article’s headline reads: “New Zealand will broadcast the Muslim call to prayer across the nation and have Jesus removed from their parliamentary prayer.”\n\nHalf way down the article, it states: \"Jesus was removed by their parliamentary prayer back in October!\" without specifying what year they are referring to.\n\nBut screenshots of the article have been widely shared online, for example here on an Instagram page with more than 4,800 followers, but they only include a slightly different version of the article's headline which claims New Zealand \"will have\" Jesus removed from the parliamentary prayer.\n\nThe article’s headline in the screenshot reads in full: “New Zealand will broadcast the Muslim call to prayer across the nation and will have Jesus removed from their parliamentary prayer.”\n\nThe misleading Instagram post has received more than 480 likes since being posted on March 22, 2019.\n\nThe caption alongside the post states: “Emasculation”. Below is a screenshot:\n\nA similar claim was shared by this Facebook post, published on March 21, 2019.\n\nThe Muslim call to prayer was broadcast across New Zealand on March 22, 2019, one week after the Christchurch mosque shootings. Here is an AFP report on the broadcast.\n\nBut the reference to Jesus was removed from the parliamentary prayer in late 2017, not in response to the Christchurch attack.\n\nThe prayer is listed in New Zealand parliament rules, but the exact wording is a matter of tradition and is not specified in those rules, according to this government document.\n\nThe words of the prayer can be changed by the speaker, but he or she is expected to consult on any possible alterations, according to parliamentary rules detailed on pages 13-14 of this official document.\n\nThis Hansard report published on August 10, 2017 from the New Zealand parliament indicates the Speaker of the House Trevor Mallard was planning to launch a “brief” consultation about the prayer.\n\nThe report quotes him as saying: “The current parliamentary prayer is not appropriate for the type of Parliament we have become and I think it is important that we change it, and soon.”\n\nThree months later, major New Zealand media organisations reported that references to Jesus and the Queen had been removed from the parliamentary prayer, for example here by Radio New Zealand on November 9, 2017, and here by news site Stuff.co.nz on November 10, 2017.\n\nBelow is a screenshot of the Radio New Zealand report:\n\nIn a video on the New Zealand government’s official YouTube channel, uploaded December 18, 2017, speaker Trevor Mallard read the new version of the prayer which did not include a reference to Jesus, but did mention the Queen.\n\nThe video is embedded below:\n\nIn the clip, he can be heard saying: “Almighty God, we give thanks for the blessings which have been bestowed on us. Laying aside all personal interests we acknowledge the Queen and pray for guidance in our deliberations that we may conduct the affairs of this house with wisdom, justice, mercy and humility for the welfare and peace of New Zealand, amen.”\n\nOn October 30, 2018, a petition was submitted to the New Zealand Parliament to re-include a reference to Jesus Christ in the Parliamentary prayer. Here is a report in The Guardian from the same day about protests over the change to the prayer.", "lang": "en"}