{"title": "Two-year-old video falsely shared as Amit Shah's convoy attacked in Bihar during campaigning", "subtitle": "", "author": "www.altnews.in", "date": "2020-06-24T15:56:45+00:00", "vclaim_id": "vclaim-id-56071", "url": "https://www.altnews.in/old-video-of-bihar-cm-nitish-kumars-convoy-attacked-shared-as-amit-shahs-car-attacked-during-bihar-election-campaign/", "vclaim": "A video of people pelting stones and bricks at cars passing by a road is viral on social media with the claim that they attacked Home Minister Amit Shah’s convoy in Bihar ahead of elections in the state.\n\nThe complete message shared with the video reads, “தேர்தல் பிரச்சாரம் செய்ய பீகார் சென்ற அமித்ஷா கார் மீது கல்லெறிந்து மக்கள் எதிர்ப்பு; சீன ராணுவத்தின் தாக்குதல், கொரோனா பாதிப்புகளை அரசியல் லாபத்துக்காக திசைதிருப்புவதாக குற்றச்சாட்டு.”\n\nThe same clip is doing the rounds on Twitter.\n\nAlt News has also received fact-check requests on its official mobile application.\n\nA reverse-image search of one of the keyframes of the video led us to the same clip broadcast by News18 on January 13, 2018. According to its description, “WATCH: While Bihar CM Nitish Kumar was on his way to a village in Buxar, some villagers started pelting stones on the CM’s convoy.”\n\nThe incident was reported across media outlets. As per NDTV, “…people of Nandan village wanted the chief minsiter to visit the Dalit basti which led to a disagreement followed by stone pelting. Mr Kumar has safely left the area.”\n\nA two-year-old video of Bihar CM Nitish Kumar’s convoy attacked in Bihar has been falsely shared as stones pelted on Home Minister Amit Shah’s convoy during campaigning for upcoming Bihar elections.", "lang": "en"}