{"title": "No correlation between HPV vaccine Gardasil and cervical cancer rate, studies find", "subtitle": "A claim the HPV vaccine Gardasil is the cause of a purported surge in cervical cancer and autoimmune disease cases in Australia has been shared hundreds of times in multiple posts on Instagram, Facebook and Twitter. The posts cite Australian government data, and say findings show “a cancer epidemic in Gardasil girls”. The claim, however, is false; experts say Australian", "author": "factcheck.afp.com", "date": "2020-07-10T10:05:12+02:00", "vclaim_id": "vclaim-id-58997", "url": "https://factcheck.afp.com/no-correlation-between-hpv-vaccine-gardasil-and-cervical-cancer-rate-studies-find", "vclaim": "No correlation between HPV vaccine Gardasil and cervical cancer rate, studies find\n\nA claim the HPV vaccine Gardasil is the cause of a purported surge in cervical cancer and autoimmune disease cases in Australia has been shared hundreds of times in multiple posts on Instagram, Facebook and Twitter. The posts cite Australian government data, and say findings show “a cancer epidemic in Gardasil girls”. The claim, however, is false; experts say Australian cervical cancer statistics do not show an “epidemic” of cervical cancer; recent studies show Gardasil is not linked to any post-vaccine deaths or autoimmune diseases.\n\nThe claim has been viewed hundreds of times after it was published on Instagram here by the Australian Vaccination-risks Network on July 2, 2020.\n\nThe post's lengthy caption opens with: “Gardasil is Murder! The Australian Government’s Cancer data show the dramatic rise in cervical cancer in young girls vaccinated with Gardasil.” It adds that “tens of thousands of girls globally” have blamed Gardasil for their autoimmune diseases.\n\nAccording to Australia’s Therapeutic Goods Administration (TGA), a division within the Department of Health, Gardasil is a vaccine that \"protects young women from the strains of human papillomavirus (HPV) that cause 70% of cervical cancers.”\n\nIn 2007, the vaccine was introduced to Australia’s National Immunisation Program, which offers free immunisations to people throughout the country, and was used specifically for girls aged 12 and 13. It is also used in HPV vaccination programmes in the UK and US.\n\nSimilar claims have also been shared on Facebook here, here and here; on Twitter here and here; and on Instagram here.\n\nThe claims, however, are false.\n\nThe chart featured in the misleading post claims to show “cervical cancer age-specific rates by sex and age group, 2019” and a “cancer epidemic in Gardasil girls”. The post attributes the claim to a government website.\n\nThe link in the misleading post is a legitimate URL that leads to the website of the Australian Institute of Health and Welfare (AIHW), where the graphic was indeed published under “Cancer data in Australia”.\n\nHowever, the graphic does not reflect real-life scenarios, as the AIHW warned on its website. It was actually created using projected estimates for 2019, not actual data.\n\nBelow is a screenshot comparison between the graphic in the misleading post (L) and the one published on the AIHW website:\n\nAIHW spokesperson Justin Harvey told AFP via email that drawing conclusions based on comparing single years is “not recommended” because the small amount of annual cases means fluctuations can occur. “A rate could be higher or lower in one year than in another year due to chance alone”.\n\nHarvey added that trends in cervical cancer incidence rates for the mentioned age groups “do not describe an ‘epidemic’ of cervical cancer among young women in Australia”.\n\nDr. David Wrede, a surgical gynaecologist with the Royal Women’s Hospital in Melbourne, told AFP Gardasil is “safe and effective”, and that cervical cancer is most common among women aged between 35 and 50, and those over 70, as illustrated by the AIHW chart. A similar curve was presented by incidence figures in the several years preceding 2019 in Australia, as well as the UK, US and the Netherlands.\n\n“Vaccination with Gardasil is most effective when given to females before they are likely to be exposed to HPV. Four out of five people will be exposed to HPV during their lifetime and exposure to HPV from a single lifetime partner can still be enough to result in an infection that can lead to cervical cancer,” Australia’s TGA states here.\n\n“No deaths directly linked to the vaccine have been reported in Australia, the USA or Europe,” the TGA added.\n\nThe same conculsion was echoed by the US Centers for Disease Control and Prevention’s “HPV Vaccine Safety and Effectiveness Data” page, as well as this fact sheet from Australia’s National Centre for Immunisation Research and Surveillance.\n\nWhile deaths following the injection of HPV vaccines were previously noted, reports from Australia’s Department of Health and the University of Adelaide both said there was no relationship between “any serious adverse event and HPV vaccination”.\n\nThe claim that “tens of thousands of girls globally” blame Gardasil for “their catastrophic autoimmune diseases” has previously circulated online.\n\nThe claim was made, for instance, in a retracted report by Canadian newspaper The Toronto Star; a debunked video by American politician Robert F. Kennedy, who advocates against mandatory vaccinations; and this article by British newspaper The Daily Mail that alleged tens of thousands of teenage girls had fallen ill with “debilitating illnesses after routing HPV cervical cancer jab”.\n\nThose claims, however, were refuted by multiple scientific studies that found no correlation between HPV vaccination and the prevalence of autoimmune diseases, such as this one and this one published in peer-reviewed medical journals the BMJ and the Journal of Internal Medicine.\n\n“Hundreds of millions of doses of this vaccine have been given. There is no evidence to support increased autoimmune disease or neurological disease. None,” Dr. Wrede told AFP.", "lang": "en"}