{"title": "Old Video Of Nude Pakistani Motorcyclist Passed Off As Indian Muslim Youth", "subtitle": "The clip was tweeted by lawyer Prashant Patel Umrao with a caption 'he is scared peaceful & if he is caught by public, he will say I was forced to chant Jai Shri Ram'. The video is originally from...", "author": "www.boomlive.in", "date": "2019-06-29T15:58:55+05:30", "vclaim_id": "vclaim-id-83909", "url": "https://www.boomlive.in/old-video-of-nude-pakistani-motorcyclist-passed-off-as-indian-muslim-youth/", "vclaim": "An old video of a Pakistani youth performing a wheelie on his motorcycle while riding naked has been shared on social media with a false claim which purports to link the incident to India.\n\nThe clip was tweeted and later deleted by lawyer Prashant Patel Umrao with a caption 'He is scared peaceful & if he is caught by public, he will say \"I was forced to chant Jai Shri Ram.\"\n\nUmrao's misleading tweet comes at a time when concern about mob attacks on minorities are heightened.\n\nRecently, a Muslim youth was attacked by a mob on suspicion of theft and forced to chant 'Jai Shri Ram', in Jharkhand. He later succumbed to injuries.\n\nWhile the tweet was deleted shortly after sharing the video, BOOM was able to take screenshots and archive another tweet-thread discussing the same video. You can access the archived version here.\n\nUmrao has been caught in the past by BOOM and other fact-checkers for peddling misinformation that targets religious minorities in India. (Read more here and here)\n\nBOOM watched the video carefully and found that several youngsters in the video were dressed in kurta-payjamas and were donning skull caps.\n\nWe then searched YouTube with keywords 'youth does naked wheelie' and found the same video uploaded a year ago with the caption 'shehroz khan rocket brave boy daring nude in public'.\n\nWe then searched with the keywords 'shehroz khan nude wheeley pakistan' and found several reports from 2015 and the same video uploaded on YouTube in 2017, which reported that the incident was from Pakistan.\n\nBelow you can watch the same video uploaded on YouTube in 2017.\n\nThe video contains nudity, discretion is advised.\n\nThe caption with the video reads 'Shehroz Khan nicknamed \"Rocket\", riding naked once again on Lahore's Main Boulevard'.\n\nThe reports published in 2015 also mentions the name of the youth, who was arrested for performing naked motorcycle stunts on the streets of Lahore, as Shehroz Khan. The reports can be read here and here.\n\nBOOM also found other videos where the youngster is shown in police custody.", "lang": "en"}