{"title": "Coronavirus: Die Behauptungen zur Reproduktionszahl im Faktencheck", "subtitle": "Eine Grafik zur Reproduktionszahl des Coronavirus soll zeigen, dass der „Lockdown“ überflüssig sei. Das greift laut Robert-Koch-Institut zu kurz.", "author": "correctiv.org", "date": "2020-04-24T15:07:33+00:00", "vclaim_id": "vclaim-id-55004", "url": "https://correctiv.org/faktencheck/2020/04/24/coronavirus-ist-der-lockdown-unwirksam-die-behauptungen-ueber-die-reproduktionszahl-im-faktencheck/", "vclaim": "Teilweise falsch. Allein anhand der Reproduktionszahl des Virus lässt sich die Wirksamkeit oder Notwendigkeit der Corona-Maßnahmen nicht beurteilen.\n\nAuf Facebook verbreitet sich in zahlreichen Beiträgen eine Grafik des Robert-Koch-Instituts (beispielsweise hier am 18. April und hier am 22. April). Diese zeigt die zeitliche Entwicklung der Reproduktionszahl (R) des Coronavirus. Die Behauptung in den Beiträgen ist prinzipiell immer die gleiche: Der „Lockdown“ der Regierung sei unnötig und unwirksam gewesen. Das lasse sich daran erkennen, dass die Reproduktionszahl des Virus schon vor dem 23. März (dem Tag, an dem das Kontaktverbot eingeführt wurde) unter 1 gefallen sei.\n\nAuch die Webseite Metropolnews hat einen Artikel dazu veröffentlicht, in dem es heißt, die Maßnahmen hätten „keine Auswirkungen“ und die Spitze der Infektionen liege bereits hinter uns.\n\nDiese Behauptungen sind jedoch irreführend. Die Wirksamkeit oder Notwendigkeit der Corona-Maßnahmen nur auf den R-Wert zurückzuführen, greift laut Robert Koch-Institut (RKI) zu kurz.\n\nDie Reproduktionszahl sank laut RKI schon vor dem 23. März\n\nDie effektive Reproduktionszahl ist eine Schätzung, die angibt, wie viele Menschen eine infizierte Person mit Covid-19 durchschnittlich ansteckt (PDF, Seite 13). Die Grafik in den Facebook-Beiträgen stammt aus einer Schätzung der aktuellen Pandemie-Entwicklung, die das RKI am 15. April veröffentlicht hat (Epidemiologisches Bulletin 17/2020, Version 15. April).\n\nMittlerweile hat das Institut das Papier überarbeitet und es auf den 24. April datiert. Unser Artikel bezieht sich auf die aktuellere Version der Veröffentlichung. Die Daten darin sind die gleichen, aber es gibt mehr Erklärungen.\n\nDemnach ist die Reproduktionszahl des Coronavirus Anfang März auf über 3 angestiegen und flachte dann ab. Um den 20. März sank R unter 1 und pendelte sich dort seitdem mit leichten Schwankungen ein (Seite 14, Abbildung 4).\n\nIn seinem aktuellsten Lagebericht vom 23. April schätzte das RKI die Reproduktionszahl R auf 0,9. Das heißt, dass nach aktuellen Schätzungen fast jeder Infizierte eine weitere Person ansteckt. Insofern stimmt die Darstellung in den Beiträgen und dem Artikel.\n\nRKI: Kontaktverbot hilft, den Wert unter 1 zu halten\n\nSchon vor dem 23. März sei das öffentliche Leben zurückgefahren worden, erklärt das RKI auf eine Anfrage von CORRECTIV per E-Mail. Deswegen sei der R-Wert bereits vor dem bundesweiten Kontaktverbot abgesunken.\n\nDiese Maßnahmen sind in der RKI-Grafik abgebildet. Bereits am 8. März empfahl Gesundheitsminister Jens Spahn (CDU), Veranstaltungen mit mehr als 1.000 Teilnehmern abzusagen. In den Tagen darauf kamen Bundesländer wie Bayern und Baden-Württemberg dieser Empfehlung nach.\n\nAm 16. März veröffentlichten Bund und Länder gemeinsame Leitlinien: Bars, Kultur- und andere Freizeiteinrichtungen sowie den Sportbetrieb sollten schließen und Zusammenkünfte, zum Beispiel in Kirchen und Moscheen, verboten werden. Zu diesem Zeitpunkt lag R nach der neuen Schätzung des RKI etwas unter 2 (Seite 14, Abbildung 4).\n\nEine Woche später (22. März) wurde schließlich das bundesweite umfangreiche Kontaktverbot beschlossen. „Das Kontaktverbot hilft, den Wert auf unter 1 zu halten, also auf diesem Niveau zu stabilisieren“, schreibt uns eine RKI-Sprecherin.\n\nAuch in dem überarbeiteten Epidemiologischen Bulletin vom 23. April erklären die Autoren: „Unter anderem die Einführung des bundesweit umfangreichen Kontaktverbots führte dazu, dass die Reproduktionszahl auf einem Niveau unter 1/nahe 1 gehalten werden konnte“ (Seite 15). Diese Erklärung war in der früheren Version des Papiers noch nicht zu finden.\n\nDie Basisreproduktionszahl, zeigt wie viele Menschen sich ohne die Maßnahmen anstecken könnten\n\nEs gehe darum, R dauerhaft niedrig zu halten, schreiben die Autoren in der aktuellen Version des Papiers. Andernfalls setze sich der anfängliche exponentielle Anstieg der Erkrankungsfälle fort.\n\nDann könnte man wieder bei der Basisreproduktionszahl R0 des Virus landen. Das bekräftigte auch der Vizepräsident des RKI, Lars Schaade, in einer Pressekonferenz am 21. April (ab Minute 20:55). R0 zeigt, wie viele Menschen man durchschnittlich anstecken würde, wenn keine Maßnahmen zur Eindämmung ergriffen werden würden.\n\n„Das Virus trifft ja auf eine Bevölkerung, die keinerlei Immunschutz gegen SARS-CoV-2 aufweist“, schreibt uns die Sprecherin des RKI. Verschiedene Studien verorten R0 laut RKI beim neuartigen Coronavirus zwischen 2,4 und 3,3. Könnte sich das Virus also ungehemmt verbreiten, könnte eine infizierte Person durchschnittlich zwischen zwei und drei weitere Menschen infizieren.\n\nRKI: „R um 1 kann bei hohen Fallzahlen zu erheblichen Belastungen des Gesundheitswesens führen“\n\nDie Epidemie würde damit erst dann zum Erliegen kommen, wenn bis zu 70 Prozent der Bevölkerung eine Infektion durchgemacht hätten und immun seien, erklärt die Sprecherin des RKI per E-Mail weiter. Das könnte das Gesundheitssystem jedoch „weit über seine Belastungsgrenze bringen“.\n\nZudem sei die Aussagekraft der Reproduktionszahl begrenzt, schreibt die RKI-Sprecherin: „Die Reproduktionszahl kann nicht allein als Maß für Wirksamkeit oder Notwendigkeit von Maßnahmen herangezogen werden.“\n\nWichtig seien außerdem unter anderem die Schwere der Erkrankungen sowie die absolute Zahl der täglichen Neuinfektionen. Die müsste klein genug sein, um Infektionsketten nachvollziehen zu können und die Kapazitäten von Intensivbetten nicht zu überlasten. „Ein R um 1 kann bei hohen Fallzahlen bereits zu erheblichen Belastungen des Gesundheitswesens führen.“\n\nAuch in der aktuellen Version des RKI-Papiers wird das erklärt: „Die Reproduktionszahl alleine reicht nicht aus um die aktuelle Lage zu beschreiben.“ (Seite 15). In der früheren Fassung fanden sich diese Erläuterungen allerdings noch nicht.\n\nVirus verbreitet sich zunehmend in Pflegeheimen und Krankenhäusern\n\nFür die Tatsache, dass Reproduktionszahl nach bisherigen Schätzungen seit dem 23. März nicht weiter unter 1 gesunken ist, liefern die Autoren mögliche Erklärungen: Einerseits beziehe sich das Kontaktverbot „nur auf Kontakte außerhalb geschlossener Settings wie Haushalte oder Altenheime“ (PDF, Seite 12). Auch nach dem 23. März hätten demnach „innerhalb dieser Settings noch Übertragungen stattgefunden“. Dem RKI seien in der Folge Ausbrüche in Pflegeheimen und Krankenhäusern berichtet worden.\n\nZudem seien die Testkapazitäten in Deutschland deutlich erhöht worden, dadurch würden mehr Infektionen sichtbar (PDF, Seite 15). Dieser strukturelle Effekt könne dazu führen, „dass der aktuelle R-Wert das reale Geschehen etwas überschätzt“, schreiben die Autoren weiter.\n\nAuch andere Wissenschaftler halten die Maßnahmen der Regierung bisher für wirksam: Mitglieder der Helmholtz-Initiative „Systemische Epidemiologische Analyse der Covid-19-Epidemie“ bewerteten in einer Stellungnahme am 13. April die Tatsache, dass der Wert von R im Bereich von 1 liegt, als „großen Erfolg der Kontaktbeschränkungen“. Denn zu Beginn der Pandemie habe der Wert zwischen 3 und 5 gelegen.\n\nDie Reproduktionszahl R beruht im Übrigen auf statistischen Schätzungen, die im Nachhinein angestellt wurden. Sie lasse sich nicht einfach aus den Meldedaten ablesen, erklärt das RKI, sondern werde mit dem sogenannten Nowcasting ermittelt (PDF, Seite 6 und 7): „Damit berechnen die Fachkollegen, wie viele Menschen bereits erkrankt sind, aber erst innerhalb der nächsten Tage und Wochen getestet, diagnostiziert und gemeldet werden“, erklärt die Sprecherin des Instituts. „Die Basis dafür sind die Meldezahlen, aber der Diagnose- und Meldeverzug wird praktisch herausgerechnet.“", "lang": "de"}