{"title": "¿La ministra de Educación de Colombia agrede a varios policías? Falso", "subtitle": "Un video que supuestamente muestra a la ministra de Educación de Colombia agrediendo a policías ha sido muy compartido en Facebook. Sin embargo, la mujer que aparece no es María Victoria Angulo.", "author": "factual.afp.com", "date": "2018-09-26T19:08:11+02:00", "vclaim_id": "vclaim-id-8635", "url": "https://factual.afp.com/la-ministra-de-educacion-de-colombia-agrede-varios-policias-falso", "vclaim": "¿La ministra de Educación de Colombia agrede a varios policías? Falso\n\nUn video que supuestamente muestra a la ministra de Educación de Colombia agrediendo a policías ha sido muy compartido en Facebook. Sin embargo, la mujer que aparece no es María Victoria Angulo.\n\nEl material ha sido compartido miles (1) de veces en Facebook desde que fue publicado el pasado 20 de agosto. Según la leyenda, la mujer es “la ministra de educación elegida por el honorable doctor presidente Duque”.\n\nEl video de la agresión corresponde a una versión editada de otro que había sido publicado el 12 de agosto por el portal colombiano Pulzo.\n\nEl video original también fue emitido por el canal local City TV el 13 de agosto. En ninguna de estas dos publicaciones la mujer fue identificada como María Victoria Angulo, quien se posesionó como ministra de Educación el pasado 8 de agosto.\n\nUna grabación en la página oficial de Facebook de Iván Duque, quien asumió la Presidencia de Colombia el pasado 7 agosto, afirma que la mujer que aparece no es la ministra María Victoria Angulo y rechaza la publicación: “Seguimos invitando a un debate democrático basado enmarcado en información real y no en mentiras y falacias”, dice la voz en off.\n\nLa Policía Metropolitana de Bogotá confirmó a AFP que la mujer que aparece en el video es una comerciante de Corabastos, la plaza de mercado más grande Bogotá, y no la ministra de Educación, María Victoria Angulo.\n\nTanto en el video original como en la versión editada se puede escuchar a un hombre que llama a la mujer por el nombre Yuly en el minuto 2’30, en el 3’18 y una vez más en el minuto 4’35.\n\nEn el minuto 2’37, puede observarse que la mujer se encuentra frente a un vehículo de matrícula IML 367. A través del Sistema Integrado de información sobre multas y sanciones por infracciones de tránsito, AFP pudo establecer que el 12 de agosto, a la 01H20, de la madrugada una mujer llamada Yuly fue multada en Bogotá por conducir con una licencia vencida un vehículo con dicha matrícula.\n\nAunque las imágenes difundidas sí corresponden a un altercado entre una mujer y agentes de la policía colombiana, es falso que se trate de la nueva ministra de Educación de Colombia.", "lang": "es"}