{"title": "Fake News: Young French Woman Did NOT Infect 630 African Migrants With AIDS As Vengeance For Illegal Immigration | Lead Stories", "subtitle": "Did a young woman named Nicoline infect over 630 migrants from African countries like Cameroon or Ivory Coast with AIDS...", "author": "leadstories.com", "date": "2018-10-17T06:42:54-07:00", "vclaim_id": "vclaim-id-39317", "url": "https://leadstories.com/hoax-alert/2018/10/fake-news-une-jeune-francaise-avoue-jai-transmis-le-vihsida-a-630-migrants-africains.html", "vclaim": "Did a young woman named Nicoline infect over 630 migrants from African countries like Cameroon or Ivory Coast with AIDS out of \"vengeance\" against illegal immigration to France? No, that's not true: the story was launched by a French site with a satire disclaimer which has posted other untrue stories before. It is not real.\n\nThe story originated from an article published by Journal des Insolites on October 16, 2018 titled \"Une jeune française avoue: j'ai transmis le VIH/SIDA à 630 migrants africains\" (archived here) which opened:\n\nA student, over a period of 2 years, infected more than 630 African migrants with the human immunodeficiency virus (HIV) for saying she was \"avenging\" Africans for illegally immigrating to her country.\n\n \n\nNicoline, claims to have infected several young Cameroonians, Ivorians, students and other personalities of African countries. According to the unconfirmed report, his goal was to infect at least 2,000 migrants with the AIDS virus. His vengeance was met with a big shock and a big condemnation on social media. Her new goal, according to her, is to infect at least 2,000 African migrants before 2020.\n\nUsers on social media only saw this title, description and thumbnail so many of them mistook it for real news:\n\nHowever, the site that posted the hoax has a disclaimer (archived here) that reads:\n\n24Jours.com assumes all responsibility for the satirical nature of some of its articles and the fictional nature of certain content. All the characters appearing in certain articles on this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nWe wrote about 24jours.com before, here is our most recent article that mentions the site:\n• Fake News: FIFA NOT To Cancel French Victory Over Belgium After Arbitration Fault", "lang": "en"}