{"title": "More people, more (NHS) problems?", "subtitle": "Both the UK’s population and average life expectancy has increased since the founding of the NHS.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-7926", "url": "https://fullfact.org/health/more-people-nhs/", "vclaim": "“And the point I was going to make was that the population has grown by a third since the start of the NHS, and is projected to grow to 74 million, another 10 million by 2039. This population is also living a lot longer, so we have a massively larger number of people living a lot longer, putting a huge new strain on a system that simply wasn't devised to tolerate this number of people using it.”\n\nThe number of people in the UK is growing, and is projected to keep growing. Life expectancy is also up. More people and increased costs are adding to pressures on the NHS.\n\nThe UK population has increased by about 31% since 1951, the census taken a few years after the NHS was founded. That’s about a third, as Mr Morgan said. The population hit an estimated 65.6 million in 2016, and is projected to continue rising to 72.5 million by 2039. It’s only currently projected to reach 74 million in 2047.\n\nPeople are also living longer. The average life expectancy for men born between 2014 and 2016 is 79 (up from 71 in 1980 to 1982), and for women it’s 83 (up from 77 in 1980/2). 65 year-old men could expect to live another 19 years in 2014/16 (up from 13 years in 1980/2), while women of that age could expect to live another 21 years (up from 17 years in 1980/2).\n\nHealthy life expectancy, the years spent in what’s considered generally good health, was 63 for men and 64 for women in 2014/16. But overall life expectancy is increasing at a faster rate, meaning people will on average spend more years in poor health.\n\nOlder people are more likely to suffer with chronic conditions, according to a government report. The number of people aged over 90 in the UK has increased by nearly 190,000 since 2002—a 47% rise.\n\nWe’ve written more about the ageing population before.\n\nDemand for NHS care is expected to increase, as the Nuffield Trust explains, because of longer lifespans and rising cost of treatments. NHS costs increased by £11bn from 2011/12 to 2016/17. The Nuffield Trust says that the likelihood of ill health is rising across all ages, and quote a study saying that the “impact on the NHS of chronic conditions will amplify the effect of population growth alone.”", "lang": "en"}