{"title": "Non, le siège du parti au pouvoir au Sénégal n’a pas été saccagé", "subtitle": "Plusieurs médias sénégalais ont affirmé que le siège du parti de l’actuel président de la République, l’APR, avait été vandalisé par des partisans de l’opposition. S’il y a bien eu des violences à Dakar la semaine dernière, le siège de l’APR n’a pas été ciblé.", "author": "factuel.afp.com", "date": "2019-01-22T12:27:21+01:00", "vclaim_id": "vclaim-id-44067", "url": "https://factuel.afp.com/non-le-siege-du-parti-au-pouvoir-au-senegal-na-pas-ete-saccage", "vclaim": "Non, le siège du parti au pouvoir au Sénégal n’a pas été saccagé\n\nPlusieurs médias sénégalais ont affirmé que le siège du parti de l’actuel président de la République, l’APR, avait été vandalisé par des partisans de l’opposition. S’il y a bien eu des violences à Dakar la semaine dernière, le siège de l’APR n’a pas été ciblé. Les locaux d'un parti affilié à Macky Sall ont eu, en revanche, deux carreaux cassés.\n\n“Urgent : scènes de guérilla à Dakar, la VDN bloquée par des pneus en feu, le siège de l’APR saccagé”, titre Soubetel, un site d’informations en ligne sénégalais. Dans un article daté du 15 janvier, le site affirme que le siège de l’Alliance pour la République, parti du président Macky Sall, candidat à sa propre succession pour l’élection présidentielle de février 2019, aurait été vandalisé par “des hordes de jeunes déterminés et prêts à en découdre avec le pouvoir”.\n\n“Ayant réussi à couper la route, avec des pneus allumés juste devant le siège de Bokk Gis Gis [parti politique sénégalais], ils ont profité de la présence des policiers autour de ces feux - allumés pour faire diversion- pour rejoindre le siège de l’APR, le parti au pouvoir. Les gardiens sur place n’ont pu faire le poids face à ces jeunes déterminés. Résultat des affrontement: le siège du parti de Macky Sall a été saccagé”, écrit Soubetel.\n\nCertains journaux en ligne, à l’instar du Journal de Dakar, affirment que le siège de la Convergence Macky horizon 2019, regroupant les mouvements alliés à l’APR, avait lui aussi été saccagé par les manifestants.\n\nPour autant, si des affrontements ont bien eu lieu le 14 janvier devant le siège du parti Bokk Gis Gis (BGG) à la suite d’une manifestation de soutien à l’ex-maire de Dakar, Khalifa Sall, dont la candidature à l’élection présidentielle a été rejetée par le Conseil constitutionnel, les locaux de l’APR, que l'AFP a pu visiter mardi 22 janvier, ont été épargnés par les manifestants.\n\nDistant d'un kilomètre, le siège de la Convergence Macky horizon 2019 a lui eu deux carreaux brisés.\"Quelques manifestants isolés ont lancé des pierres\", indique Papis Diallo, gardien du garage qui fait face aux locaux. \"Mais la manifestation n'est pas passée par ici. A l'exception des carreaux, il n'y a eu aucun dommage\".\n\nDerrière les grilles de sa petite boutique de tôle ondulée face au\n\n siège de l'APR, Rachid Diallo n'a vu aucun manifestant défiler dans la\n\n rue au cours de la manifestation. \"Des amis m'ont appelé pour savoir\n\n si j'allais bien, après avoir lu dans la presse que le siège avait été\n\n attaqué. Mais c'est faux, il ne s'est strictement rien passé\". Même\n\n écho pour Bassine, qui tient un institut de beauté voisin de l'APR.\n\n\"Je n'ai rien vu de la manifestation, qui n'est pas passée par ici\",\n\n affirme la jeune femme.\n\nContacté par l’AFP, le service de communication de l’APR confirme que ni son siège, ni le siège de la convergence n’ont subi de violences.\n\nPape Mael Thiam, l’administrateur de l’Alliance pour la République, avait déjà démenti ces affirmations au cours d’une conférence de presse à Dakar le 16 janvier. “Il nous importe d’apporter un démenti formel à ces rumeurs. La livraison de cette information relève d’une volonté inexpliquée de déstabilisation, de semer la panique dans l’opinion à quelques encablures des élections présidentielles”, a déclaré M. Thiam.\n\nUne recherche inversée sur Google Images permet par ailleurs de constater que la photographie utilisée pour illustrer l’article de Soubetel - qui montre notamment des pneus enflammés - date d’il y a… douze ans. Prise par l’agence Reuters le 21 novembre 2007, elle documentait des violences urbaines à Dakar, en marge d’une manifestation contre la vie chère, que l’AFP évoquait dans une dépêche.", "lang": "fr"}