{"title": "Trump’s bogus claim that he never said ‘some of the things’ claimed by Megyn Kelly", "subtitle": "Trump earns Four Pinocchios for falsely claiming that Megyn Kelly cited comments that he did not say.", "author": "www.washingtonpost.com", "date": "2016-05-17T14:57:34Z", "vclaim_id": "vclaim-id-84850", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/08/11/trumps-bogus-claim-that-he-never-said-some-of-the-things-claimed-by-megyn-kelly/", "vclaim": "Businessman Donald Trump escalated his feud with Fox News host Megyn Kelly after she asked him a pointed question about his verbal treatment of women. On the Sunday shows, he refused to apologize — and further asserted that Kelly lists things he did not say. He also argued that he had first been attacked, appearing to refer to Bette Midler and New York Times columnist Gail Collins, two women cited by NBC’s Chuck Todd.\n\nKELLY: Mr. Trump, one of the things people love about you is you speak your mind and you don’t use a politician’s filter. However, that is not without its downsides, in particular, when it comes to women. You’ve called women you don’t like “fat pigs, dogs, slobs, and disgusting animals.” KELLY: For the record, it was well beyond Rosie O’Donnell. TRUMP: Yes, I’m sure it was. KELLY: Your Twitter account has several disparaging comments about women’s looks. You once told a contestant on Celebrity Apprentice it would be a pretty picture to see her on her knees. Does that sound to you like the temperament of a man we should elect as president, and how will you answer the charge from Hillary Clinton, who was likely to be the Democratic nominee, that you are part of the war on women?\n\nWell, Rose O’Donnell did get the Donald treatment for three of those terms. He called her a “big, fat pig.” He also called her an “animal” and a “slob.” He also called her a “horrible human being, a terrible person…a loser.” He also attacked her as “a bully.” And “a degenerate.”\n\nIn 2006, O’Donnell, while moderating “The View,” poked fun at Trump for holding a news conference to announce that he would let a Miss USA winner retain her crown, despite allegations of partying and underage drinking. She repeatedly referred to him as “bankrupt,” called him a “snake oil salesman,” and said it was ridiculous he was posing as a “moral authority” given his history of failed marriages. She also did a wicked imitation of his demeanor, with a faux comb-over.\n\nAs Todd noted, one incident supposedly involved Collins. On Dec. 18, 1992, writing at the time for New York Newsday, Collins wrote a tongue-in-cheek column in which she referred to the “now-recycled Marla Maples” (Trump’s then-mistress and future wife) and how a deal to build the Riverside South apartment complex would “not restore Trump to his old billionaire status” but “will make him a somewhat less financially embattled thousandaire.” The article also mocked his “$300 duck-tail haircut” and quoted an “amused city councilman” as asking, “So is he here strolling for babes?”\n\nNearly two decades later, in 2011, Collins wrote in The New York Times that “during one down period, I referred to him in print as a ‘financially embattled thousandaire’ and he sent me a copy of the column with my picture circled and ‘The Face of a Dog!’ written over it.”\n\nWe’ll have to take Collins’ word for it, as she has not published Trump’s scrawl, but Trump also has used “dog” to refer to other women. For instance, in 2015 he attacked Ariana Huffington as “a dog who wrongfully comments on me.”\n\nTrump should think twice before challenging the research of a major news organization. There is ample evidence for each of the slurs against women uttered or tweeted by Trump. Perhaps he has a point that he attacks once he is provoked, but there is little doubt that the over-the-top language cited by Kelly was correct.", "lang": "en"}