{"title": "The most popular fact checks of 2015", "subtitle": "Here the the 10 fact checks that most captivated -- or angered -- readers in 2015.", "author": "www.washingtonpost.com", "date": "2015-12-28T11:21:35Z", "vclaim_id": "vclaim-id-82734", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/12/28/the-most-popular-fact-checks-of-2015/", "vclaim": "1: Trump’s outrageous claim that ‘thousands’ of New Jersey Muslims celebrated the 9/11 attacks\n\nGOP presidential hopeful Donald Trump falsely and repeatedly asserted that he saw TV clips of “thousands and thousands” of Muslims in New Jersey celebrating the collapse of the World Trade Center after the 9/11 attacks. Despite an army of fact checks, including ours, and repeated debunking, Trump continued to assert he was correct, even though he could produce no evidence except a handful of news stories that made brief mentions of alleged celebrations—which never could be confirmed. He earned Four Pinocchios. Ben Carson, another GOP aspirant, briefly said he too had seen such a video. But to his credit, he withdrew the statement after realizing it was of Palestinians in Gaza, not New Jersey. (This column also topped the biggest Pinocchios list.)\n\n2: Rand Paul’s claim — twice in one day — that he has a biology degree\n\nPaul did not complete his undergraduate degree at college, though he earned a medical degree from Duke University. Previously Paul’s staff has accused the media of misunderstanding his unusual educational background, but twice during a conference Paul asserted that he had a “biology degree.” Paul studied biology and English at Baylor University, but he didn’t earn a degree. We thought this was worthy of Three Pinocchios, but many readers thought we were being unfair.\n\n3: Hillary Clinton’s claim that she tried to join the Marines\n\nClinton unexpectedly again brought up the dubious story that she had once tried to join the Marines in the mid-1970s, only to be rebuffed. There are many reasons to be doubtful about this tale; a pair of friends had vouched for her story when she first raised it in 1994, but with a different context. So she earned Two Pinocchios, subject to change if more information becomes available. (Readers split sharply on whether we were generous or too tough on her.)\n\n4: Marco Rubio’s claim that no recent mass shootings would have been prevented by gun laws\n\n6: ‘Hands up, don’t shoot’ did not happen in Ferguson\n\n“Hands up, don’t shoot” came to symbolize the need to hold law enforcement accountable in the wake of the shooting death of Michael Brown at the hands of police officer Darren Wilson. But an extensive Justice Department investigation concluded that Wilson did not know whether Brown was armed, that he acted out of self-defense and that he was justified in killing Brown. The majority of witnesses told federal investigators that the initial claims that Brown’s hands were up were not accurate. We concluded that “hands up, don’t shoot” was worthy of Four Pinocchios. (Also on the biggest Pinocchios list.)\n\n7: Obama’s claim that Keystone XL oil ‘bypasses the U.S.’ earns Four Pinocchios\n\nPresident Obama repeated false claims about the Keystone pipeline that had previously earned him Pinocchios, yet he managed to be even more misleading than before by suggesting that the pipeline would have no benefit for American producers. Moreover, his remarks are contradicted by the analysis of his own State Department. Thus the president earned Four Pinocchios. (Also on the biggest Pinocchios list.)\n\nWe dug deep into Sen. Marco Rubio’s handling of his state Republican Party-issued corporate card when he was the Florida House speaker. Ahead of most of the press pack, we concluded that the supposed scandal did not add up to much. Rubio’s carefully-worded explanation did not rise to the level of a Geppetto Checkmark, but it was accurate enough that it did not warrant even a single Pinocchio.\n\n10: For Planned Parenthood abortion stats, ‘3 percent’ and ’94 percent’ are both misleading", "lang": "en"}