{"title": "FACT CHECK: Does This Video Show Kanye West Riding A Donkey Into Church?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-27T21:58:12.000Z", "vclaim_id": "vclaim-id-30911", "url": "http://checkyourfact.com/2020/01/27/fact-check-video-kanye-west-donkey-church/", "vclaim": "A video shared on Facebook more than 32,000 times allegedly shows rapper Kanye West riding a donkey during a church service.\n\nThere is no evidence the man in the video is West. Reality star Kim Kardashian debunked the claim on Twitter Jan. 13.\n\nWest released his gospel-inspired ninth album “Jesus Is King” in October 2019. Since then, social media users have shared dubious claims about West, often in reference to his self-proclaimed born-again Christianity.\n\n“Kanye West ride (sic) a donkey into church and made a complete Fool of himself,” claims a Facebook video that’s been shared more than 32,000 times. (RELATED: Did Kanye West Publish A Bible That Replaces ‘God’ With His Name?)\n\nThat viral video shows a man dressed in white riding what appears to be a horse, as performers dance on a stage behind him. Seconds before the video ends, the man falls off the nervous animal’s back.\n\nRappers 50 Cent and Snoop Dogg posted similar videos on their Instagrams, with 50 Cent writing, “Wait I don’t understand, why was he on the horse?”\n\nBut there’s no evidence that the man in the video is West. Kardashian, his wife, debunked the notion on Twitter Jan. 13.\n\n“Please where is the fact checking?!?! I have seen this false story circulating,” tweeted Kardashian. “This is not Kanye and this is not the Sunday Service Choir.”\n\nWest has held weekly Sunday Service events in which he leads the gospel group Sunday Service Choir since January 2019, reported Billboard. He and the Sunday Service Choir have traveled across the country for Sunday Service events, including the cities of Salt Lake City and Houston.\n\nSeveral entertainment outlets also poured water on the claim, with The Blast noting the video is “actually old.”", "lang": "en"}