{"title": "Rrenat e Pacollit e Bahtirit për Vija të Kuqe Ndaj PAN-it", "subtitle": "", "author": "kallxo.com", "date": null, "vclaim_id": "vclaim-id-21148", "url": "https://kallxo.com/krypometer/rrenat-e-pacollit-e-bahtirit-per-vija-te-kuqe-ndaj-pan/", "vclaim": "Krerët e Aleancës Kosova e Re vazhdimisht kanë dhënë deklarata se nuk do t’i bashkohen PDK-së apo koalicionit PAN (PDK, AAK dhe Nisma). Përkundër shumë premtimeve, Presidenti I AKR-së mbrëmë ka nënshkruar koalicionin qeverisës me PAN-in. AKR-ja do t’i udhëheqë ministritë kryesore në resorin e ekonomisë si dhe me dy ministri tjera të rëndësishme, atë të Punëve të Jashtme dhe Ministrinë e Punëve të Brendshme.\n\nPresidenti i AKR-së, Behgjet Pacolli, kishte thënë në një intervistë dhënë në Rubikon të KTV-së kishte thënë se nuk do ta prishë në asnjë rrethanë marrëveshjen me LDK-në. Madje kishte thënë se prishja e marrëveshjes nuk do të bëhet edhe sikur vendi të shkojë në zgjedhje të reja.\n\n“Marrëveshjes me LDK-në i qëndrojmë prapa. Nuk jam tërhjekë asnjëherë prej fjalës apo marrëveshjes. Nuk mundemi me prishë marrëveshjen me LDK-në në asnjë rrethanë”, kishte thënë Pacolli në Rubikon.\n\nPërkundër kësaj, presidenti i AKR-së kishte thënë se i qëndron besnik koalicionit me LDK-në. Pacolli kishte dalë me idenë për formimin e një qeverie gjithëpërfshirëse e cila do të kishte një mandat të kufizuar deri në miratimin e vendimeve të mëdha.\n\nEdhe nënkryetari i AKR-së, Agim Bahtiri ka thënë se në asnjë mënyrë nuk do të hyjnë në qeveri me grupin e partive që quhet PAN. Për KTV-në kishte thënë se më përpara shkon në ‘tabut’ se sa në koalicion me PAN-in.", "lang": "sq"}