{"title": "Fact Check: No, Modi was not waving at an empty train from Assam bridge", "subtitle": "A viral video claimed that PM Modi was waving at an empty train just for the sake of cameras but India Today Fact Check team investigated to find the truth behind the viral claim.", "author": "www.indiatoday.in", "date": "2018-12-26T23:30:00+05:30", "vclaim_id": "vclaim-id-17806", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-modi-was-not-waving-at-an-empty-train-from-assam-bridge-1417872-2018-12-26", "vclaim": "Was the Prime minister Narendra Modi waving at an empty train from the newly inaugurated Bogibeel bridge in Assam?\n\nMany people on social media, including political leader from the opposition mocked Modi over a viral video which claimed that he was waving at an empty train just for the sake of cameras.\n\nIndia Today Fact Check found this was a false claim. Modi was indeed waving at a train full of passengers which made its first journey over the bridge on December 25.\n\nA small video clip shared by many Facebook pages, including \"FekuExpress\" and \"Delhi Government Viral News\" claimed that the PM was waving at an empty train.\n\nCongress spokesperson Brijesh Kalappa too mocked Modi for waving at \"an empty train\".\n\n\n\n On the Facebook page \"FekuExpress\", it has been shared more than 11,000 times at the time of writing this report. The 13-second-long video shows the prime minister walking over the new bridge, while waving his hands at a train standing beneath the bridge.\n\nThis bridge over Brahmaputra river connecting Dhemaji and Dibrugarh districts of Assam was inaugurated by the prime minister on Tuesday. The BJP government along with the railway ministry coordinated the event with huge fanfare, as people of Assam were waiting for this bridge for the last 21 years since the laying of the foundation stone in 1997.\n\nBJP’s Assam unit has tweeted that PM Modi along with CM Sarbananda Sonowal and Governor Jagdish Mukhi flagged off the first passenger train passing through Bogibeel bridge. The tweet has pictures of the train with passengers.\n\n\n\n Press Information Bureau (PIB) has also tweeted images of the train in which people can be clearly seen waving back at the PM and trying to take his photographs from the windows.\n\nIn the longer version of the video uploaded by news agency ANI, people can be seen sitting in the train and waving at PM Modi at the 38th second from the beginning.\n\nWe also found a detailed TV report posted by News18 Assam/Northeast about the train and has many visuals of the passengers who were part of this journey. The passengers thanked the government for the construction of this bridge.\n\nAfter the inauguration of the Bogibeel railroad bridge, PM flagged off the Tinsukia-Naharlagun Express linking Naharlagun in Arunachal Pradesh to Tinsukia in Assam.\n\nThe bridge was granted a national project status in 2007. It was expected to be completed by 2009 at an approximate project cost of Rs 1,700 crore. However, following several delays the cost increased to Rs 5,800 crore.\n\nAlso read: Fact Check: The 'news' of attack on Amit Shah with rotten eggs is misleading", "lang": "en"}