{"title": "Romaine lettuce targeted in Canada food safety hoax", "subtitle": "An article shared more than 17,000 times on Facebook claims that Canadian authorities advise against eating romaine lettuce after an outbreak of E. coli throughout the country was traced to Costco. This is false; there is no ongoing recall of romaine lettuce in Canada, authorities and a Costco web page confirm. The websites pushing the information have been debunked by AFP", "author": "factcheck.afp.com", "date": "2020-06-10T22:59:05+02:00", "vclaim_id": "vclaim-id-45466", "url": "https://factcheck.afp.com/romaine-lettuce-targeted-canada-food-safety-hoax", "vclaim": "An article shared more than 17,000 times on Facebook claims that Canadian authorities advise against eating romaine lettuce after an outbreak of E. coli throughout the country was traced to Costco. This is false; there is no ongoing recall of romaine lettuce in Canada, authorities and a Costco web page confirm. The websites pushing the information have been debunked by AFP several times for similar hoaxes.\n\n“Romaine Lettuce Recalled Due To E. Coli Outbreak in Costco Canada,” reads the headline of the article published on June 8, 2020.\n\nIt claims that following an investigation, the Public Health Agency of Canada (PHAC) advised residents of nine Canadian provinces not to consume romaine lettuce, while many large retailers such as Costco decided to pull the produce from their shelves.\n\nHowever, there is no ongoing recall or warning for romaine lettuce in Canada.\n\nThe Canadian Food Inspection Agency (CFIA), which works alongside PHAC, is in charge of warning the public of potential food safety issues, and makes all recall notices available on this website. On June 10, a search in CFIA’s database showed no active warnings for romaine lettuce.\n\n“CFIA did not issue a recall,” Christine Carnaffan, a spokeswoman for the agency, told AFP by email.\n\n“We’ve received a few enquiries from the public,\" she added. \"It’s sad to hear of people throwing away food because of these fake recalls.”\n\nCostco’s web page dedicated to product recalls also does not feature recalls for romaine lettuce in the past 120 days.\n\nThe last similar warning dates back to November 2019, when lettuce from California was found to have been contaminated with E. coli, and was removed from shelves.\n\nAn identical version of the article was published on the same day on toronto-ontario.news, a web page that belongs to a network of Facebook pages and news websites that AFP Fact Check has debunked for several other fake food recall articles.\n\nAFP Fact Check previously reported that although the sites appear to be local Canadian news organizations, their Facebook pages are at least partly administered from Kosovo.\n\nThe domain “blog-toronto.com” -- the website on which the false article appears -- was created two weeks before the article’s publication, a domain name search shows.\n\nThe fact that an identical article was published on \"toronto-ontario.news\" on the same day suggests that “blog-toronto.com” could be the latest addition to the network. However, the website’s owner used a domain registrar, which conceals their true identity.\n\nConsumers in Canada can learn about the food safety investigation process on this webpage.", "lang": "en"}