{"title": "Video shows Zimbabwe police beating opposition members, not churchgoers defying virus rules", "subtitle": "A video shared thousands of times on Facebook claims to show police in Zimbabwe beating churchgoers because their place of worship refused to close to prevent the spread of COVID-19. The claims are false; the video was filmed before the virus outbreak. It shows opposition supporters being dispersed after gathering to hear their leader.", "author": "factcheck.afp.com", "date": "2020-03-24T12:32:18+01:00", "vclaim_id": "vclaim-id-53928", "url": "https://factcheck.afp.com/video-shows-zimbabwe-police-beating-opposition-members-not-churchgoers-defying-virus-rules", "vclaim": "A video shared thousands of times on Facebook claims to show police in Zimbabwe beating churchgoers because their place of worship refused to close to prevent the spread of COVID-19. The claims are false; the video was filmed before the virus outbreak. It shows opposition supporters being dispersed after gathering to hear their leader.\n\nThe Facebook post, published on March 22, has been shared more than 6,000 times, with the caption “Zimbabwe Police dealing with the church that refused to take instructions of closing for Corona virus (Koro)”.\n\nThe 30-second video shows police chasing people in the street with batons.\n\nSimilar claims are shared on Facebook in multiple posts here and here.\n\nA keyword search on Twitter showed the video had been shared by a journalist on November 20, 2019, months before the novel coronavirus was confirmed in Zimbabwe.\n\n“Video received: Zimbabwe riot police attacked opposition party MDC Alliance supporters today who had gathered to hear leader, Nelson Chamisa, give his Hope of the Nation Address,” the tweet reads.\n\nOne woman in the video can be seen in both the misleading video and in a tweet by former Zimbabwean minister David Coltart condemning the police brutality on November 20, 2019.\n\nThe woman is identifiable by her clothing -- a red dress and crocheted cover-up.\n\nAFP photographer Jekesai Njikizana caught the event on camera. In one of his shots, a man in red overalls with a matching red backpack can also be seen in the video currently being shared.\n\nNjikizana’s photograph is captioned: “An anti-riot police man in Zimbabwe tackles a woman with his boot as they dispersed a crowd gathered to hear an address by leader of the MDC (Movement for Democratic Change) Alliance, Nelson Chamisa at Morgan Tsvangirai House, the party headquarters, in Harare, on November 20, 2019.\n\n“Nelson Chamisa was due to address party supporters in his Hope of the Nation Address (HONA). The public address was blocked by riot police who beat up several people as they dispersed.”\n\nAs reported by AFP, Zimbabwe has banned gatherings of more than 50 people to ward off the spread of the new coronavirus.\n\nOn Monday, the country recorded its first death from COVID-19, as reported by Zimbabwe’s state broadcaster.", "lang": "en"}