{"title": "Na sabatina do UOL, Luiz Marinho erra dados sobre PT, Petrobras e morte de policiais | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7561", "url": "https://www.aosfatos.org/noticias/na-sabatina-do-uol-luiz-marinho-erra-dados-sobre-pt-petrobras-e-morte-de-policiais/", "vclaim": "Em parceria com o UOL, checamos declarações de Luiz Marinho, pré-candidato do PT ao governo do estado de São Paulo, em sabatina realizada nesta segunda-feira (28). Durante a entrevista, o petista errou ao afirmar que seu partido é o maior do país e que a polícia paulista é a que mais morre. O pré-candidato também tropeçou ao comentar dados sobre o refino da Petrobras e o volume do reservatório da Cantareira.\n\nLuiz Marinho foi o primeiro a participar da sabatina promovida pelo UOL, pelo jornal Folha de S.Paulo e pelo SBT com os pré-candidatos ao Palácio dos Bandeirantes nas eleições deste ano. Confira, abaixo, o que verificamos.\n\nÉ o MDB e não o PT o maior partido do Brasil hoje, segundo o Tribunal Superior Eleitoral (TSE). Em abril deste ano, último dado disponível, o Partido dos Trabalhadores aparece em segundo lugar, com 1.589.871 eleitores filiados - 9,46% do total de votantes - ante 2.395.172 membros do MDB, o que corresponde a 14,25% do eleitorado do país.\n\nOutro lado. Segundo a assessoria de Luiz Marinho, quando ele se referiu ao tamanho do partido, quis dizer o tamanho da bancada de deputados federais, um dos números utilizados pela legislação para o cálculo de tempo de propaganda em rádio e TV (90% são proporcionais à bancada e 10% são distribuídos igualitariamente entre os candidatos). Como é mostrado em checagem publicada abaixo, o PT — com 61 deputados — possui a maior bancada de deputados se não considerarmos a bancada do bloco parlamentar PP, PODE e AVANTE — que possui 69 representantes.\n\nO dado citado pelo pré-candidato corrobora com resultado da última pesquisa Datafolha, realizada entre 11 e 13 de abril, em que 20% dos entrevistados manifestaram simpatia pelo PT. O MDB aparece em segundo lugar, com 4% das citações, e é seguido por PSDB (3%), PDT e PSOL (1% cada). A margem de erro deste levantamento foi de dois pontos percentuais para mais ou para menos. Na mesma pesquisa, 62% revelaram não ter nenhuma preferência partidária.\n\nÉ importante ressaltar que essa é a maior preferência do PT desde a queda de Dilma (em dezembro de 2016, só 9% dos eleitores tinham simpatia pelo partido) e que o valor ainda é menor do que o de fevereiro de 2010 (24%), o maior registrado pela pesquisa.\n\nHoje, na Câmara dos Deputados, o bloco parlamentar que reúne PP, Podemos e Avante é a maior bancada da Casa, com 69 deputados federais. O PT aparece em segundo lugar, com 61 representantes.\n\nDesconsiderados os blocos parlamentares, o PT torna-se a maior bancada, como sustenta Luiz Marinho.\n\nA Petrobras reduziu o refino de petróleo nas refinarias desde 2015, ainda no governo Dilma, durante a transição da presidência da estatal de Graça Foster, que saiu em fevereiro de 2015, para Aldemir Bendine, que ficou até maio de 2016. Hoje a empresa é presidida por Pedro Parente.\n\nEm 2014, a Petrobras processava 121,3 milhões de m³, valor que recuou para 114,1 milhões de m³ em 2015, caindo ainda mais em 2016, para 105,2 milhões de m³, e chegando a 99,7 milhões m³ em 2017, de acordo com dados da ANP (Agência Nacional de Petróleo, Gás e Biocombustíveis). Se olharmos o resultado de 2018, até março, o refino de petróleo mantém a trajetória de queda de 7,34% em relação ao mesmo período de 2017.\n\nAlém da queda no refino do petróleo, a Petrobras reduziu a produção de combustíveis de petróleo em suas refinarias também a partir de 2015, ainda sob Dilma Rousseff. Em 2014, as refinarias da estatal produziram 107,8 milhões de m³ de combustíveis, número que recuou para 101,7 milhões de m³ em 2015, ficou em 95,3 milhões de m³ em 2016 e alcançou 90,9 milhões de m³ em 2017. No primeiro trimestre, a produção de combustíveis nas refinarias da Petrobras recuou 8,23% na comparação com o mesmo período de 2017.\n\nA diminuição da produção nas refinarias ocorreu em um momento de queda do consumo interno. Especificamente no setor de combustíveis, o volume de venda no país acumulou queda de 6% de 2014 a 2017.\n\nOutro lado. Luiz Marinho defende que a variação do último ano do governo Dilma “deve ser tratada como sazonal, diferente da redução sob a gestão MDB/tucanos”.Também diz que se referia à decisão de compensar o não refino com importações: “o refino de combustíveis diminuiu no governo Dilma mas não foi compensado pelo aumento de importações, como vem ocorrendo desde 2016”. Vale lembrar que a trajetória das importações de combustíveis no Brasil é crescente desde 2002, quando mudança na legislação acabou com o monopólio da Petrobras para importar petróleo e derivados.\n\nSegundo dados divulgados no último Anuário de Segurança Pública no Brasil, relativos ao ano de 2016, o estado que teve a maior taxa de morte de policiais civis e militares em confronto foi o Rio de Janeiro. Com uma taxa de 2,3 mortes por cada mil policiais na ativa o Rio lidera o ranking, seguido por Roraima e Ceará. O estado de São Paulo é o 14° com mais policiais mortos em confronto, com uma taxa de 0,7 mortes a cada mil policiais na ativa. Esses dados são relativos a mortes de policiais civis e militares, em confrontos em serviço ou em confronto ou por lesão não natural fora de serviço.\n\nEm número de morte absolutas, o Rio de Janeiro registrou 132 mortes de policiais, enquanto São Paulo registrou 80 policiais mortos em confronto em 2016, o segundo maior número de mortes absolutas. Já o levantamento do Monitor de Violência, realizado em maio deste ano pelo G1, mostra que as posições dos Estados no ranking permanecem, porém, com números mais recentes. O Rio de Janeiro lidera com 119 mortes de policiais em 2017, contra 60 em São Paulo. Os dados foram coletados nas secretarias de Segurança Pública dos estados. Os dados são sobre números absolutos e incluem as polícias civil e militar no somatório.\n\nOutro lado. Com relação ao dado de homicídios, a assessoria de imprensa de uiz Marinho informou que o pré-candidato falava “em relação a proporção de ações x letalidade”. Aos Fatos não encontrou nenhum levantamento com índice de morte de policiais por ação executada. Questionamos a assessoria de imprensa do candidato a respeito da fonte desse índice, mas, até a noite desta segunda-feira (28), não tivemos resposta.\n\nComo o pré-candidato começa o raciocínio dizendo que “nós podemos repetir a mesma crise que tivemos em 2014 e 2015”, é provável que, na declaração sobre a Cantareira que Aos Fatos checou, ele tenha se confundido em relação ao ano de início da crise hídrica de São Paulo. Foi em 2014, e não 2015, quando foram observadas as mais baixas afluências ao Cantareira.\n\nHoje, segundo o boletim diário das condições dos mananciais publicados pela Sabesp, o Sistema Cantareira está com 46,7% de índice armazenado.\n\nComo Marinho disse que o volume atual está “abaixo do que esteve quando iniciou a crise”, levamos em consideração o começo de 2014. No dia 1º de janeiro daquele ano, o mesmo índice estava em 27,2%, bem abaixo do atual.\n\nJá se levarmos em consideração a mesma época do ano (28 de maio), o sistema estava com seu armazenamento calculado em 25,3% em 2014. Vale destacar que, em 16 de maio daquele ano, a primeira reserva técnica já tinha entrado em operação para aumentar o volume útil do sistema, que tinha chegado a 8,2% no dia 15 de maio.\n\nOutro lado. Segundo a assessoria de imprensa de Luiz Marinho, o pré-candidato referia-se ao ano de 2013 como início da crise, pois foi “quando surgiram os primeiros alertas de crise hídrica” e “o volume de água do sistema era de 61,5% de sua capacidade de armazenamento”.\n\nSegundo dados do Censo Escolar INEP 2017, apenas 594 (cerca de 10%) das 5.832 escolas estaduais do Estado de São Paulo possuem biblioteca. No Brasil, cerca de 60% das unidades de ensino estaduais possuem essa infraestrutura, o que representa 18.362 escolas.\n\nO número pula para 2.638 escolas (cerca de 14%) quando se leva em conta todas as escolas públicas paulistas — municipais, estaduais e federais. Em relação ao dados do país inteiro, cerca de 31% das escolas públicas brasileiras possuem bibliotecas.\n\nOutro lado. A assessoria de imprensa informou que os dados usados pelo pré-candidato referem-se aos do Censo Escolar de 2015 — dados com dois anos de defasagem — e “a quantidade de bibliotecas nas escolas estaduais de ensino médio”. Os números do Censo Escolar de 2015, no entanto, indicam que apenas 8% das escolas de ensino médio estaduais paulistas tinham bibliotecas. Ainda segundo a nota enviada pela assessoria do petista “o quadro geral, como o próprio levantamento feito por vocês pode comprovar, mostra que a situação é ainda mais grave”.", "lang": "pt"}