{"title": "This doctored video does not really show a ‘corrupt’ Korean politician being swallowed up by the ground", "subtitle": "Videos that supposedly show North Korean leader Kim Jong-un walking with a “corrupt” politician, who is then swallowed up by the ground, have been viewed thousands of times by African Facebook users after they were shared on two Nigerian pages. The videos in fact show a doctored version of footage from a historic meeting in April 2018 between Kim and South Korean President", "author": "factcheck.afp.com", "date": "2019-06-20T11:49:26+02:00", "vclaim_id": "vclaim-id-84317", "url": "https://factcheck.afp.com/doctored-video-does-not-really-show-corrupt-korean-politician-being-swallowed-ground", "vclaim": "This doctored video does not really show a ‘corrupt’ Korean politician being swallowed up by the ground\n\nVideos that supposedly show North Korean leader Kim Jong-un walking with a “corrupt” politician, who is then swallowed up by the ground, have been viewed thousands of times by African Facebook users after they were shared on two Nigerian pages. The videos in fact show a doctored version of footage from a historic meeting in April 2018 between Kim and South Korean President Moon Jae-in.\n\nOne version of the video, which we’ve archived here, has been viewed more than 50,000 times and shared more than 2,000 times since it was posted by the Facebook page News Custodian Nigeria on June 6.\n\nThe same video was posted by the Facebook page IPOB.com on June 9 and has since been viewed some 19,000 times and shared 700 times.\n\n“A Korean corrupt Politician gets his salary!” reads the caption on both videos.\n\nMany of the comments suggested the same punishment should be handed to corrupt politicians in the users’ own countries, be it Nigeria, Ghana or elsewhere.\n\nSome people clearly took the video as a joke, reacting with the “laughing” emoji. Others were more unsure, asking if the video was real or not.\n\nIn the comments section, some users correctly identified the video as an edited version of footage from the historic moment on April 27, 2018 when Kim became the first North Korean leader to cross the border into the South since the Korean War ceasefire in 1953.\n\nYou can see Kim and Moon’s encounter at the border as it actually happened in this video by Australian broadcaster ABC.\n\nYou can read AFP’s report about the historic meeting here.\n\nThe two Koreas went on to have two further summits in 2018, agreeing in September to pursue economic developments and avoid military conflicts of any kind along the border.\n\nBut inter-Korean relations have been at a standstill since Kim met with US President Donald Trump in Hanoi in February, a summit that broke down without an agreement.\n\nPyongyang has been disgruntled over what it sees as Seoul’s lack of action in pursuing inter-Korean economic projects. But at a time when the North is under multiple sanctions barring such developments, carrying out such projects is unlikely.", "lang": "en"}