{"title": "PolitiFact - Cory Booker’s claim that 17,000 people are ‘unjustly incarcerated,’ explained", "subtitle": "During the third Democratic primary debate, Sen. Cory Booker challenged other candidates to join him in promising clemen", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-39996", "url": "https://www.politifact.com/article/2019/sep/13/cory-bookers-claim-17000-people-are-unjustly-incar/", "vclaim": "During the third Democratic primary debate, Sen. Cory Booker challenged other candidates to join him in promising clemency for people who have been \"unjustly incarcerated.\"\n\nBooker took aim at what he described as racial inequalities in the criminal justice system, noting that the war on drugs has unfairly targeted minority populations.\n\n\"We can specifically and demonstrably now show that there are 17,000 people unjustly incarcerated in America,\" Booker said. \"All of us should come forward and say when we are president of the United States, when I am president of the United States, we will release them.\"\n\nBooker’s statement was met with some skepticism on social media, and we wondered where he got his numbers, so we decided to check it out. But his claim is tricky to evaluate, so we decided not to rate it on the Truth-O-Meter.\n\nBooker was talking about nonviolent drug offenders he would like to see freed. His campaign has estimated that under his criminal justice reform plan, approximately 17,000 prisoners would receive clemency for drug-related crimes.\n\nThat doesn’t mean those people are serving sentences for crimes they didn’t commit — the standard we wondered about when he said \"unjustly incarcerated.\"\n\nTo explain the New Jersey senator’s comments, we looked back at the rollout of his clemency plan to see where he was getting his numbers for nonviolent drug offenders. We also looked for research about people who are wrongly convicted for crimes they did not commit.\n\nBooker’s debate-night claim echoed a more specific statistic he floated in a June 20 post about his clemency plan.\n\nIn that post, Booker announced his plan to \"initiate a historic clemency process for an estimated 17,000-plus nonviolent drug offenders serving unjust and excessive sentences.\"\n\nMore specifically, Booker said three classes of prisoners would be immediately considered for clemency. The classes were:\n• \"Individuals serving sentences that would have been reduced under the First Step Act, if all the bill’s sentencing provisions had been applied retroactively.\"\n• \"Individuals currently incarcerated with unjust sentences due to the sentencing disparity between crack and powder cocaine.\"\n\nBooker’s post cited Justice Department data from 2012 showing 11,533 people are currently in federal prisons for marijuana-related offenses.\n\nThe post counted 3,816 people who would be released from prison if the First Step Act, which reduced the minimum sentences required for certain drug offenses, had been applied to people who were jailed on drug charges before it passed.\n\nFinally, the post said an additional number of people would get clemency because the plan would eliminate old distinctions between sentences for crack and powder cocaine.\n\nIn a statement to PolitiFact, the Booker campaign cited the same statistics for people in jail on marijuana charges and people serving out now-outdated minimum drug sentences.\n\nThe campaign also said \"outside experts have indicated that eliminating the crack powder disparity and applying sentencing retroactively would impact 2,000 to 10,000 individuals.\"\n\nWe were unable to verify these numbers, but the First Step Act’s retroactive application of the 2010 Fair Sentencing Act — which reduced the sentencing disparity for crack and powder cocaine — resulted in 1,691 sentencing reductions, per the Justice Department. It’s plausible that eliminating the disparity altogether would affect many more people.\n\nSo based on the Booker campaign’s calculations, roughly 17,000 people — and possibly many more — would get out of jail if Booker’s clemency plan were to take effect.\n\nBut that doesn’t necessarily mean 17,000 people are wrongfully convicted, as the senator’s claim in Houston suggested. Those people — assuming they weren’t convicted for crimes they didn’t commit — broke the laws that were on the books at the time they were put in prison.\n\nWhat’s the actual number? There’s no way to know\n\nThere were almost 1.5 million people in U.S. prisons at the end of 2017, according to data from the Justice Department. How many of those people are wrongly incarcerated?\n\nGenerally speaking, inmates are considered to be wrongfully convicted if they were put behind bars despite being innocent.\n\nAccording to the Innocence Project, a nonprofit legal organization focused on exonerating wrongfully convicted people, 367 people have been exonerated by DNA testing since 1989.\n\nIn a 2018 study, criminologists at the University of Pennsylvania surveyed nearly 3,000 state prisoners in Pennsylvania and found that 6% reported being wrongfully convicted.\n\nGeneralizing those findings — which the researchers described as an \"upper-bound estimate\" — to the entire American prison population would mean 90,000 people are wrongfully convicted.\n\nA study from the Urban Institute estimated an even higher percentage for cases \"where physical evidence produced a DNA profile of known origin.\"\n\nIt’s impossible to know just how many people are wrongfully convicted — although it’s likely, based on the available estimates, that more than 17,000 people fall into this category.\n\nIn conclusion, debate watchers should know that Booker was making a broad claim to refer to something very specific, and his calculations are based on his opinion of what it means to be \"unjustly incarcerated.\" By his definition, most nonviolent drug offenders don’t belong in prison.\n\nAt the same time, however, estimates show that there are likely that many people in prison on the basis of wrongful convictions.", "lang": "en"}