{"title": "Paulo Guedes não anunciou que vai extinguir auxílio-reclusão", "subtitle": "Boato usa informações falsas sobre o benefício; leitores enviaram o conteúdo ao WhatsApp do Verifica, (11) 99263-7900", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-25203", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/paulo-guedes-nao-anunciou-que-vai-extinguir-auxilio-reclusao/", "vclaim": "Circula no WhatsApp e no Facebook a informação falsa de que o ministro da Economia, Paulo Guedes, vai extinguir o auxílio-reclusão. A corrente afirma que Guedes teria “acabado de anunciar” o fim do benefício, mas nenhuma declaração do tipo foi registrada pela imprensa.\n\nEmbora o ministro tenha sinalizado que quer priorizar a Reforma da Previdência, ainda não foram detalhados os planos do governo de Jair Bolsonaro. Na última sexta-feira, 4, o presidente criticou o valor do benefício em suas redes sociais e prometeu fazer um “pente-fino”.\n\nA mensagem falsa que foi enviada ao número do (11-99263-7900) também contém outras informações erradas sobre o auxílio-reclusão. Uma delas é que “todo presidiário com filhos” tem direito ao benefício — na realidade, apenas presos que contribuem regularmente com o Instituto Nacional de Seguridade Social (INSS) no momento da prisão. Em 2017, cerca de 47,6 mil pessoas eram beneficiárias.\n\nOutra falsidade é sobre o valor do auxílio. O boato afirma que o vencimento atual é de R$ 1.292,43, acima do valor do salário mínimo, mas isso não é verdade. O montante depende do último salário recebido pelo presidiário, que deve ser igual ou inferior a R$ 1.319,18 (esse número é atualizado anualmente). Em 2017, a média recebida por cada beneficiário era R$ 1.465,02.\n\nO cálculo do benefício recebido pelos familiares do preso é o mesmo das pensões por morte. Segundo o INSS, a matemática é a seguinte: são consideradas todas as contribuições previdenciárias que o segurado realizou, exceto as 20% mais baixas. O auxílio corresponde à média aritmética dessa conta.\n\nEm julho de 2018, o explicou como funciona o auxílio-reclusão. Leia a matéria completa aqui.", "lang": "pt"}