{"title": "Fact Check: A Banana A Day Does NOT Keep The Coronavirus Away | Lead Stories", "subtitle": "Does eating a banana a day keep the novel coronavirus away? No, that&#039;s not true: Bananas may be a good...", "author": "leadstories.com", "date": "2020-03-17T09:41:28-07:00", "vclaim_id": "vclaim-id-42361", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-a-banana-a-day-does-not-keep-the-coronavirus-away.html", "vclaim": "Does eating a banana a day keep the novel coronavirus away? No, that's not true: Bananas may be a good source of potassium and other vitamins, but they have not been proven to prevent COVID-19, the scientific name for the novel coronavirus.\n\nThe claim appeared in several video posts (archived here), one of which was published on Facebook by bintjbeil.org Michigan on March 14, 2020. It opened:\n\nUsers on social media only saw this:\n\nThe post was brought to Lead Stories' attention by a reader tip. The false video splices together a legitimate news clip from an Australian Broadcasting Corporation and footage from a Wall Street Journal online report. However, those clips have nothing to do with eating bananas.\n\nThe video then overlays pictures of bananas with the following onscreen captions:\n\nThe video then shows viruses (incorrectly labeled as antigens instead of pathogens) being repelled by a couple of bananas. The video then includes more captions:\n\nRappler, an online news website based in the Philippines, has debunked this viral claim. It posted an email response from the University of Queensland:\n\nThere is currently no known vaccine to prevent the novel coronavirus, and researchers have not said that consuming certain foods could stave off the illness. The World Health Organization advises that people can reduce their risk of infection by following these tips:\n\nAs Lead Stories has noted previously, the Centers for Disease Control and Prevention has said, \"No specific treatment for COVID-19 is currently available.\"\n\nBananas may offer some healthful benefits, but they have not been proven to prevent the novel coronavirus.\n\nOther fact checks by Lead Stories concerning coronavirus misinformation include:\n• Fact Check: NOT 10,000 Deaths In Virus Outbreak in Michigan, Washington, Idaho, North Dakota, Missouri, Mississippi\n• Fact Check: CDC Did NOT Recommend Men Shave Their Beards To Protect Against Coronavirus\n• Fact Check: Florida Man NOT Arrested For Robbery Using Cough As A Weapon\n• Fact Check: Lysol Products Can Kill Older Strains Of Coronavirus, But Tests Have NOT Scientifically Proven They Kill Novel Coronavirus\n• Fact Check: Hair Weaves And Lace Front Wigs Made In China NOT Likely To Contain Coronavirus\n• Fact Check: Scientists Did NOT Discover That Cocaine Kills Coronavirus\n• Fact Check: NO Evidence Coronavirus Is Bioweapon Leaked From Wuhan Lab\n• Fake News: Six Coronavirus Cases NOT Confirmed In Wichita, Kansas (Or Several Other U.S. Cities)\n• Fake News: 20 Million Chinese Did NOT Convert To Islam, And It Was NOT Proven That Coronavirus Epidemic Did Not Afflict Muslims\n• Fake News: NO Evidence To Support Claim From Bioweapons Expert Who Says Coronavirus Is Biological Warfare Weapon\n• Fake News: Popping Bubble Wrap Does NOT Expose People To Coronavirus\n• Fake News: Data From Windy.com Does NOT Show Massive Release Of Sulfur Dioxide Gas Near Wuhan\n• Fake News: Latest Research Published By Chinese Scientists Did NOT Say Coronavirus Will Render Most Male Patients Infertile\n• Fake News: NO Proof That High-Rise Buildings Have Become Human Incinerators To Combat Coronavirus\n• Fake News: Residential Building NOT In Wuhan, NOT Set Ablaze To Control Coronavirus Spread", "lang": "en"}