{"title": "No, zookeeper not arrested for molesting 500-pound gorilla – it’s satire", "subtitle": "A 2018 article on satirical website", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-17209", "url": "https://africacheck.org/fbcheck/no-zookeeper-not-arrested-for-molesting-500-pound-gorilla-its-satire/", "vclaim": "about the arrest of a zookeeper has been\n\nThe story says zookeeper Akimbo Obwe’bwe from San Diego was arrested after trying to molest a 500-pound male gorilla.\n\nAccording to the\n\n, the zookeeper, “was found guilty of feeding sedatives to Big George, one of the zoo’s top attractions, and partaking in sexual activity with the sedated animal”.\n\nPhotos taken from different sources\n\nreveals that the photo of the unidentified man used in the story began making the rounds on social media as early as January 2010. Then, it had nothing to do with the allegations in the 2018 story. Besides, the image used in the story is visibly edited.\n\nThe photo of the gorilla, which the story captions as “Big George, one of San Diego Zoo’s top attractions, being sexually assaulted” is in fact Shabani, a gorilla in Japan that the\n\nreported as having attracted the attention of Japanese women for his “good looks”.\n\nBut as fact checked by\n\n, World News Daily Report is known for its satirical and fictitious content.\n\nThe site’s slogan is clear on the type of content readers should expect. It treads “where facts don't matter”.\n\nIt backs this up with a disclaimer at the bottom of each page.\n\n“World News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content.\n\n“All characters appearing in the articles in this website – even those based on real people – are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.”\n\nfrom picking up the story and", "lang": "en"}