{"title": "The money was to help Madagascar fight the outbreak, not to produce a cure", "subtitle": "Facebook posts shared hundreds of times claim US President Donald Trump approved a $2.5 million fund for Madagascar to mass-produce a herbal remedy touted by the island’s president as a cure for COVID-19. The claim is false; there is no evidence Trump made any such statement, and while the United States did give Madagascar $2.5 million to tackle the outbreak, government", "author": "factcheck.afp.com", "date": "2020-05-27T16:20:10+02:00", "vclaim_id": "vclaim-id-71471", "url": "https://factcheck.afp.com/money-was-help-madagascar-fight-outbreak-not-produce-cure", "vclaim": "The money was to help Madagascar fight the outbreak, not to produce a cure\n\nFacebook posts shared hundreds of times claim US President Donald Trump approved a $2.5 million fund for Madagascar to mass-produce a herbal remedy touted by the island’s president as a cure for COVID-19. The claim is false; there is no evidence Trump made any such statement, and while the United States did give Madagascar $2.5 million to tackle the outbreak, government information on the fund’s use does not include producing a remedy.\n\nMultiple Facebook posts shared more than 600 times in total (including here and here) attributed the information to a website called the Zambian Observer.\n\n“COVID-19 UPDATE: America President Donald Trump has approved $2.5million for Mass Production of Madagascar herb Medicine for COVID-19,” the posts read.\n\n“In spite of the fact that the World Health Organisation (WHO) discrimination against Madagascar herb-drug for CORONAVIRUS, Donald Trump has expressly approved a whole sum of $2.5 Million for the mass production of the vaccine (sic).”\n\nAFP Fact Check ran a search for keywords “ Trump” and “Madagascar” on the Zambian Observer's website and found an article from April 26 with the headline: “Trump offers $2.5 million to Madagascar to develop the Covid-19 remedy.”\n\nAccording to social media monitoring site CrowdTangle, this article has attracted more than 13,000 interactions on Facebook.\n\nOn April 20, US ambassador to Madagascar, Michael Pelletier announced here that the US had donated $2.5 million to the island country in the wake of the coronavirus pandemic. In a statement on the US embassy website, Pelletier said the funds were for “health assistance to address the COVID-19 outbreak” but did not give further details.\n\nThe United States -- through the US State Department and United States Agency for International Development (USAID) agency -- has offered financial assistance to countries in Africa, Asia, the Middle East, Latin America and the Caribbean to help fight the pandemic.\n\nAFP Fact Check contacted the US Embassy in Madagascar and was directed to a US State Department Fact Sheet which gives a breakdown of how COVID-19 assistance donations are to be spent.\n\nAccording to the document, the US State Department donated $2.5 million to Madagascar, with the money going towards various projects such as training healthcare workers, funding awareness campaigns and deploying mobile laboratories for decentralised diagnosis. There is no mention of the funds being used to produce a herbal medicine.\n\nMadagascan President Andry Rajoelina last month unveiled Covid-Organics, a herbal concoction he claims can prevent and cure COVID-19. The drink, which was developed by the Malagasy Institute of Applied Research (IMRA), is derived from artemisia -- a plant with proven efficacy in malaria treatment -- and other indigenous herbs.\n\nHowever, health authorities such as the World Health Organization (WHO) and Africa Centres for Disease Control and Prevention warned the herbal drink should be rigorously tested.\n\nWhile US President Donald Trump has promoted hydroxychloroquine -- a malaria drug that the World Health Organisation recently pulled from trials for possible COVID-19 treatments -- AFP Fact Check found no evidence of him commenting on Madagascar’s herbal concoction.\n\nAFP Fact Check has previously debunked false articles in the Zambian Observer here, here and here.", "lang": "en"}