{"title": "Analysis | EPA Administrator Scott Pruitt’s claim that China and India have ‘no obligations’ until 2030 under the Paris Accord", "subtitle": "The EPA administrator appears to misunderstand a key aspect of the Paris Accord to address climate change.", "author": "www.washingtonpost.com", "date": "2017-04-14T07:00:53Z", "vclaim_id": "vclaim-id-30416", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/04/14/epa-administrator-scott-pruitts-claim-that-china-and-india-have-no-obligations-until-2030-under-the-paris-accord/?utm_term=.8d5e738f1851", "vclaim": "Despite our queries, we did not get an explanation for Pruitt’s remarks from the EPA, but we have good news for him. If that’s his biggest problem, it’s solved! His objection is based on a misunderstanding of the agreement: China and India are already hard at work at meeting goals set for 2030.\n\nPruitt appears to be stuck in a time warp. His concerns might have made more sense if he had been referring to the 1997 Kyoto Protocol, which did not require developing nations such as China and India to face legally binding requirements to reduce greenhouse gas emissions. That agreement was rejected by President George W. Bush.\n\nThe Paris agreement, reached in 2015 and effective in 2016, took a different approach, with all of the nearly 200 signatories agreeing to lower emissions, based on plans that they submitted. The goal is to keep average global temperature below 2 degrees Celsius (3.6 degrees Fahrenheit) above pre-industrial levels until 2100. Global temperature has risen about 1 degree Celsius in the last half-century.\n\nChina (but not India) does produce more carbon dioxide than the United States, but it has nearly 1.4 billion people compared to 325 million for the United States. So, on a per capita basis, the United States in 2015 produced more than double the carbon dioxide emissions of China — and eight times more than India. While some small countries have higher per capita pollution rates than the United States, the United States is by far the largest emitter of carbon dioxide among the 10 most populous countries.\n\nChina, in its submission, said that, compared to 2005 levels, it would seek to cut its carbon emissions by 60 to 65 percent per unit of GDP by 2030. India said it would reduce its emissions per unit of economic output by 33 to 35 percent below 2005 by 2030.\n\nNote that both countries pledge to reach these goals by 2030, meaning they are taking steps now to meet their commitments. India, for instance, seeks to have renewable power make up 40 percent of its power base by 2030, so it is investing heavily in solar energy. The country is now on track to become the world’s third-largest solar power market in 2018, after China and the United States. China is also investing heavily in renewable energy.\n\nThe United States is also rated as medium. But the group has said that if Trump follows through on an executive order that seeks to roll back Obama administration efforts, the United States would be rated as making “inadequate” efforts. Under the Trump approach, U.S. emissions would be roughly the same in 2025 and 2030 as today, the group said.\n\nUpdate: An EPA spokeswoman responded after this fact check was published. “Administrator Pruitt was referring to no emission reduction obligations,” she said, adding that (as we noted) “no one has any obligations regarding emissions reduction activities under the Paris Agreement because it is ‘non-binding.’” She pointed to China’s submission that it would try to make its best efforts to peak its emissions by 2030. “They are pretty clear that they aren’t really agreeing to do anything,” she said. Of course, this ignores that fact that China and India are actually taking steps to try to meet these commitments, with China on track to peak by 2025, if not sooner.\n\nChina and India, just like the United States, have made commitments that are supposed to be fulfilled by 2030, meaning they have to take action now in order to meet those goals. The United States made more substantial commitments — which the Trump administration is abandoning — because the United States, on a per capita basis, is a much bigger polluter than either country.", "lang": "en"}