{"title": "This photo has circulated in Indian media reports about clashes between police and Sikh protesters in 2015", "subtitle": "An image that shows a man with wounds on his back has been shared in multiple Indonesian-language posts on Facebook and on blogs that claim he died after his phone exploded. The claim is false; the image has previously circulated in Indian media reports about clashes between Sikh protesters and police in Punjab state in October 2015.", "author": "factcheck.afp.com", "date": "2019-11-21T08:42:02+01:00", "vclaim_id": "vclaim-id-40356", "url": "https://factcheck.afp.com/photo-has-circulated-indian-media-reports-about-clashes-between-police-and-sikh-protesters-2015", "vclaim": "This photo has circulated in Indian media reports about clashes between police and Sikh protesters in 2015\n\nAn image that shows a man with wounds on his back has been shared in multiple Indonesian-language posts on Facebook and on blogs that claim he died after his phone exploded. The claim is false; the image has previously circulated in Indian media reports about clashes between Sikh protesters and police in Punjab state in October 2015.\n\nThe photo was published in this Facebook post on November 9, 2019. It has been shared dozens of times.\n\nBelow is a screenshot of one of the misleading post:\n\nThe post’s Indonesian-language caption translates to English as: “This man died because he used his mobile phone to listen to music with a headset, while the phone was charging and the man fell asleep. Electric current that entered his body through his ears exploded and left holes all over the man’s body…\n\n“Beware, to always use mobile phone when needed, if it runs out of power, let it charge, do not insist to use it continuously.\n\n“Let us pray may the families left behind were given the patience and may he be accepted by the side of God. Ameen…”\n\nThe same image was also published on Facebook here, here and here alongside a similar claim.\n\nThe same image, alongside a similar claim, was also shared in multiple blog posts with the same claim, for example here, here and here.\n\nThe claim is false; the photo has circulated in Indian media reports about clashes between Sikh protesters and police in Punjab state in October 2015.\n\nA reverse image search on Yandex found the same photo was published by India-based news site Khalsa Force here on October 14, 2015.\n\nThe report's headline states: “The Panjab police has used bamboo charges, water cannon and live ammunition against peacefully protesting Sikhs in Moga, Panjab.”\n\nBelow is a screenshot of the report published by Khalsa Force:\n\nMoga is a city located in India’s northern state of Punjab, also known as Panjab.\n\nKeyword searches on Google found the image was also published here on the Twitter account for SikhPressAssociation, a UK-based news outlet focusing on Sikh news, on October 14, 2015.\n\nThe Twitter post's caption states: “Sikhs are less than 2% of India. Another minority being subjected to police brutality. RT #SikhLivesMatter”.\n\nBelow is a screenshot comparison of the image in the misleading posts (L) and the image published on the Twitter account of SikhPressAssociation (R):\n\nThe photo also appeared in a report about the aftermath of the violence in Punjab, published by Indian news site Janta Ka Reporter on October 17, 2015.\n\nThousands of activists from various Sikh organizations protested against “an alleged incident of sacrilege” in various cities in Punjab on October 14, 2015, leading to clashes between protesters and police that caused two dead and 75 injured, according to this India Today news report published on the same day.", "lang": "en"}