{"title": "PolitiFact - House Speaker John Boehner says it costs Americans $500 billion to comply with the tax code", "subtitle": "As the deadline neared last month for the congressional \"supercommittee\" on deficit reduction, House Speaker John Boehne", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-64624", "url": "http://www.politifact.com/ohio/statements/2011/dec/12/john-boehner/house-speaker-john-boehner-says-it-costs-americans/", "vclaim": "As the deadline neared last month for the congressional \"supercommittee\" on deficit reduction, House Speaker John Boehner defended a proposal by GOP members against criticism that it broke the party's pledge on taxes.\n\n \n\n The proposal called for higher tax revenues in exchange for lowered tax rates. Boehner called it a \"fair offer\" that would begin reform of the tax code, to \"make America more competitive and produce more economic growth.\"\n\n \n\n \"It's important for us to reform the tax code,\" the Ohio Republican told reporters. \"We've got a personal tax system that's so complicated it costs Americans about $500 billion a year to comply with the current tax code.\"\n\n \n\n That statement rang a bell for PolitiFact Ohio, and we decided to take a look.\n\n \n\n The claim is similar to a remark Texas Gov. Rick Perry made Oct. 28, 2011, during the New Hampshire speech that became famous for its animated banter and went viral online.\n\n \n\n \"You know, we spend half a trillion dollars a year in tax preparation,\" he said. \"Any accountants or tax lawyers out there -- I'm sorry, dude, but that's too much money, a half a trillion dollars.\"\n\n \n\n PolitiFact took a look at Perry’s statement, starting with a 2005 paper by the Tax Foundation, a business-backed group that studies tax issues. Boehner’s staff acknowledged that was their source for the information, just as did Perry’s campaign staff.\n\n \n\n The paper noted at least three burdens caused by the tax code: tax planning, or efforts to limit one’s taxes; defending against tax audits and tax litigation; and tax compliance, which includes record-keeping, education about tax laws, form preparation and packaging and sending tax forms.\n\n \n\n The foundation decided to look only at the third category, tax compliance, for 2005. Its researchers concluded that the costs of compliance for individuals was 2.8 billion hours, or $110 billion; the cost for businesses was 3.1 billion hours or $148 billion; and the cost for nonprofits was 141 million hours or $6.8 billion.\n\n \n\n Where did those figures come from?\n\n \n\n To estimate the cost of compliance for individual filings, the Tax Foundation used the weighted average compensation rate of individuals who prepare their own returns and of those who hire tax professionals.\n\n \n\n The report used an hourly compensation rate for individuals -- estimated at $23.75 nationally for 2004, the latest year available. For tax returns prepared by tax professionals, the foundation said it used the average compensation rate for tax accountants. \n\n \n\n For business filings, the average compensation cost was the hourly rate for the average tax accountant, $45.37.\n\n \n\n Data about the time spent on tax returns came from the Internal Revenue Service, the report said. It found that Form 1040—which accounts for almost half of the compliance cost borne by individuals—takes 13.6 hours to complete.\n\n \n\n The total cost of compliance was estimated as than 6 billion hours and nearly $265 billion -- a figure that the Tax Foundation called \"staggering,\" but is still significantly lower than the estimate from both Perry and Boehner.\n\n \n\n But not all of that is money that changed hands, meaning it was not all money that was spent. That’s significant, because it raises the question of whether you can call it a cost, as Boehner did.\n\n \n\n Consider the case of the individual who prepares his own return. The individual expends a certain number of hours on record keeping, learning how to prepare the return and the actual preparation and filing of the return. But an individual completing his own return does not pay himself for that time.\n\n \n\n The Tax Foundation report, as do other estimates of compliance cost, puts a value on that time. That’s where the hourly compensation figures come into play.\n\n \n\n \"Some may argue that individuals would value their time more or less highly than their hourly salary rate since it is their leisure time (time not spent in formal work) that is given up to file taxes. However, to avoid speculation, the Tax Foundation believes that the hourly compensation rate represents the best estimate of a compliance cost level for individuals,\" the report says.\n\n \n\n The same paper projected that compliance costs would rise by 2015 to $483 billion -- or $406 billion adjusted for the 2005 value of the dollar.\n\n \n\n But PolitiFact found that the figure was an overstatement of today’s cost. Using the same study’s projections, the amount for 2011 should be $392 billion, or $354 billion in 2005 dollars.\n\nPolitiFact also checked a 2005 report from The Government Accountability Office.\n\n \n\n \"Estimating total compliance costs is difficult because neither the government nor taxpayers maintain regular accounts of these costs, and federal tax requirements often overlap with record-keeping and reporting that taxpayers do for other purposes,\" the GAO wrote. \"Although available estimates are uncertain, taken together, they suggest that total compliance costs are large. For example, combining the lowest available estimates for the personal and corporate income tax yields a total of $107 billion per year.\"\n\n \n\n Other studies, GAO added, estimate costs as 1.5 times as large.\n\n \n\n Finally, PolitiFact checked in with Eric Toder, a fellow at the Urban Institute who has studied tax compliance costs. He estimated that current compliance costs for all individual filers is about $100 billion, plus nearly another $100 billion for small businesses, plus an undetermined amount for nonprofits and large businesses. Added together, this is likely a bit lower than the Tax Foundation’s projected 2011 figure of $392 billion and significantly lower than the $500 billion figure.\n\n \n\n Boehner, as did Perry, made a valid point -- that a whole lot of money is spent on tax preparation in the United States today. But their numbers are not close to accurate, and a huge part of the dollar cost they mention is not money that anyone actually spends. Rather, it is the value placed on the time people take for preparation.\n\n \n\n On the Truth-O-Meter, we rate the claim Mostly False.", "lang": "en"}