{"title": "Regjeringen har avskaffet gratis fysioterapi for kreftsyke, brannskadde og amputerte", "subtitle": "SVs påstand er riktig, men de nevner ikke at andre grupper får billigere eller gratis fysioterapi.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20513", "url": "https://www.faktisk.no/faktasjekker/8L/regjeringen-har-avskaffet-gratis-fysioterapi-for-kreftsyke-brannskadde-og-amputerte", "vclaim": "På sin facebookside lenker SV til denne VG-artikkelen. Artikkelen omtaler en av konsekvensene av budsjettforliket mellom Høyre, Frp, Venstre og KrF.\n• Over 200.000 personer mistet retten til gratis fysioterapi og må nå betale egenandel.\n• Egenandelstak 2 (som blant annet gjelder fysioterapi) ble senket fra 2670 til 1990 kroner. Frikort blir sendt automatisk når taket blir nådd.\n• Aldersgrensen for gratis fysioterapi ble hevet fra 12 til 16 år. Dermed slipper om lag 9000 flere barn å betale.\n\nPersoner med yrkesskader vil fortsatt få gratis fysioterapi. Før regelendringen gjaldt dette også hvis man hadde en sykdom eller diagnose som sto på den såkalte sykdomslisten/diagnoselisten.\n\nI 2016 fikk 260 000 personer gratis fysioterapi på grunn av diagnoselisten, opplyser Helsedirektoratet til Faktisk.no. 209 000 personer måtte betale egenandel.\n\nDiagnoselisten inneholdt 36 sykdomsgrupper med til sammen rundt 100 diagnoser eller sykdommer. En rekke diagnoser og sykdommer, som ofte utløser behov for fysioterapi, sto ikke på listen. Blant disse var:\n• Psykiske lidelser som ikke har vært behandlet i spesialisthelsetjenesten\n\nRegjeringens hovedargument for å fjerne diagnoselisten, var at ordningen var urettferdig for dem som hadde diagnoser/sykdommer som ikke sto på listen. I høringsnotatet om forskriftsendringen skriver Helse- og omsorgsdepartementet:\n\nSelv om regjeringens hovedargument for å endre fysioterapiordningen var større rettferdighet, fører også endringen til at staten sparer penger. Overfor VG anslo helse- og omsorgsminister Bent Høie (H) en besparelse på 100 millioner kroner i 2017.\n\nJournalisten som har faktasjekket denne påstanden jobbet tidligere i VG og har vært med på å skrive artikkelen som SV henviser til.", "lang": "no"}