{"title": "Ministro da Defesa distorce dados sobre militares no déficit da Previdência", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-6569", "url": "https://apublica.org/2017/02/truco-ministro-da-defesa-distorce-dados-sobre-militares-no-deficit-da-previdencia/", "vclaim": "“Dizem que os militares contribuiriam com 45% do déficit da Previdência. Isso não é verdade. Inclusive isso está sendo corrigido. Eu recebi a informação da Secretaria Geral e da Secretaria do Orçamento. Na verdade, os militares não contribuem como está sendo dito aí com R$ 34 bilhões e com 45% do déficit. O déficit real que os militares contribuem é de R$ 13 bilhões.” – Raul Jungmann, ministro da Defesa, em entrevista ao jornal O Globo em 7 de dezembro de 2016\n\nUma das principais críticas à proposta de reforma da Previdência do governo Michel Temer (PMDB) é que os militares não foram incluídos nas novas regras. Essa exceção exaltou muitos ânimos e suscitou artigos sobre o tamanho do déficit previdenciário e qual a participação dos militares neste rombo. Veículos como O Globo e BBC publicaram textos sobre o assunto nos quais indicam que o déficit dos militares corresponde à porcentagem contestada pelo ministro Raul Jungmann em sua frase, de 45%. O Truco –projeto de verificação de fatos da Agência Pública – entrou em contato com o Ministério da Defesa diversas vezes, solicitando o posicionamento da pasta e a fonte do dado informado por Jungmann como verdadeiro, mas não obteve retorno.\n\nA informação de que, em 2015, cerca de 45% do déficit da Previdência derivou do gasto com militares consta em diversos documentos oficiais. Uma tabela produzida pela Consultoria de Orçamento e Fiscalização Financeira da Câmara dos Deputados mostra que o déficit total da Previdência Social naquele ano foi de R$ 72,5 bilhões. Desse valor, R$ 32,5 bilhões destinaram-se ao pagamento de militares, incluindo aqueles que estão na reserva e reformados. Isto corresponde a 45% do déficit total.\n\nEm 2016, o percentual foi um pouco menor: 44% do déficit previdenciário foi relativo aos gastos com militares. A contribuição dos militares para o déficit do ano passado chegou exatamente ao valor que o ministro declarou ser incorreto: R$ 34,06 bilhões.\n\nO grupo de consultores da Câmara responsável pela tabela trabalha no assessoramento em orçamento, controle e fiscalização financeira. O documento obtido pela reportagem foi produzido pelo núcleo temático Trabalho, Previdência e Assistência Social. A fonte oficial utilizada foi o Relatório Resumido da Execução Orçamentária, elaborado pelo Tesouro Nacional, que é vinculado ao Ministério da Fazenda.\n\nO valor indicado por Jungmann como o “déficit real” dos militares está incorreto e na verdade aproxima-se do gasto apenas com pensões, sem contar o déficit causado com pagamento de militares na reserva e reformados. O déficit causado somente pelas pensões foi de R$ 19 bilhões em 2016. Em 2015, a despesa foi de R$ 18,2 bilhões.\n\nO ministro da Defesa afirma ainda que o percentual de 45% não é verdadeiro e estaria sendo corrigido. Nenhuma fonte contatada afirmou que o dado está sendo reanalisado, apenas que ele se refere a todos os gastos que a Previdência tem com militares e não apenas às pensões, como o número indicado por Jungmann. A assessoria de imprensa do Ministério da Defesa não respondeu às solicitações da reportagem.\n\nO Truco classifica a afirmação de Jungmann como distorcida, porque os dados foram usados para produzir uma falsa interpretação da realidade. O número apresentado como verdadeiro está errado e é relativo apenas a uma parcela dos gastos da Previdência com os militares. Além disso, a maneira como a frase foi construída induz o leitor a acreditar que o dado apresentado pelo jornais está incorreto – o que não é verdade.", "lang": "pt"}