{"title": "Fake picture of juvenile accused in Nirbhaya case circulates on social media and WhatsApp", "subtitle": "", "author": "www.altnews.in", "date": "2018-03-13T13:17:10+00:00", "vclaim_id": "vclaim-id-85065", "url": "https://www.altnews.in/fake-picture-of-juvenile-accused-in-nirbhaya-case-circulates-on-social-media-and-whatsapp/", "vclaim": "The Nirbhaya gang rape case that took place in Delhi in 2012 shook the conscience of the nation. The brutal rape and murder of 23-year old ‘Nirbhaya’ saw an outpouring of anger. Six people were arrested in the case and five of them were convicted. One out of those six was a juvenile, and much controversy had erupted over the verdict of the case wherein he was sent to a correctional home for a three-year term on account of being a minor.\n\nNow, social media is replete with news of this juvenile having ‘vanished from Delhi’. The message that is circulating on WhatsApp says, “Mohammed Afroz the 5th accused in the infamous Nirbhaya rape and murder case, and the most cruel and perverted one (the one who inserted a steel rod into the victim), who escaped death sentence being a juvenile then. Now he is out of juvenile home stay and now he is reported to have vanished from Delhi to south India. He may be working in some hotels or anywhere and nobody may recognise him. So kindly keep sharing this message and photo. Let him never be able to work or stay anywhere and may such heinous acts not be repeated.”\n\nAccording to the message, the juvenile whose name is supposedly Mohammed Afroz has ‘vanished from Delhi’ and has apparently fled to South India, where he may be working at some hotel. The message is being shared along with what is claimed to be a photograph of the said juvenile convict. Apart from WhatsApp, the message is also circulating on Twitter at least since June 2017.\n\nFacebook too has been flooded with this message about the juvenile convict. A number of pages and individuals have shared it widely.\n\nAlt News fact checked the claim and found that this photograph which is circulating, claiming to be of the juvenile conflict has been taken from a Twitter account @anehabeti. This account was created in 2010. There are only two tweets from this account so far. The last tweet was on September 6, 2013.\n\nThe accused in the case were arrested immediately after the crime in December 2012. The juvenile accused was sentenced for 3 years to a reform facility in August 2013 and was released in December 2015. It is thus impossible that the accused would have tweeted in September 2013 from a correctional facility. Hence it can be concluded that neither the Twitter account @anehabheti nor the profile image in the @anehabheti Twitter account represents the accused. Therefore, the photograph that is floating on social media and WhatsApp is not that of the juvenile convict.\n\nMoreover, the name of the juvenile has not been officially revealed in a public forum and has been kept confidential since the the law necessitates that a juvenile’s identity is not to be disclosed. The name thus floating on social media is mere speculation. In fact, this message which is circulating on social media has been brought to the attention of the police.\n\nThe speculation over the juvenile supposedly disappearing from Delhi and working in South India in some hotel may be traced to reports that emerged in May 2017 about how the juvenile convict in the Nirbhaya case was living incognito, possibly in southern India and working at a roadside eatery. He is being looked after by an NGO. This report was carried by leading publications like Indian Express, India Today and Deccan Chronicle. Thus, the information that he possibly works in South India is not new and has already been in the public domain.\n\nSocial media users are advised to be circumspect about forwards received across various platforms, as often the information contained in them is either motivated or plain dubious, as can be seen in this instance.", "lang": "en"}