{"title": "FALSE: Noynoy Aquino incurred P6.4-trillion debt, higher than Duterte", "subtitle": "The net addition to the Philippines' outstanding debt under Aquino amounts to P1.4 trillion, lower than the Duterte administration's P3.1 trillion so far", "author": "rappler.com", "date": "Aug 4, 2020 1:31 PM PHT", "vclaim_id": "vclaim-id-77946", "url": "https://rappler.com/newsbreak/fact-check/noynoy-aquino-incurred-debt-higher-than-duterte", "vclaim": "Two versions of a graphic containing this claim circulated on Facebook. Both graphics said Aquino incurred way more debt than Duterte, even though the latter has the Build, Build, Build program, and is running the government amid a pandemic.\n\nFour readers emailed the claim to Rappler for fact checking. As of writing, Facebook’s monitoring tool Claim Check also flagged at least 115 posts made by different pages and users for verification. Claim Check data showed the graphic was posted on Facebook as early as Friday, July 31.\n\nData from the Bureau of the Treasury show that the national government’s total debt amounted to P5.9 trillion by the end of the Aquino administration in June 2016, but not all of this was incurred during his 6-year term. The net addition to the country’s debt under the Duterte administration so far is also higher than Aquino’s 6-year term.\n\nEconomist and Rappler columnist JC Punongbayan explained in a previous fact check article that the government’s outstanding debt is a “running total” of how much a country still owes – minus regular debt payments. As such, Punongbayan said that comparisons between presidents should show the net addition to debt for certain periods. (READ: FALSE: Pie chart of Philippines' national debt under 3 presidents)\n\nOutstanding debt stood at P4.6 trillion in June 2010, and it grew to P5.9 trillion by the time Aquino stepped down in June 2016. As such, the net addition to the country's debt under Aquino from July 2010 to June 2016 amounted to P1.4 trillion. (READ: MISLEADING: PNoy left P6.4-T debt to the Duterte administration)\n\nThe P6.4-trillion figure cited in the graphics came from estimates of the Freedom from Debt Coalition (FDC) in February 2016, but it was referring to the country’s outstanding debt. FDC said Aquino’s successor would inherit about P6.4 trillion in outstanding debt – of which P4.2 trillion was borrowed by Aquino. FDC called Aquino then the “biggest loan addict” among presidents since 1986.\n\nIn contrast, the net addition to outstanding debt in Duterte’s first 4 years in office amounted to P3.1 trillion. The country’s outstanding debt when he came into office in June 2016 was at P5.9 trillion, and it ballooned to over P9 trillion in June 2020. (READ: Pandemic pushes PH gov't debt above P9 trillion in June 2020)\n\nAnalysts, however, noted that the Duterte administration has sufficient fiscal space to borrow and spend more especially during the pandemic, but the government needs to make full use of this in order to revive the economy. (READ: Duterte’s loans for coronavirus and why PH might need more) – Pauline Macaraeg/Rappler.com", "lang": "en"}