{"title": "O livro realmente compara Bolsonaro com Hitler, mas é uma obra satírica para adultos e não crianças", "subtitle": "A página de um livro em francês que compara frases do presidente Jair Bolsonaro com declarações do líder nazista Adolf Hitler foi compartilhada milhares de vezes em redes sociais desde 12 de agosto. Segundo as publicações, a obra seria um almanaque de férias para crianças francesas. A AFP foi atrás de um dos autores do livro e esclareceu: trata-se, na verdade, de uma obra", "author": "checamos.afp.com", "date": "2019-08-26T17:21:36+02:00", "vclaim_id": "vclaim-id-25694", "url": "https://checamos.afp.com/o-livro-realmente-compara-bolsonaro-com-hitler-mas-e-uma-obra-satirica-para-adultos-e-nao-criancas", "vclaim": "O livro realmente compara Bolsonaro com Hitler, mas é uma obra satírica para adultos e não crianças\n\nA página de um livro em francês que compara frases do presidente Jair Bolsonaro com declarações do líder nazista Adolf Hitler foi compartilhada milhares de vezes em redes sociais desde 12 de agosto. Segundo as publicações, a obra seria um almanaque de férias para crianças francesas. A AFP foi atrás de um dos autores do livro e esclareceu: trata-se, na verdade, de uma obra satírica voltada principalmente ao público adulto.\n\n“Em Paris são vendidos almanaques de férias para crianças, com passatempos e cruzadinhas. Esse ano foi lançada uma versão chamada ‘Le cahier de vacances de Manu’, com uma atividade sobre o presidente Jair Bolsonaro”, diz uma das publicações, compartilhada mais de 2.400 vezes no Facebook. A postagem passa, então, a explicar o exercício, que consiste em adivinhar quem falou uma série de frases: Bolsonaro ou Hitler. A atividade descrita na publicação realmente faz parte do livro “Le Cahier de Vacances de Manu” (O Almanaque de Férias de Manu, em tradução livre), que foi lançado pela editora francesa Flammarion em maio deste ano.\n\nEscrita pelo humorista Guillaume Meurice e pela jornalista Charline Vanhoenacker, a obra aborda temas de atualidade e política simulando o modelo de um tradicional almanaque de férias para crianças - com exercícios de matemática, francês, entre outros. “Manu”, mencionado no título, é um apelido comumente dado na França a pessoas que se chamam Emmanuel, como o presidente Emmanuel Macron.\n\nProcurado pela AFP, Guillaume Meurice explicou, por e-mail, que o livro “trata da atualidade do ano passado sob a forma de humor satírico e da caricatura”. O comediante esclareceu, ainda, que a obra “não é evidentemente, um almanaque de férias no sentido estrito do termo”.\n\nEm um vídeo publicado no Twitter pelo portal Konbini, Guillaume e Charline afirmam, em francês, que crianças podem até entender algumas piadas do livro, mas que o foco principal da obra são os adultos.\n\nAlém da atividade que menciona Bolsonaro, o livro traz referências a diversos outros líderes da atualidade, como o presidente dos Estados Unidos, Donald Trump, e da Rússia, Vladimir Putin.\n\nNeste site é possível folhear algumas páginas da obra, cujos direitos autorais serão revertidos para a organização sem fins lucrativos Secours Populaire.\n\n-A primeira -“O grande erro da ditadura foi torturar e não matar”- foi dita por Bolsonaro e gravada em vídeo publicado no YouTube. A declaração foi repetida em 2016, durante entrevista à rádio Jovem Pan.\n\n-Em 2003, o então deputado federal Bolsonaro também disse à deputada Maria do Rosário: “Eu jamais ia estuprar você porque você não merece”. A frase foi dita durante programa da RedeTV!, após Maria do Rosário afirmar que as atitudes de Bolsonaro promoviam a violência. A afirmação foi repetida por Bolsonaro na tribuna da Câmara em 2014.\n\nEm 2019, o já presidente foi condenado a pagar uma indenização de R$ 10 mil reais e a pedir desculpas à parlamentar pela declaração.\n\n-A terceira frase foi dita por Bolsonaro em 2011 em entrevista à revista masculina Playboy. “Seria incapaz de amar um filho homossexual. Não vou dar uma de hipócrita aqui: prefiro que um filho meu morra num acidente do que apareça com um bigodudo por aí. Para mim ele vai ter morrido mesmo”, disse na ocasião.\n\n-A quarta declaração foi feita em fevereiro de 2017, após Bolsonaro desembarcar na cidade de Campina Grande, na Paraíba.“Não tem essa historinha de estado laico não. O estado é cristão e a minoria que for contra, que se mude. As minorias têm que se curvar para as maiorias”, disse a apoiadores. O momento foi registrado em vídeo e publicado no YouTube.\n\n-Por fim, em 2017, Bolsonaro disse a quinta frase, durante palestra no Rio de Janeiro. “Eu fui num quilombo. O afrodescendente mais leve lá pesava sete arrobas. Não fazem nada. Eu acho que nem para procriador ele serve mais”, afirmou.\n\nEm resumo, um livro francês realmente comparou frases do presidente Bolsonaro com declarações do líder nazista Adolf Hitler. Trata-se, no entanto, de uma obra voltada para o público adulto e não de um almanaque de férias para crianças, como alegam publicações viralizadas.", "lang": "pt"}