{"title": "FACT-CHECK: Pablo Casado: \"Solo Almeida está proponiendo rebajas fiscales\"", "subtitle": "El presidente del PP ha defendido así al candidato del partido a la alcaldía de Madrid. Según Casado es el único que está \"proponiendo rebajas fiscales\", pero es FALSO. Otros dos candidatos también lo están haciendo.", "author": "www.newtral.es", "date": "08 mayo 2019", "vclaim_id": "vclaim-id-23775", "url": "https://www.newtral.es/pablo-casado-solo-almeida-esta-proponiendo-rebajas-fiscales/20190508/", "vclaim": "Casado ha presentado a José Luis Martínez Almeida antes de su intervención durante un desayuno informativo organizado por Europa Press. Y entre otras cosas, ha presumido de que es el único candidato que está poniendo encima de las mesa rebajas fiscales ante «un marasmo de partidos que nunca las han abanderado y que ahora incluso las plasman en subidas por escrito».\n\nLas propuestas de otros candidatos\n\nSin embargo, el PP no es el único partido que está proponiendo bajar los impuestos a los ciudadanos de cara a las elecciones municipales del 26 de mayo.\n\nEse mensaje también lo está transmitiendo la candidata de Ciudadanos, Begoña Villacís y así lo ha repetido en varias ocasiones. Por ejemplo, un día antes de que Casado hiciera estas declaraciones, en un desayuno informativo que organizó Fórum Europa. Allí se presentó como la alternativa al populismo basada, entre otras cosas, en «bajar impuestos». Al día siguiente, durante una entrevista en el programa Ana Rosa, insistió en la misma idea: «se pueden bajar los impuestos, se puede bajar el IBI al mínimo».\n\nAdemás, el candidato de VOX también ha defendido una rebaja de impuestos. Por ejemplo, durante el debate de El País del 6 de mayo. Allí expuso sus soluciones para la ciudad de Madrid y una de ellas, según dijo, es «bajar la presión fiscal». Algo que ya había anunciado en una entrevista en la COPE, de hecho, definió así su propuesta: «una importante bajada de impuestos».\n\nPor lo tanto, José Luis Martínez Almeida no es el único candidato a la alcaldía de Madrid que está proponiendo rebajas fiscales. La declaración de Pablo Casado es FALSA.", "lang": "es"}