{"title": "Não há evidências de que possa haver um pedido de prisão de Lula e Dilma nos EUA", "subtitle": "Texto é de dois anos atrás, mas tem circulado no WhatsApp sem referência à data de publicação original", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-22525", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nao-ha-evidencias-de-que-possa-haver-um-pedido-de-prisao-de-lula-e-dilma-nos-eua/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do Estadão, revista piauí e AFP. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”: Band, Jornal do Commercio, UOL e Poder 360\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nNão há confirmação de que os ex-presidentes Luiz Inácio Lula da Silva e Dilma Rousseff possam sofrer mandados de prisão expedidos pelos Estados Unidos, ao contrário do que indica uma mensagem de 2016 que voltou a circular na última semana de forma viral como se fosse atual.\n\nO texto foi publicado pelo site Imprensa Viva em dezembro de 2016, mas sem indicação do dia exato, quando o Departamento de Justiça americano (DoJ) revelou uma investigação que aponta que políticos e funcionários de estatais brasileiros receberam dinheiro para ajudar nos interesses da Odebrecht e da Braskem, braço petrolífero do grupo. Segundo os documentos (aqui e aqui), o total pago em propina pelas duas empresas é de US$ 599 milhões.\n\nA investigação americana analisou atos de corrupção em vários países em que a Odebrecht atuava, além do Brasil. Funcionários do Departamento de Operações Estruturadas (setor que coordenava pagamento de propinas) também atuaram nos Estados Unidos, mais especificamente em Miami. Além disso, o esquema de corrupção da construtora se utilizou de instituições financeiras americanas.\n\nNa época, o site Antagonista e os jornalistas Diogo Mainardi e Claudio Dantas informaram que os ex-presidentes petistas teriam pedido de prisão decretado pelo FBI. O fato não se concretizou.\n\nNos documentos divulgados pelo DoJ, Lula e Dilma não são citados nominalmente. No entanto, o Estadão apurou à época que o ato ilícito descrito na papelada americana é o repasse de R$ 50 milhões da Odebrecht à campanha da ex-presidente – quantia solicitada pelo ex-ministro da Fazenda Guido Mantega. Investigadores brasileiros já haviam apontado na 35.ª fase da Lava Jato, a Omertá, o pagamento irregular a Mantega.\n\nEm troca do montante, foram concedidos benefícios tributários à Braskem por meio de legislação, informou o DoJ. O diretor de relações institucionais da Odebrecht, Cláudio Melo Filho, disse em delação premiada que uma das formas de oferecer vantagem à empresa foi a Medida Provisória 470, de 2009, relativa ao crédito prêmio do IPI.\n\nNo texto viral da Imprensa Viva, o site atribui erroneamente a MP a Dilma Rousseff. Na verdade, foi Lula quem adotou a legislação. Outro erro é afirmar que todo o sistema de corrupção “passou pelo crivo do ex-presidente Lula” — o documento do DoJ não confirma isso.\n\nUsando dados da ferramenta Spike, do Newswhip, é possível ver que o link para a notícia foi divulgado mais de 60 mil vezes. A ferramenta CrowdTangle indica que a postagem com mais engajamento sobre o assunto no Facebook atualmente é da página Por um Brasil Melhor, publicada em maio deste ano, que até agora já conquistou mais de 20 mil interações. Entre elas, 11 mil compartilhamentos.\n\nNão é a primeira vez que a especulação é requentada: no final do ano de 2017, o Boatos.org fez uma verificação a respeito, porque a história havia voltado a circular na internet.", "lang": "pt"}