{"title": "[] #Verificamos: É montagem tuíte de Gusttavo Lima chamando oposição a Bolsonaro de ‘suja’", "subtitle": "Circula nas redes sociais um suposto tuíte do cantor sertanejo Gusttavo Lima, no qual ele diz que críticos do presidente Jair Bolsonaro (sem partido) “estão torcendo para ter muitas mortes para poderem usar de palanque político”. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-03-25T18:39:40-03:00", "vclaim_id": "vclaim-id-53971", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/25/verificamos-gusttavo-lima-bolsonaro/", "vclaim": "Circula nas redes sociais um suposto tuíte do cantor sertanejo Gusttavo Lima, no qual ele diz que críticos do presidente Jair Bolsonaro (sem partido) “estão torcendo para ter muitas mortes para poderem usar de palanque político”. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Em nenhum outro país a oposição incluindo a mídia está usando a crise do coronavírus para atacar o governo. Aqui no Brasil não só estão usando como estão torcedo (sic) para ter muitas mortes para poderem usar de palanque político. A oposição ao governo Bolsonaro é muito suja”\n\n Tuíte atribuído ao cantor Gusttavo Lima que, até as 19h do dia 23 de janeiro de 2020, tinha sido compartilhado por cerca de 500 pessoas\n\nO tuíte analisado pela Lupa não foi publicado pelo cantor Gusttavo Lima. Essa publicação foi feita originalmente por uma conta chamada @PATRIOTAS, que defende o presidente no Twitter, exatamente no mesmo horário que aparece na imagem: 1h47 do dia 19 de março de 2020. Isso significa que alguém substituiu o cabeçalho da mensagem original com a conta do cantor sertanejo.\n\nEmbora Lima seja eleitor de Bolsonaro e, recentemente, tenha aparecido em fotos com o filho mais novo do presidente, Jair Renan, ele raramente fala sobre política no Twitter. Desde o início, ele não fez qualquer menção ao assunto em sua conta na rede social.\n\nPor e-mail, a assessoria do cantor informou que, “ao que tudo indica”, o tuíte não foi publicado “pelo cantor e por ninguém da equipe”.", "lang": "pt"}