{"title": "Este video captó una tormenta de arena en el norte de México, no una nube de polvo del Sahara", "subtitle": "Un video ha sido compartido miles de veces en redes sociales desde el pasado 24 de junio con la afirmación de que muestra la llegada de una nube de polvo del Sahara a México. En realidad, la grabación corresponde a una tormenta de arena en la región de la Laguna, en el norte del país, que no llegó desde el desierto africano, como señaló el Servicio Meteorológico Nacional.", "author": "factual.afp.com", "date": "2020-06-27T00:01:07+02:00", "vclaim_id": "vclaim-id-52927", "url": "https://factual.afp.com/este-video-capto-una-tormenta-de-arena-en-el-norte-de-mexico-no-una-nube-de-polvo-del-sahara", "vclaim": "Este video captó una tormenta de arena en el norte de México, no una nube de polvo del Sahara\n\nUn video ha sido compartido miles de veces en redes sociales desde el pasado 24 de junio con la afirmación de que muestra la llegada de una nube de polvo del Sahara a México. En realidad, la grabación corresponde a una tormenta de arena en la región de la Laguna, en el norte del país, que no llegó desde el desierto africano, como señaló el Servicio Meteorológico Nacional.\n\n“México en pandemia terremoto y ahora esto, Nube de polvo del Sahara llega a México (sic)”, indica una publicación con un video compartida más de 2.200 veces en Facebook (1).\n\nLa grabación muestra una tormenta de polvo que cubre y oscurece el horizonte mientras se va acercando a la persona que realizó el video. Algunos usuarios la compartieron asegurando que muestra la llegada de una nube de polvo desde el desierto del Sahara al estado de Yucatán (1, 2), en el sureste de México.\n\nOtros usuarios señalan que el video muestra la nube llegando a la ciudad de Torreón, en el estado norteño de Coahuila, -o en la región de La Laguna, donde se ubica esa ciudad- en Facebook (1, 2, 3, 4), Twitter (1, 2) e Instagram (1, 2).\n\nEl pasado 23 de junio la Comisión Nacional del Agua (Conagua) alertó en un comunicado sobre la llegada a México de una nube de polvo del desierto de Sahara. La Conagua explicó que “es un fenómeno común durante la primavera y el verano, cuando la escasez de lluvia se combina con vientos intensos” en el norte de África.\n\nLa nube de polvo arribó a territorio mexicano por la Península de Yucatán el 24 de junio pasado y días después se esparció por los estados colindantes al Golfo de México con dirección a Estados Unidos, como lo registró la Conagua.\n\nSin embargo, el video que se hizo viral no corresponde a este fenómeno.\n\nNo es polvo del Sahara\n\nUna búsqueda en Twitter con las palabras clave “polvo”, “Sahara” y “México” permitió hallar esta grabación, la más antigua encontrada por AFP Factual, que ubica el episodio meteorológico en otra región de México: “Mi gente lagunera, no tiendan la ropa ahorita! Hay tormenta de arena. Esto está pasando ahora por la Carretera a Juárez #Torreón #Bermejillo #GómezPalacio #Lerdo”, con fecha del 24 de junio a las 10H21 locales.\n\nEse día, cerca de las 10H30, varios usuarios en redes sociales reportaron la llegada de la tormenta de arena a diferentes puntos de La Laguna.\n\nAdemás, en el video viral se puede leer la palabra “Intergan” en uno de los edificios. Una búsqueda de esta palabra en Google Maps permitió encontrar el lugar de la grabación, en el norte de la región conocida como la Laguna, a 2.351 kilómetros de Yucatán.\n\nLa Laguna está conformada principalmente por las ciudades vecinas de Torreón, en el estado norteño de Coahuila, y de Gómez Palacio y Ciudad Lerdo, en Durango.\n\nEn la siguiente comparación del video viral y Google Street View se muestran coincidencias como en una montaña, una reja y una pequeña glorieta que confirman que fue grabado en la Laguna:\n\nAFP Factual contactó vía telefónica a Miguel Ángel Gallegos, subgerente de meteorología del Servicio Meteorológico Nacional (SMN), quien enfatizó: “No, esto no tiene ninguna relación, los frentes fríos y los sistemas de baja presión son sistemas muy locales de la zona norte del país y del sur de Estados Unidos, no tiene relación con los polvos del Sahara”.\n\nSegún el especialista, el 24 de junio bajó de Estados Unidos hacia México un frente frío atípico de la temporada, que interactuó con un sistema de baja presión que generó inestabilidad en varias zonas del norte del país. Esto generó fuertes vientos a nivel de la superficie provocando una tormenta de arena en la región donde fue grabado el video.\n\nGallegos confirmó que este tipo de tolvaneras o tormentas de arena pueden presentarse en la zona árida de la Laguna, debido a que no llueve mucho y el terreno es muy seco.\n\nEn la siguiente imagen del Servicio Meteorológico Nacional se muestra la zona donde se generó la interacción del frente frío y el sistema de baja presión “Canal de Baja Presión”, y la región del país afectada por el polvo del Sahara el 24 de junio cerca de la Onda Tropical No. 9.\n\nAdemás, varios medios mexicanos (1, 2, 3) reportaron esta tormenta de polvo e informaron que no estaba vinculada con la nube que llegaba del Sahara.\n\nEn conclusión, el video que circuló en redes sociales no muestra una nube de polvo del Sahara llegando a México o a Yucatán, sino una tolvanera en la zona circundante a la ciudad de Torreón, causada por la interacción de un frente frío y un sistema de baja presión en la árida región.", "lang": "es"}