{"title": "Analysis | President Trump’s repeated claim that Comey ‘leaked classified information’", "subtitle": "The president says Comey gave a classified memo to a friend. But it was labeled unclassified — and released with no redactions.", "author": "www.washingtonpost.com", "date": "2018-05-02T07:00:29Z", "vclaim_id": "vclaim-id-4077", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/05/02/president-trumps-repeated-claim-that-comey-leaked-classified-information/?utm_term=.aca63d54816e", "vclaim": "We have previously concluded that Comey probably violated his FBI employment agreement — “I will not reveal, by any means, any information or material from or related to FBI files or any other information acquired by virtue of my official employment to any unauthorized recipient without prior official written authorization by the FBI” — but the remedy for that is you are fired. Comey had already lost his job.\n\nFirst of all, we should note that Comey, as FBI director, was in the unusual position of deciding what was classified and what was not. He was not consistent in how he labeled his memos, and as far as we know, no explanation has been given.\n\nHis first memo, about the briefing for Trump on Jan. 6, 2017, about salacious material in a then-secret dossier, was labeled “SECRET” and “NOFORN” (No dissemination to foreign nationals). “I am not sure of the proper classification so have chosen SECRET,” he wrote. “Please let me know of it should be higher or lower than that.”\n\nIn his book “A Higher Loyalty,” Comey defended giving the Feb. 14 memo to Dan Richman, a friend who is a professor at Columbia Law School: “Dan had been giving me legal advice since my firing. I told him I was going to send him one unclassified memo and I wanted him to share the substance of the memo — but not the memo itself — with a reporter.”\n\nComey has said he gave four of the memos to three lawyers on his legal team. The exact memos have not been identified, but Comey personally redacted sensitive portions of one memo, the Wall Street Journal reported. But the FBI found “diplomatic sensitive” phrasing in one or two of the memos, Comey told Baier, and so his legal team returned them.\n\nAs we noted, only three of the seven memos were originally labeled “UNCLASSIFIED,” so it’s unclear how Comey could say he was “highly confident” that four were not classified. The Justice Department inspector general is conducting an investigation into the classification of the Comey memos, the Wall Street Journal reported. Comey told CNN that the inspector general is not examining whether he mishandled classified information, but “whether I complied with policy as I should in making the memos and in the way I stored them.”\n\nThe Wall Street Journal said that after Comey was fired, the FBI upgraded one of the memos he deemed unclassified to “CONFIDENTIAL,” the lowest level of classification, though it is unclear which memo. The Hill newspaper reported in July 2017 that four of the memos were marked “SECRET” or “CONFIDENTIAL,” similar to what was released recently.\n\nUpdate, Aug. 29, 2019: The Justice Department’s Inspector General, in a report that was largely critical of Comey, noted that the memo on the Feb. 14 meeting was not deemed to be classified. “We found no evidence that Comey or his attorneys released any of the classified information contained in any of the Memos to members of the media,” the report said.\n\nBut Trump cannot say that the memo regarding the Feb. 14 meeting — the one memo Comey specifically hoped would reach the news media — contained classified information. For whatever reason, Comey wrote it specifically so it would not be considered classified — and the FBI released it without a single redaction. Ergo, it is not classified. The president further tips this into Four Pinocchio territory by accusing Comey of committing a crime by releasing an unclassified memo.", "lang": "en"}