{"title": "Administradora de 125 condomínios divulga informação errada de proteção contra coronavírus", "subtitle": "Tomar água de 15 em 15 minutos não é estratégia de prevenção recomendada pela Organização Mundial de", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-42604", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/administradora-de-125-condominios-divulga-informacao-errada-de-protecao-contra-coronavirus/", "vclaim": "Todos os moradores dos 125 condomínios administrados pelo Grupo Totus, que atua na região de Bauru e Botucatu, receberam na quarta-feira, 18, um e-mail com uma recomendação falsa para se proteger contra o novo coronavírus. Na mensagem, a administradora aconselhava os condôminos a tomarem água de 15 em 15 minutos, pois “o vírus morre no estômago”.\n\nIsso não é verdade e contraria as recomendações da Organização Mundial de Saúde (OMS) para prevenção da covid-19. Segundo a OMS, embora se manter hidratado seja importante para a saúde de forma geral, beber água não previne a infecção pelo coronavírus.\n\nDe acordo com o Ministério da Saúde, as formas comprovadamente eficazes de evitar o contágio são higienizar as mãos com água e sabão ou álcool em gel com frequência; evitar tocar nos olhos, nariz e boca com as mãos não lavadas; não compartilhar objetos de uso pessoal; evitar aglomerações e manter os ambientes ventilados.\n\nA informação falsa de que o ácido do estômago elimina o coronavírus circulou em outros países e também foi checada por sites como AFP (EUA) e Polígrafo (Portugal). No Brasil, Fato ou Fake e Lupa também verificaram o boato.\n\nconsultou uma das responsáveis pela Totus, que preferiu não se identificar. Ela afirmou que a recomendação foi feita por um médico consultor da empresa e ressaltou que o conselho de beber água foi apenas um dentre vários feitos aos condôminos. “Muita coisa ainda não é comprovada, como a ozonioterapia”, disse, citando uma prática de medicina alternativa. “Não descarto nenhuma recomendação. Ninguém vai morrer se tomar água de 15 em 15 minutos”.\n\nA administradora também informou que a Totus tem tomado várias outras medidas de prevenção contra o coronavírus, como fornecimento de álcool em gel para os condomínios, distribuição de luvas protetoras para os funcionários e rodízio dos trabalhadores.\n\nAcompanhe a cobertura em tempo real do Estado sobre o novo coronavírus.", "lang": "pt"}