{"title": "Grisly Brazil Prison Riot Video Shared To Stoke Child-Kidnapping Rumours In India", "subtitle": "The horrific video showing chopped up body parts is from a prison riot that took place in Brazil in 2017", "author": "www.boomlive.in", "date": "2019-06-15T17:15:24+05:30", "vclaim_id": "vclaim-id-29030", "url": "https://www.boomlive.in/grisly-brazil-prison-riot-video-shared-to-stoke-child-kidnapping-rumours-in-india/", "vclaim": "A gut-churning video from Brazil showing a group of men clear dismembered body parts is being shared on WhatsApp and on social media in India stoking unfounded rumours of child kidnapping gangs on the prowl.\n\nThe video shows three men arrange fly-ridden dismembered corpses lying on the floor as two men wearing black t-shirts give them directions. The men appear to be speaking in Portuguese.\n\nThe 24-second clip is extremely graphic in nature and BOOM has chosen not to include it. It is being shared on WhatsApp in India without any caption and along with other unrelated images to claim a gang of child-kidnappers or organ harvesters in some cases, are on the loose.\n\nHowever, a reverse image search of a screenshot from the video shows that the clip is old and dates back to at least January 2017.\n\nWe were able to find the same clip uploaded to YouTube in January and February 2017. The caption of the two videos do not offer any clues about the video. (Please note, the video is extremely graphic in nature. Viewer discretion is advised)\n\nUsing open source intelligence techniques (OSINT) we were able to deduce that the video shows the aftermath of a horrific prison riot that took place in 2017 in Brazil.\n\nUsing InVid, a video verification plugin we were able to pick out the words 'Policia Civil' on one of the t-shirts of the men.\n\nA search for 'Policia Civil' (civil police) on Google Images shows an image which appears to be similar.\n\nWe also found the video on a website that uploads gore videos. Though the video was uploaded in March 2019, the caption in Portuguese translates to: 'Several people mutilated in a confrontation of factions inside and a Brazilian prison'.\n\nA screenshot from the same video was debunked by AFP Factcheck in March this year. The wire agency found an older post on the same website - 'Gore Brasil' dated January 18, 2017 alongside an article in Portuguese.\n\nThe translation of the article suggest the video could be from a prison massacre between rival gang members in the Alcacuz prison in Rio Grande do Norte, Brazil that took place on January 14, 2017. (Read more about it here) \n\n\n\nIn January 2017 a string of deadly riots between rival drug factions left over hundred people dead in Brazil's overcrowded prisons where violence is the norm. Decapitations and mutilations of victims were common in many of the riots.\n\nOn January 1st, 2017 inmates at the Anisio Jobim Penitentiary Centre in Manaus, a city near the Amazon rainforest in Brazil, went on riot killing at least 60. The rioting inmates took 12 guards hostage and an unconfirmed number of prisoners escaped during the 17-hour rampage that left several bodies decapitated and burned, according to news reports. (Read more about it here, here and here)\n\nOn January 14, 2017 another uprising in the State Penitentiary of Alcaçuz in Rio Grande do Norte in the north-eastern part of the country, left over 30 dead. The rioting was was thought to be between the First Capital Command (PCC) - Brazil’s biggest drug gang and a group allied to its main rival - Red Command, AFP reported citing local media. Similar horrific scenes of mutilation of bodies were seen among the victims. (Read more about it here)\n\n\n\nNote: A previous version of the story said the video is from a riot that took place in Manaus, Amazonas in 2017. The error is regretted.", "lang": "en"}