{"title": "Prashant P. Umrao: Unmasking a one-man hate factory", "subtitle": "", "author": "www.altnews.in", "date": "2018-02-06T13:20:45+00:00", "vclaim_id": "vclaim-id-85023", "url": "https://www.altnews.in/prashant-p-umrao-unmasking-one-man-hate-factory/", "vclaim": "Senior journalist Rajdeep Sardesai has filed a police complaint against Prashant P. Umrao, the lawyer who shot to fame over the case of the disqualification of AAP MLAs in Delhi. Sardesai filed the complaint alleging that Umrao has been spreading fake news on social media.\n\nSardesai filed the complaint after Umrao had in a tweet dated July 28, 2012 had attributed a quote to the senior journalist, in which he had reportedly called for ‘killing a 1000 Hindus’.\n\nWho is Prashant P. Umrao? He is a lawyer who became widely known after his petition to disqualify AAP MLAs over holding offices of profit met with success. His endeavour was upheld by some sections as a shining example of the crusade against corruption and impropriety. He goes by the Twitter handle @ippatel, and his Twitter history is testimony to his proclivity for fake news. Alt News has on numerous occasions called out Umrao’s bluff. His posts on social media are communal in nature and although he merely claims to be a “lay person interested in politics”, his posts betray a right-wing Hindu nationalist mindset.\n\nIn fact, following the disqualification of AAP MLAs by EC, Umrao was feted by prominent BJP leaders who hailed him as a crusader for righteousness.\n\nAlt News has documented many of Umrao’s shenanigans on social media, which have been presented in this article.\n\n1. In October 2017, in a shocking incident, a Swiss tourist couple was physically assaulted at Fatehpur Sikri in U.P. The couple sustained grievous injuries and the report made international news. Prashant Umrao was among those who spread the fake information that it was members of the minority community who had attacked the Swiss couple.\n\nIt emerged that the assaulters were not from the minority community. The detailed report was published by Alt News and can be read here.\n\n2. When it was reported that Vikas Barala, the son of the President of Haryana BJP had allegedly stalked a girl in Chandigarh following which a police complaint had been filed, Prashant Umrao was among those who went on an overdrive to shame the victim. He indulged in character assassination, posting an old photograph of the victim.\n\nThe male in the picture is not the accused Vikas Barala as was claimed and circulated by sections of right-wing twitterati. However this did not prevent elements like Umrao from sharing such blatantly false and misleading information about the victim.\n\n3. When the Utkal Express derailed at Muzaffarnagar in U.P in August 2017, Umrao was among those who spread rumours of conspiracy and sabotage. He alleged that the accident was actually a terror ploy and claimed that clips of rail-road had been removed. He added that it could be a move to kill Hindu pilgrims.\n\nThere was no terror angle to the accident. A preliminary assessment had suggested human error to be the cause of the accident. However that did not deter rumour mongers like Umrao.\n\n4. Prashant Umrao was among those who spread the news that journalist Ravish Kumar’s sister had been suspended from Govt service on charges of corruption.\n\nIt turned out that the woman who had been named was not the sister of Ravish Kumar. In fact, she was not related to the journalist at all. Despite this, the rumour was made viral by right-wing twitter users, since Ravish Kumar is hugely unpopular with sympathisers and supporters of the ruling party and Government.\n\n5. Umrao posted this picture on Twitter, saying that it was the photo of a 9-12 year old pregnant Rohingya girl who was soon going to give birth.\n\nUmrao’s fakery was called out almost immediately after he had posted it. The photograph is actually of a Brazilian girl from Garrafão do Norte, who was suffering from liver disease. Umrao quietly deleted his tweet without an apology.\n\nDespite being caught repeatedly for lying through his teeth, what has been presented so far will seem benign in comparison to what Umrao regularly posts on social media. Umrao was a member of the Facebook group ‘Hindu Defence League’. He was also a member of the Hindu Sena who became famous for celebrating U.S President Donald Trump’s birthday, heralding him as the ‘saviour of humanity’. His posts and messages are replete with violence and gore, openly calling for bloodshed and using some of the vilest language to describe minorities and women.\n\nUmrao’s pathological hatred for Muslims is on full display. In the following tweet, he brazenly calls for slaying each and every Muslim to pieces.\n\nHe says “Each and every Muslim has to be butchered. Every mosque has to be destroyed. Akhilesh, stop us if you can. All Hindu braves of the country are called upon to proceed to Muzaffarnagar” (translated). This tweet was in the aftermath of the communal violence that rocked the region in 2013.\n\nIn another tweet, he laments the role of the police who he alleges is ineffective in preventing the murder of Hindus at the hands of Muslims.\n\nIn another tweet of March 2014, he is reminding people of the violence unleashed in Muzaffarnagar and Godhra, saying “We will finish what you begin, just like Godhra. Then keep shouting for 10 years, like Gujarat. Do you remember Muzaffarnagar?”(translated)\n\nIn yet another tweet of 2014, he uses a derogatory reference for Muslims and says he wishes to see them slaughtered.\n\nIn the tweet below, he posts a rather provocative message, calling for law enforcement authorities to be removed so that he can send “all Jihadi Muslims to Jannat”.\n\nNot only Muslims, Umrao has also targeted the Sikh community through his tweets.\n\nUmrao’s attitude and beliefs are unsurprising, considering that he venerates and eulogises Nathuram Godse, the murderer of Mahatma Gandhi.\n\nHe is also a big fan of German Nazi leader Adolf Hitler, praising and defending him on social media.\n\nUmrao is rather unabashed about his misogynistic instincts and tendencies. On a number of occasions, he has posted provocative and outrageous tweets and messages, derogatorily referring to women, reducing them to body parts and using vituperative language.\n\nIn the tweet above he targets Shah Rukh Khan and West Bengal Chief Minister Mamata Banerjee with an outrageous comment. Umrao reiterated his despicable attitude with regard to the West Bengal CM in another instance.\n\nUmrao consistently targets celebrities through his tweets and often resorts to abusive language.\n\nUmrao displays profound hatred and disdain for those who consider and call themselves ‘secular’. Sample his tweets below. He targets director Mahesh Bhatt who has often voiced opinions unpalatable to the establishment.\n\nUmrao’s language is toxic but his lack of conviction with regard to what he believes is unable to stay hidden. After his controversial tweets started drawing attention, he went about deleting them quietly.\n\nPrashant Umrao is representative of the hardened elements of the Hindutva ecosystem. He makes use of his new-found popularity to spread messages of hate and violence against minorities and women with impunity. His posts are an open incitement to bloodshed. He also regularly posts fake and misleading information. Despite the obvious bigotry on display, people like Umrao thrive on social media and are promoted by politicians. They have a loyal following of similar minded persons who are more than eager to lap up the hate, spreading its tentacles further. There is an urgent need to take action against such elements who are openly flouting the law and irreparably rupturing the social fabric in the process.", "lang": "en"}