{"title": "Major Gaurav Arya tweets misleading video, defends the misinformation", "subtitle": "", "author": "www.altnews.in", "date": "2019-03-15T13:46:13+00:00", "vclaim_id": "vclaim-id-29266", "url": "https://www.altnews.in/major-gaurav-arya-tweets-misleading-video-defends-the-misinformation/", "vclaim": "Major Gaurav Arya, an army veteran and host of Republic TV’s show, ‘Patriot’, tweeted a video on March 14. In the video, a group of blindfolded soldiers, whose hands are tied behind their backs, are seen being beaten severely by two personnel dressed in uniform. The message attached to the video reads, “On 27 Feb freedom fighters of Baloch Republic Army attacked 3 Pak Army posts in Mand area, Distt Kech, Balochistan. So ferocious was the attack that soldiers of Frontier Corps ran away. They were caught by Pak Army SSG & thrashed brutally”.\n\nAccording to Arya’s narrative, freedom fighters of the Baloch Republic Army had attacked three Pakistani army posts on February 27, 2019, after which the soldiers of the Frontier Corps fled the location. Later, these soldiers of Frontier Corps were caught and thrashed by the Pakistani Army’s Special Service Group (SSG). If Arya’s narrative is to be believed, then the incident depicted in the video happened after the soldiers’ escape on February 27.\n\nAlt News found that the same video was posted on YouTube on February 5, 2019, which is at least 22 days before the alleged incident of soldiers deserting the post; thus proving that the video cannot be representative of an incident which had allegedly happened after February 27, 2019, as it already existed on February 5, 2019.\n\nA closer analysis of the video also confirms that the video pertains to a torture-proofing exercise carried out by the Pakistan’s SSG. Watching the video frame-by-frame, one can see the word “instructor” written on the back of the t-shirt of one of the personnel, further indicating that this is a training process. The slow motion video can be seen below. You can read our detailed fact-check here.\n\nIn another tweet, Major Gaurav Arya vehemently denied that the video pertains to Pakistan’s SSG training after being pointed out by multiple social media users.\n\nMy Nation had also published an article on the video with an identical narrative.\n\nPosted by ex-army officer with a different narrative\n\nOn March 12, another army veteran, Major Surendra Poonia had tweeted the same video, but with a slightly different narrative that Pakistan army’s SSG was flogging Baloch freedom fighters.\n\nAs stated before, it is ironical that Arya claims the incident corresponding to the video has happened on or after February 27, while the video was available on YouTube at least 22 days before the day of desertion. Major Arya has refused to delete his tweet, despite several social media users referring to our previous fact-check article in response to his tweet.", "lang": "en"}