{"title": "IIT Postgraduate Arrested For Scamming People With Offers Of Free Laptops", "subtitle": "The 'offer' was spread through a viral message on WhatsApp that duped people into providing their information on a fake website.", "author": "www.boomlive.in", "date": "2019-06-03T11:44:31+05:30", "vclaim_id": "vclaim-id-37118", "url": "https://www.boomlive.in/iit-postgraduate-arrested-for-scamming-people-with-offers-of-free-laptops/", "vclaim": "A former student of Indian Institute of Technology Kanpur was arrested by Delhi Police on June 2, 2019, for making false offers of free laptops 'in the occasion of Narendra Modi's reelection as prime minister'.\n\nShortly after BJP's massive victory and Modi's reelection as the prime minister, BOOM received a message on its WhatsApp helpline claiming that the government is providing laptops to 2 crore youths under the Make in India initiative.\n\nIt also claimed that around 30 lakh youths have already successfully availed the benefits of the offer.\n\nThe message also provided a link to a website, which has since been brought down, where unsuspecting users were instructed to provide their contact information. The link opened up a shoddy looking website which displayed a banner with Modi's photo and the phase \"प्रधानमंत्री मुफ्त लैपटॉप वितरण योजना 2019\" (Prime Minister's Free Laptop Distribution Plan 2019).\n\nThe message became viral on WhatsApp and was also widely shared over Facebook and Twitter.\n\nMadhur Verma, an IPS Officer at Delhi Police put out a tweet on June 2, 2019, claiming to have already arrested the person behind the fake viral message.\n\nRakesh Jangid, a 23-year old postgraduate from IIT Kanpur's 2019 batch, was apprehended at Pundlota, his hometown in Rajasthan's Nagaur district.\n\nAfter questioning, he disclosed that the website was created in order to earn web advertising revenue using Google Adsense.\n\nDelhi Police also told PTI that Jangid's intention was to capture personal data from the unsuspecting users who fell for the scam.\n\nAs per their statement to PTI, he was aiming to use the collected data to trade them to various cyber criminals for further cheating and extortion by cyber criminals.\n\nInvestigation of the case is still in progress, as the police suspects involvement of other people in the scam.\n\nThis is not the first time such scams have gone viral through WhatsApp.\n\nIn July 2018, a WhatsApp message went viral claiming that the Indian Government was distributing free cycles. However, due to the 'untraceable' nature of WhatsApp's end-to-end encrypted messages, arrests are seldom made in such cases.\n\nAlso Read: Spam WhatsApp Forward Claims Modi Government To Distribute Free Cycles On Aug 15", "lang": "en"}