{"title": "FALSE: Photo of Sarah Elago wearing hammer-and-sickle bandana", "subtitle": "The photo is both manipulated and taken out of context", "author": "rappler.com", "date": "Jul 23, 2020 9:42 AM PHT", "vclaim_id": "vclaim-id-54672", "url": "https://rappler.com/newsbreak/fact-check/photo-sarah-elago-wearing-hammer-sickle-bandana", "vclaim": "The photo was circulated by multiple Facebook users. One posted the photo with the caption, \"Oh yung mga aktibista dito! kumakaway na sa inyo si Elago! pumunta na kayo ng bundok at duon kayo nababagay (To all activists here, look! Elago is waving at you! Go to the mountains because that's where you belong)!\"\n\nFacebook page Territorial Defense News PH also posted an apparent screenshot of a post containing the photo. The photo had text labeling Ocampo as a terrorist, Elago as a congresswoman with a party list fund from taxes, and another person in the photo as a student who was victimized by the Kabataan party list and who joined the New People’s Army. The post was still being shared in July.\n\nOn June 15, Elago debunked the manipulated photo on her Twitter account, sharing the original photo that was taken during the April 2018 International Fact Finding and Solidarity Mission (IFFSM). In the original photo, Elago's bandana did not have any symbol, and Ocampo was not wearing any headgear. Elago also posted this photo on her Instagram account in April 2018.\n\nThis photo has also been used to spread false claims in the past. Elago released a statement in December 2018 regarding such claims, explaining that the photo was taken on the way to a rice plantation during the April 2018 IFFSM in Mindanao. The mission conducted \"initial gathering of information on the current plight of peasants, agrarian reform beneficiaries and agricultural workers amid declaration of martial law.\"\n\nElago has been made the subject of false claims multiple times in the past. Apart from other out-of-context photos, Rappler also debunked fake quotes attributed to the congresswoman. – Loreben Tuquero/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}