{"title": "WHATSAPP-CHECK: Câmara de Lisboa pagou 42 mil euros por 40 bancos de jardim?", "subtitle": "Vários leitores sugeriram ao Polígrafo que investigasse a veracidade de uma informação publicada por um site desconhecido, segundo a qual Fernando Medina teria adquirido para a cidade 40 bancos de jardim a cerca de 1000 euros por unidade. Conclusão: é verdade - mas a imagem divulgada é falsa.", "author": "poligrafo.sapo.pt", "date": "2018-11-26T08:30:20Z", "vclaim_id": "vclaim-id-13536", "url": "https://poligrafo.sapo.pt/fact-check/camara-de-lisboa-pagou-42-mil-euros-por-40-bancos-de-jardim", "vclaim": "A pedido dos nossos leitores, que nos contactaram através da linha WhatsApp que disponibilizamos no site, verificamos a veracidade de um artigo publicado na página “Notícias do Mundo” com o seguinte título: “Câmara de Lisboa de Fernando Medina vai pagar 42 mil euros por bancos de jardim, a 1.000 euros cada! Um escândalo”. A página em causa tem vários conteúdos falsos e o artigo em análise tem vários erros ortográficos (desde logo no título que corrigimos) e está repleto de considerações subjetivas e não fundamentadas, mas vamos cingir-nos ao essencial da informação veiculada: os bancos de jardim.\n\nDe facto, os bancos de jardim existem, foram mesmo adquiridos pela Câmara Municipal de Lisboa (CML), em 2016, e estão instalados na Alameda Keil do Amaral, no Parque Florestal de Monsanto, Lisboa. O artigo em causa mostra imagens dos alegados bancos de jardim instalados e remete para o contrato de aquisição publicado no portal Base, onde podem ser encontrados todos os contratos feitos na orla do setor público. O contrato é, pois, verdadeiro. Trata-se de um ajuste direto celebrado entre a CML e a empresa Play Planet, em julho de 2016, com um preço contratual de 42.760 euros, visando a “aquisição de 40 bancos modelo Keil do Amaral para serem colocados na Alameda Keil do Amaral”.\n\nJá quanto à imagem, não se pode dizer o mesmo, uma vez que é falsa. Na verdade, os bancos adquiridos pela autarquia são estes:\n\nA CML pagou exatamente 1.069 euros por cada um dos 40 bancos de jardim adquiridos à empresa Play Planet. Mas tendo em conta que as imagens distribuídas não são verdadeiras, pode concluir-se que não estamos perante informação totalmente correta.", "lang": "pt"}