{"title": "Analysis | President Obama’s claim that ‘Obamacare’ has helped hold down health-care costs", "subtitle": "The president says the health care law has helped keep health cost increases low, but there is little expert consensus now.", "author": "www.washingtonpost.com", "date": "2018-05-01T15:32:37Z", "vclaim_id": "vclaim-id-85988", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/11/15/president-obamas-claim-that-obamacare-has-helped-hold-down-health-care-costs/", "vclaim": "But for this column, we are going to focus on the president’s claim that the Affordable Care Act “has helped the cost of health care grow at its slowest rate in 50 years.” In his State of the Union address in February, the president made a somewhat less sweeping statement — “Already, the Affordable Care Act is helping to slow the growth of health-care costs.”– that yielded him two Pinocchios. So has anything new emerged to change that assessment?\n\nThe president, in his comment, used the word “helped,” which is sufficiently vague that in theory it could mean any impact, no matter how slight. Yet he also cited this as a reason for not walking away from the law, which suggests he thinks it had more than a modest impact. In fact, some listeners might interpret his statement as suggesting the law has had a significant impact. However, “help” could be also simply mean “contributed.”\n\nSorry if this sounds too technical, but essentially it means that the index measures whether the cost of these items increase, not whether overall health care spending increases. This is important when considering some of the research on this issue. For instance, the Medicare actuaries predict growth in health care expenditures will spike starting in 2014 because of the implementation of the Affordable Care Act — a one-time boost which the administration official concedes could last at least three years — but the administration’s price index only looks at increase in costs, not increase in quantity.\n\nIn an e-mail. Cutler acknowledged that “there is scientific disagreement on this issue.” But, excluding the recession, he said he calculated that the law was one of the three biggest factors in reducing health care costs: Slowdown in rate of technological change (fewer new drugs that have been patented); increased cost sharing for consumers; and the ACA. He estimated that changes in the Medicare payment rates by itself accounted for 8 percent of the reduction.\n\nThe administration official also pointed to the ACA’s reductions in Medicare spending — estimated at $17 billion in 2013 — as contributing to the slowdown in health care prices. We won’t bore you with the math, but he said that about 1/7th of the post-ACA drop in the health care price inflation could be attributed to the Medicare cuts. He also pointed to a recent economic analysis that found private payers cut their payment rates by about the same amount as Medicare, suggesting possibly an even greater impact.\n\nWe try to spare our readers such an expert muddle, but at this point we have to cry uncle and say that the evidence has become too murky to reach a firm conclusion. Clearly, even economists are unsure why health-care inflation has continued to remain low so long after the end of the recession almost five years ago.\n\nIt is interesting that the president and his staff have used carefully chosen words (“helped;” “cost of health care”) that keeps him within the realm of fact on an issue on which there is little consensus. Such wordsmithing invites suspicion. The president would do better to acknowledge the impact of the recession and other factors unrelated to the Affordable Care Act before claiming bragging rights.", "lang": "en"}