{"title": "[] #Verificamos: É falsa ficha de filiação de novo partido de Bolsonaro que circula em redes sociais", "subtitle": "Sigla ainda não iniciou processo de coleta de assinaturas para ser formalizada pelo Tribunal Superior Eleitoral. Leia a checagem completa no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2019-11-27T13:00:37-02:00", "vclaim_id": "vclaim-id-51218", "url": "https://piaui.folha.uol.com.br/lupa/2019/11/27/verificamos-ficha-filiacao-partido-bolsonaro/", "vclaim": "Circula pelas redes sociais um post com uma ficha de filiação do partido Aliança pelo Brasil, que está sendo criado pelo presidente Jair Bolsonaro. O texto pede para a pessoa imprimir o documento em duas vias, preencher os dados em letra legível e apresentá-lo, juntamente com título de eleitor e carteira de identidade, a um cartório eleitoral. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Copie a ficha de inscrição, imprima em duas vias, preencha com letras legíveis, pegue seu Título de Eleitor e sua Carteira de Identidade ou um outro documento com foto, dirija-se ao Cartório Eleitoral e registre sua filiação no Aliança pelo Brasil”\n\nA ficha de filiação ao Aliança pelo Brasil, analisada pela Lupa, é falsa. Em suas redes sociais, o partido, que ainda não foi criado oficialmente, pede a seus seguidores para que não preencham ou assinem qualquer documento desse tipo. “A Aliança aguarda a autorização do TSE para iniciar a coleta de assinaturas de apoio”, informa, em post publicado no Facebook em 24 de novembro. No Instagram, a futura legenda reproduziu a ficha de filiação que circula nas redes sociais, dizendo se tratar de um documento falso. “Qualquer comunicado que não for divulgado em nossas redes oficiais é fake!”, escreveu.\n\nA filiação partidária não ocorre com a entrega de uma ficha preenchida aos cartórios eleitorais. Ela deve ser feita pelo próprio partido, de acordo com a Lei dos Partidos Políticos (Lei nº 9.096/1995). Depois que a legenda aceitar o novo membro, precisa enviar todos os dados sobre o representante para a Justiça Eleitoral. Isso é feito por meio de uma ferramenta específica, o Sistema de Filiação Partidária – Filia, criado pelo Tribunal Superior Eleitoral (TSE).\n\nAlém disso, o Aliança pelo Brasil ainda não existe oficialmente como partido político. A sigla pretende viabilizar a sua formação, que depende de cerca de 500 mil assinaturas de apoio, com um sistema de coleta eletrônica. Para isso, aguarda uma decisão favorável do TSE. Ainda que seja autorizada a coleta digital ou se mantida apenas a coleta física, a legenda só existirá depois de conseguir a validação de todos os nomes de seus apoiadores pela Justiça Eleitoral. Cumprida essa etapa, será possível permitir que pessoas interessadas filiem-se ao partido.\n\nUma checagem semelhante foi feita pelo Estadão Verifica.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}