{"title": "Opposition Leaders Brand Russia’s Presidential Election Unfree and Unfair", "subtitle": "A highly centralized political system built under Putin, tightly government-controlled media and stifled opposition make Russia’s March 2018 presidential election unfree and unfair.", "author": "www.polygraph.info", "date": "March 16, 2018", "vclaim_id": "vclaim-id-3655", "url": "https://www.polygraph.info/a/opposition--says-russia-polls-unfree/29104610.html", "vclaim": "As she campaigned for president, former TV personality Ksenia Sobchak, who claims the label of opposition candidate, parted ways with Alexey Navalny, Russia’s best-known opposition figure, and urged Russians to vote in the presidential elections, not boycott them.\n\nLet’s look at her portrayal of electoral democracy in Russia as “dishonest, non-competitive, unfree elections,” by starting with a historical analysis of politics under President Vladimir Putin.\n\nIn 2011, the EU-Russia Center published a study noting that Russia’s political system, by Putin’s second term, had become “highly centralized.”\n\n“The electoral system has been manipulated by Russia‘s leaders to ensure maintenance of the status quo,” the study conducted for the European Parliament concluded.\n\nDuring each election cycle, international monitors are part of the election-day landscape. The GOLOS Association is one such group -- a Russia-based election watchdog that monitored Russia’s presidential election in 2012, when Putin retook the presidency after handing it off to his once and future prime minister, Dmitry Medvedev. The 2012 election was marked by “insufficient level of competition, government interference with the electoral process, and some degree of coercion to vote,” GOLOS stated that year.\n\n“These elections cannot be classified as free and fair under the definitions provided in the Russian constitution and international electoral standards,” the report added.\n\nIn a similar vein, Sobchak told a television interviewer in the U.S. last month: “[I]n Russia, unfortunately we have a joke that you cannot choose your parents, you cannot choose your gender and you cannot choose your president.”\n\nSo, let’s look at some of what we know about the 2018 election. At the end of last December, Russia’s Supreme Court upheld a ruling by the country’s Central Election Commission barring Navalny from running for president due to a criminal conviction. The anti-corruption activist and outspoken critic of Putin and his government claims the criminal case against him was fabricated. The EU’s foreign service said the decision to bar Navalny from running “casts a serious doubt on political pluralism in Russia and the prospect of democratic elections next year.”\n\nNavalny says the election “is not a real” one and will feature candidates picked by Putin, and thus had called on Russians to boycott the vote.\n\nCritics say the Kremlin has denied genuine opposition leaders access to the electoral arena and the media, precluding their political visibility and effective participation in the campaign.\n\nSobchak, herself, made similar arguments when she questioned Putin at his annual press conference in December.\n\nPutin is widely expected to win easily against seven other candidates, including Sobchak, Yabloko Party leader Grigory Yavlinsky, Communist Party nominee Pavel Grudinin, and Liberal Democratic Party of Russia leader Vladimir Zhirinovsky, among other, less profile figures.\n\nA poll conducted in December 2017 by the independent Levada Center put Putin’s approval rating at 80 percent. Some 66 percent of respondents said that they intended to vote for Putin, while only 2 percent said they backed Navalny, who is not on the ballot.\n\nThis may explain why Putin did not show up at his nomination event or participate in the presidential debates, which some observers say were staged to make contest look more real and to encourage a higher voter turnout.\n\nIndeed, the Putin government has expressed concern that low turnout would undermine Putin’s legitimacy – even though with a victory he would become the longest serving leader since Stalin.\n\n​According to experts, Putin and his supporters are hoping to hit least 70% in both his share of the vote and voter turnout – an outcome seen as providing the incumbent with sufficient legitimacy.\n\nNot every claim by opposition figures is correct. In a fact-check published on March 13, the online publication Medusa called a claim by Navalny “wrong.”\n\nNavalny had claimed his investigation showed the ballot system was redesigned to allow for massive repeat voting: that people could register at multiple polling places and vote 20 to 30 times. Medusa found a new automated registration system by election day “analyzes all applications…and green lights only the first one.”\n\nAnd despite her criticism of President Putin and his government, Sobchak has come under criticism for allegedly working with the Kremlin to encourage a younger generation of voters to participate.\n\nPutin “sees no glory in defeating the usual run of puppet buffoons,” said Oleg Kashin, a writer who purportedly urged Sobchak to participate in Russia’s anti-government protests in 2011-2012.\n\n“That's why the Kremlin seeks fresh faces each time. ... The fresh face this time will be Ms. Sobchak,” Kashin added.\n\nAs for the Navalny camp, Vladimir Milov, a co-author of Navalny’s presidential program, said:\n\n“We don’t care about this spectacle in which we already know the ending. What we care about is that this country have real, competitive elections.”", "lang": "en"}