{"title": "Stuttgart: Nutzer teilen alte Fotos verletzter Polizisten aus Australien", "subtitle": "Eine Collage mit vier Fotos soll verletzte Polizistinnen und Polizisten aus Stuttgart zeigen. Das ist falsch. Die Bilder sind aus Australien.", "author": "correctiv.org", "date": "2020-06-23T11:17:56+00:00", "vclaim_id": "vclaim-id-56334", "url": "https://correctiv.org/faktencheck/2020/06/23/stuttgart-nutzer-teilen-alte-fotos-verletzter-polizisten-aus-australien-im-falschem-kontext/", "vclaim": "Falsch. Die Fotos zeigen keine verletzten Polizisten aus Stuttgart, sondern stammen aus Australien und sind zum Teil viele Jahre alt.\n\nWarnung: In diesem Artikel sind Bilder zu sehen, die zum Teil schwer verletzte Menschen zeigen.\n\nAuf Facebook kursiert eine Fotocollage mit vier Bildern verletzter Polizisten – angeblich sollen sie aus Stuttgart stammen. Dort hatten am vergangenen Wochenende (in der Nacht vom 20. auf den 21. Juni) laut Polizei mehrere hundert meist junge Menschen in der Innenstadt randaliert, Geschäfte zerstört und Polizisten angegriffen.\n\nDie Fotos, die jetzt auf Facebook geteilt werden, zeigen zum Teil schwer verletzte Beamte. „Auch das ist Stuttgart, noch Fragen?“, steht in einer Version über der Collage, die mehr als 400 Mal geteilt wurde. In einem anderen Beitrag schreibt ein Nutzer: „Stuttgart: Wo bleiben jetzt die Demos….“. Dieser Beitrag wurde bereits mehr als 1.100 Mal geteilt. Die Bilder stammen jedoch nach Recherchen von CORRECTIV nicht aus Stuttgart, sondern alle aus Australien.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDas erste Bild oben links von dem knienden Polizisten fanden wir per Google-Bilder-Rückwärtssuche in einem englischen Blog-Artikel von 2013. Dort ist eine vollständigere Version des Fotos zu sehen, allerdings ohne Bildbeschreibung. Wir suchten nach diesem Bild erneut bei Google und fanden es in einem Bericht von ABC News aus Australien. Demzufolge wurde der Mann bei Ausschreitungen in Sydney 2012 verletzt.\n\nDas zweite Foto oben rechts von der Frau fanden wir ebenfalls per Bilder-Rückwärtssuche in älteren Medienberichten aus Australien von April 2019 (hier, hier und hier). Demnach wurde das Bild von der Polizei in New South Wales veröffentlicht und stammt aus Sydney, wo die Polizistin laut den Berichten von einem Mann angegriffen wurde. Auf den Fotos mit besserer Qualität ist auch das Logo auf ihrer Uniform als Logo der Polizei New South Wales zu erkennen.\n\nDas dritte Foto unten links stammt, wie man an der Uniform erkennen kann, ebenfalls nicht aus Deutschland. Auf dem Hemd stehen die Buchstaben „POLI“ – mutmaßlich für „Police“. Über die Bildersuchmaschine Tineye fanden wir einen Treffer bei ABC News (Australien) von 2009. Im zugehörigen Artikel ist das Foto allerdings nicht zu sehen.\n\nWir suchten deshalb nach dem Namen des Polizisten, der auf der Uniform zu sehen ist, (Markham) und fanden einen weiteren Bericht von ABC News, in dem das Foto gezeigt wird. Demnach wurde der Polizist 2006 in einem Hotel in Meekatharra verprügelt. Über den Fall gibt es noch weitere Medienberichte.\n\nAuch das vierte Foto unten rechts fanden wir – ebenfalls per Bilder-Rückwärtssuche – in Medienberichten aus Australien (hier und hier). Sie sind von Ende Dezember 2009 beziehungsweise Anfang Januar 2010 und handeln von einem Vorfall an Weihnachten in Wyndham in Western Australia. Der Beamte sei mit einem Stock ins Gesicht geschlagen worden, als er bei einer Auseinandersetzung zwischen etwa 80 Personen einschreiten wollte.", "lang": "de"}