{"title": "Are There 19 Coronaviruses? Correcting a Trump Adviser.", "subtitle": "“COVID-19” is the disease caused by the novel coronavirus SARS-CoV-2. The ‘19’ in the name refers to the year the disease originated. Scientists have classified only seven known human coronaviruses to date.", "author": "www.polygraph.info", "date": "April 22, 2020", "vclaim_id": "vclaim-id-48279", "url": "https://www.polygraph.info/a/are-there-19-coronaviruses-correcting-a-trump-adviser-/30570535.html", "vclaim": "In defense of President Donald Trump’s decision to suspend funding to the World Health Organization, White House adviser Kellyanne Conway implied that the WHO had 18 prior versions of the disease to prepare for COVID-19.\n\n“This is COVID-19, not COVID-1, folks. You would think that people charged with the World Health Organization facts and figures would be on top of that,” Conway said during a “Fox & Friends” interview.\n\nThis is false, as Conway appeared to clarify in a subsequent Fox interview.\n\nAccording to the WHO, the designation “COVID-19” stands for Coronavirus Disease 2019, the year it was discovered. It does not refer to the 19th disease or virus.\n\nAccording to the U.S. Centers for Disease Control, there are not 19 but only seven known human coronavirus strains. Four cause only mild to moderate symptoms, similar to the common cold. The CDC states that most people will be infected with these common coronaviruses in their lifetime, and most will recover.\n\nThe other three coronaviruses originated as animal infections and caused widely reported outbreaks of serious disease after jumping to humans. They are Severe Acute Respiratory Syndrome (SARS), in 2002-2003; Middle East Respiratory Syndrome (MERS), 2012-now; and SARS-CoV-2, which causes COVID-19.\n\nThe first severe human coronavirus outbreak was caused by SARS in China. It infected more than 8,000 people, killing nearly 800. Countries hit hard included China, Hong Kong and Singapore.\n\nThe WHO released a consensus document on SARS in November 2003 to better understand how the disease worked. The agency, an arm of the United Nations, took steps to coordinate the study and response to future outbreaks. It established a SARS Risk Assessment and Preparedness Framework by October 2004.\n\nMERS is an ongoing coronavirus infection that has resulted in some 2,400 cases and 858 deaths since 2012. The virus has mostly been contained in the Mideast.\n\nCOVID-19 is the largest severe coronavirus outbreak, with 2.4 million infected and almost 150,000 dead.\n\nConway appeared in an interview with Fox Business, where she clarified her statement.\n\n\"It’s called COVID-19 because that’s the year,” Conaway said in comments criticizing the WHO. “It’s not COVID-20, it’s COVID-19.” Conway complained that the WHO did not declare COVID-19 a global pandemic until March.\n\n“I think as a lay person I was saying that before they did,” she said.\n\nThe COVID-19 outbreak has triggered a political back and forth between President Trump and the Chinese government. Trump has accused the WHO of having been too deferential to China before he instituted travel restrictions on China. But Trump also praised China’s response to the outbreak several times, including this Jan. 24 tweet.\n\nThis BBC fact check covers the back and forth between President Trump and the WHO.", "lang": "en"}