{"title": "No hay constancia de que 6 bomberos de Barcelona hayan ido a Gran Canaria, pagándose sus gastos, para sofocar el fuego", "subtitle": "", "author": "www.newtral.es", "date": "26 agosto 2019", "vclaim_id": "vclaim-id-25615", "url": "https://www.newtral.es/no-hay-constancia-de-que-6-bomberos-de-barcelona-hayan-ido-a-gran-canaria-pagandose-sus-gastos-para-sofocar-el-fuego/20190826/", "vclaim": "El pasado lunes 19 de agosto de 2019 aparece en un perfil de Facebook un aviso de última hora: viene ayuda de Cataluña para colaborar en la extinción del incendio que asola Gran Canaria. Los propios bomberos se «costean los pasajes y demás gastos», según publican. Los medios no lo recogen. Miles de ciudadanos comentan con mensajes de agradecimiento y comparten el anuncio en su perfil, sin embargo, ningún organismo oficial canario o catalán tiene constancia del ofrecimiento, según aseguran desde los diferentes departamentos de ambas regiones.\n\nNewtral ha preguntado al Centro de Emergencias y Seguridad (112) del gobierno canario, que se encarga de la coordinación de las labores de extinción del incendio y de proporcionar información del mismo. Desde el departamento de prensa nos responden que no les consta que haya habido bomberos catalanes ayudando a sofocar el fuego y que, aunque recibieron el ofrecimiento del consejero de Interior de la Generalitat, Miquel Buch, para transladar efectivos desde Cataluña si fuera necesario, estos no han sido requeridos por el momento. El mismo equipo de bomberos lo publicó en su perfil oficial de Twitter el pasado 18 de agosto.\n\nExplican además que el operativo de emergencia del incendio tiene que estar en línea con el plan de actuación que establece el gobierno canario. «Todo está coordinado. No pueden ejercer su profesión sin estar bajo la dirección de emergencias del Plan INFOCA, sin conocer el terreno», nos dicen. Es decir, que si estos seis bomberos hubiesen solicitado acudir a ayudar, el Centro de Emergencias y Seguridad (112) debería estar al tanto, y no es así.\n\nCabe la posibilidad de que estas supuestas seis personas hubiesen ido a ayudar en calidad de voluntarios, y no como bomberos para colaborar en otras tareas, un hecho que no podemos constatar. El Centro de Emergencias y Seguridad (112) reitera a Newtral que los voluntarios no intervienen en ningún plan de emergencias.\n\nPor su parte, desde el departamento de Interior de la Generalitat de Cataluña nos confirman que no ha habido ninguna petición formal para trasladar efectivos a Gran Canaria. Tampoco tienen noticias de que seis bomberos de su equipo hayan acudido a Canarias o vayan a hacerlo, menos aún pagando ellos sus propios viajes.\n\nLo mismo señala el departamento de bomberos del consistorio de Barcelona, que añade que si algunos de sus trabajadores ha ido a título personal, algo que no pueden saber, lo habrían hecho sin uniforme. De igual modo nos hemos puesto en contacto con la sección sindical de bomberos de CCOO del Ayuntamiento de Barcelona, ellos tampoco tienen ninguna información al respecto.\n\nEn cuanto a la fotografía con la que se ilustra el primer comunicado sobre este asunto que hemos localizado en Facebook, en la que se muestran cinco hombres uniformados y espaldas con una manguera, está tomada de la página de una empresa privada catalana dedicada a la comunicación visual. En concreto, el autor es Jose Manuel Muñoz y fue uno de los ganadores del primer concurso de fotografía ‘Bombers de Barcelona’, que se celebró en 2016 en Cataluña, según explica la propia web.", "lang": "es"}