{"title": "Hoax circulates on social media that Australian supermarket worker has tested positive for COVID-19 in New South Wales suburb", "subtitle": "A claim that a trolley collector at a supermarket in the Australian state of New South Wales tested positive for the novel coronavirus, COVID-19, in March 2020 has been shared hundreds of times in multiple posts on Facebook. The claim is false; the shopping centre where the supermarket is located said that it had no confirmed COVID-19 cases in March 2020; local health", "author": "factcheck.afp.com", "date": "2020-03-30T06:24:09+02:00", "vclaim_id": "vclaim-id-63232", "url": "https://factcheck.afp.com/hoax-circulates-social-media-australian-supermarket-worker-has-tested-positive-covid-19-new-south", "vclaim": "Hoax circulates on social media that Australian supermarket worker has tested positive for COVID-19 in New South Wales suburb\n\nA claim that a trolley collector at a supermarket in the Australian state of New South Wales tested positive for the novel coronavirus, COVID-19, in March 2020 has been shared hundreds of times in multiple posts on Facebook. The claim is false; the shopping centre where the supermarket is located said that it had no confirmed COVID-19 cases in March 2020; local health officials in New South Wales also did not report any confirmed cases in the suburb cited in the misleading Facebook posts in the final days of March.\n\nThis Facebook post was published on March 24, 2020. The post features a screenshot of a seperate Facebook post, which reads: “Woolies at Glendale trolley collector has tested positive peeps. Please be careful”.\n\nBelow is a screenshot of the misleading post:\n\nThe supermarket, which is referred to Woolies in the posts, is located in the Stockland Glendale shopping centre, as seen here on Google Maps.\n\nA similar claim about the Woolworths supermarket in the suburb of Glendale in New South Wales was also shared on Facebook here and here.\n\n“To date, there have been no confirmed cases of COVID-19 at Stockland Glendale,” a Stockland spokesperson told AFP via email on March 27, 2020. “The health and wellbeing of our customers, retailers and employees is our highest priority and we continue to closely monitor the situation.”\n\nNew South Wales Health, the state’s health authority, also reported no confirmed COVID-19 cases in Glendale in the week commencing March 23 in its daily updates.", "lang": "en"}