{"title": "No, this is not a photo of an Indonesian female suicide bomber", "subtitle": "Multiple articles have shared a photo they claim is of a female suicide bomber who died while carrying out attacks in Surabaya in May. Indonesian police told AFP it was a hoax. The woman in the photograph told AFP she had posted the image on her Facebook account and it had been used widely without her consent.", "author": "factcheck.afp.com", "date": "2018-09-26T12:37:52+02:00", "vclaim_id": "vclaim-id-80249", "url": "https://factcheck.afp.com/no-not-photo-indonesian-female-suicide-bomber", "vclaim": "No, this is not a photo of an Indonesian female suicide bomber\n\nMultiple articles have shared a photo they claim is of a female suicide bomber who died while carrying out attacks in Surabaya in May. Indonesian police told AFP it was a hoax. The woman in the photograph told AFP she had posted the image on her Facebook account and it had been used widely without her consent.\n\nThe photo shows a woman in a hijab wearing glasses and holding a sign that reads “#2019GantiPresiden”.\n\nShe is standing in front of a backdrop displaying the same words, which translates as #2019ChangePresident.\n\nIt refers to a social media campaign aimed at derailing Indonesian president Joko Widodo’s re-election bid next year.\n\nA report published by the website islam-institute.com on September 3 was headlined “The Surabaya bomber held a #2019ChangePresident sign board in the past”.\n\nThe report adds: “a photo recently circulated in the social media that shows the mother held a #2019ChangePresident sign board in the past.”\n\nIt is referring to Puji Kuswati, the woman who staged the May 2018 bombings at three churches in Surabaya along with her husband, two daughters and two sons.\n\nAll of them were killed along with a dozen victims in the attacks, which were claimed by the Islamic State group.\n\nA close comparison of an image of Kuswati and the woman holding the #2019ChangePresident sign board shows they are not the same person.\n\nThe photo was taken from a Facebook account registered to Pipiet Laily Savitri.\n\nSavitri, who said she lived in Surabaya, told AFP via WhatsApp that she uploaded the photo herself to her Facebook account on April 29.\n\nFrans Barung Mangera, a spokesman for the East Java Police which covers Surabaya, rejected claims that the pictured woman was one of the suicide bombers.", "lang": "en"}