{"title": "É falso que Ciro Gomes disse que apoia Bolsonaro e que esquerda ‘atrasa o país’ | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-36937", "url": "https://www.aosfatos.org/noticias/e-falso-que-ciro-gomes-disse-que-apoia-bolsonaro-e-que-esquerda-atrasa-o-pais/", "vclaim": "É falso que Ciro Gomes disse que apoia Bolsonaro e que esquerda ‘atrasa o país’\n\nNão é verdade que Ciro Gomes, candidato do PDT à Presidência derrotado nas últimas eleições, tenha dito que a esquerda e o Centrão querem atrasar o país e que ele passou a “estar com Bolsonaro”. Além de a assessoria de Ciro negar que ele tenha feito tal declaração, Aos Fatos também não encontrou nenhuma frase semelhante proferida por ele.\n\nA peça de desinformação foi publicada por perfis pessoais e compartilhada mais de 2.500 vezes até a tarde desta sexta-feira (31). Todas as postagens foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nA frase acima nunca foi dita por Ciro Gomes (PDT), segundo a sua assessoria, que, em nota enviada a Aos Fatos, afirmou que as “as aspas são falsas” e que “Ciro é absolutamente crítico aos valores que o governo Bolsonaro representa”.\n\nAos Fatos, em buscas por sites noticiosos e publicações nos perfis das redes sociais do candidato derrotado, não encontrou declaração semelhante.\n\nÉ possível encontrar críticas recentes de Ciro Gomes ao governo atual. Durante entrevista ao MyNews, ele disse que Bolsonaro tem um ódio anti-intelectual porque “ele é curto. A capacidade de raciocínio abstrato dele, ele é quase um burro, quase um jumento, um cara imbecil mesmo. E aí, ele tem ódio dos letrados, tem horror a isso”. Em abril, durante palestra na UFMG (Universidade Federal de Minas Gerais), Ciro classificou os 100 primeiros dias de governo como “muito ruins” e disse que Bolsonaro “é um despreparado absoluto, usando palavras moderadas”.\n\nO boato passou a circular nas redes após a notícia de que Ciro discutiu com a deputada Maria do Rosário (PT-RS) durante um congresso na UFPE (Universidade Federal de Pernambuco) realizado na última terça-feira (28). Durante sua fala, o pedetista se queixou de ter recebido críticas da esquerda após dizer que Lula tinha sido condenado: “Eu não falei mal do Lula, porra. Falei que ele está condenado em segunda instância e não vou mudar o discurso porque quem não vê a realidade é louco, é pirado”.", "lang": "pt"}