{"title": "Weintraub não terá acesso a contas de ministros do STF caso se torne diretor do Banco Mundial | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-56063", "url": "https://www.aosfatos.org/noticias/weintraub-nao-tera-acesso-contas-de-ministros-do-stf-caso-se-torne-diretor-do-banco-mundial/", "vclaim": "Não é verdade que o ex-ministro da Educação Abraham Weintraub terá acesso às contas bancárias de ministros do STF (Supremo Tribunal Federal) caso se torne diretor do Banco Mundial, como afirmam publicações nas redes sociais (veja aqui). Por e-mail, o órgão negou que isso seja possível, pois não tem acesso a informações privadas de outras instituições financeiras.\n\nA peça de desinformação vem sendo compartilhada principalmente no Facebook, onde já reunia ao menos 7.500 compartilhamentos nesta quarta-feira (24). Todas foram marcadas com o selo FALSO na ferramenta de verificação (saiba como funciona).\n\nPublicações nas redes sociais enganam ao afirmar que Abraham Weintraub terá acesso às contas bancárias de ministros do STF (Supremo Tribunal Federal) caso se torne diretor-executivo do Banco Mundial, cargo a que foi indicado pelo presidente Jair Bolsonaro. A assessoria da instituição informou por nota nesta quarta-feira (24) que ninguém de sua equipe tem acesso a contas bancárias de terceiros.\n\nComo explicado em seu site, o Banco Mundial tem como missão o fomento de iniciativas para redução da pobreza em países em desenvolvimento por meio do financiamento de projetos. Portanto, não recolhe nem fiscaliza informações financeiras particulares.\n\nPor email, o economista Rogério Studart, diretor brasileiro da instituição entre 2007 e 2014, também afirmou que Weintraub “não terá acesso a conta de ninguém no Brasil através do Banco Mundial, que, por sinal, não tem acesso a conta de nenhum indivíduo, em qualquer lugar do mundo”.\n\nOutras informações listadas nas postagens checadas — como de que o ex-ministro da Educação seria elegível para um visto do tipo G nos Estados Unidos, que garante imunidade diplomática— parecem ter sido extraídas de uma notícia publicada pela revista Crusoé no sábado (20). Na reportagem, porém, não há qualquer menção a acesso a contas bancárias de outras pessoas por meio do cargo no Banco Mundial.\n\nA indicação. O ex-ministro da Educação foi indicado pelo governo brasileiro na semana passada. A posição, que representa o Brasil e mais oito países, estava vaga desde outubro de 2019, com a saída do economista Fabio Kanczuk. O cargo tem a função de representar os países nas negociações da organização e conduzir as operações gerais do banco, como empréstimos e propostas de créditos.\n\nA nomeação ainda precisa ser aceita pelos demais países do grupo que o Brasil faz parte (Colômbia, Filipinas, Equador, República Dominicana, Haiti, Panamá, Suriname e Trinidad e Tobago). Caso Weintraub assuma o cargo, ele cumprirá o restante do atual mandato, que termina em 31 de outubro deste ano. Depois, ele terá de ser nomeado novamente pelo governo brasileiro e passar por outra aprovação.\n\nA indicação de Weintraub tem sido criticada inclusive por membros da instituição. Um grupo que representa a associação de funcionários do Banco Mundial enviou uma carta ao Comitê de Ética do órgão nesta quarta-feira (24) pedindo uma investigação sobre o ex-ministro e exigindo que sua nomeação seja suspensa até a conclusão da pesquisa. Segundo o Estadão, o motivo da reação seriam declarações preconceituosas em relação a minorias e aos chineses.\n\n1. Banco Mundial (Fontes 1, 2, 3 e 4)\n\n 2. Departamento de Estado dos Estados Unidos\n\n 3. Crusoé\n\n 4. Estadão", "lang": "pt"}