{"title": "[] Sabatina Folha, UOL e SBT: Boulos exagera ao falar de EUA e fundo partidário", "subtitle": "Candidato do PSOL à Presidência da República fechou a primeira semana de entrevistas promovidas pelos veículos; sabatinas continuam a partir de segunda-feira (10)", "author": "piaui.folha.uol.com.br", "date": "2018-09-06T15:00:26-03:00", "vclaim_id": "vclaim-id-37262", "url": "https://piaui.folha.uol.com.br/lupa/2018/09/06/sabatina-folha-uol-sbt-boulos/", "vclaim": "Na manhã de quinta-feira (6), Guilherme Boulos, candidato à Presidência da República pelo PSOL, foi sabatinado por Folha, UOL e SBT. A série de entrevistas com os principais postulantes ao Planalto começou na segunda, com Ciro Gomes. Marina Silva foi entrevistada na terça-feira. A Lupa checou as declarações de Boulos. Veja o resultado:\n\n“[O Brasil] voltou a falar fino com os EUA”\n\n Guilherme Boulos, candidato à Presidência da República pelo PSOL, na sabatina Folha, UOL e SBT, no dia 6 de setembro de 2018\n\nDesde janeiro de 2017, o Brasil se posicionou de forma pública e contrária aos EUA em pelo menos seis ocasiões. Todas elas em questões polêmicas, de grande repercussão internacional. Em junho, o Itamaraty classificou como “prática cruel” a separação de menores de seus pais e responsáveis. Em abril, se colocou contra as intervenções americanas na Síria, feitas sem aprovação do Conselho de Segurança da ONU. Em março, publicou nota quando o governo dos EUA decidiu aplicar sobretaxa de 25% no aço e 10% no alumínio brasileiros. O Brasil estava disposto a ir à Organização Mundial do Comércio (OMC). Em dezembro de 2017, o Itamaraty foi contra o reconhecimento pelos EUA de Jerusalém como capital de Israel. Em agosto, se alinhou ao Mercosul e mostrou “repúdio à violência e qualquer opção que envolvesse o uso da força” por parte dos EUA na Venezuela. Em janeiro do ano passado, o governo brasileiro criticou a ideia de Donald Trump de construir um muro na fronteira com o México.\n\nProcurado, Boulos afirmou que “é coisa de ‘país-capacho’ simplesmente emitir uma nota” para o caso das crianças brasileiras separadas dos pais nos EUA. O candidato também criticou a gestão do PSDB à frente do Itamaraty, que, segundo ele, tornou o Brasil uma nação “subserviente, covarde e irrelevante.”\n\n“[Recebemos] Mais ou menos 20 vezes menos do que o MDB [do fundo eleitoral para a campanha]”\n\n Guilherme Boulos, candidato à Presidência da República pelo PSOL, na sabatina Folha, UOL e SBT, no dia 6 de setembro de 2018\n\n\n\nDe acordo com dados do Tribunal Superior Eleitoral (TSE), o Fundo Especial de Financiamento de Campanha (FEFC), popularmente conhecido como fundo eleitoral, distribuiu R$ 1,7 bilhão. Desse total, R$ 234 milhões foram para o MDB e R$21,4 milhões, para o PSOL, ou seja, o PMDB ganhou 10,9 vezes mais. Ainda segundo o TSE, até o momento, R$ 4 milhões foram repassados à campanha de Boulos. A de Henrique Meirelles, nome do MDB na disputa, era a única que ainda não tinha declarado o recebimento de verba do fundo. Procurado, Boulos não respondeu.\n\n“O Brasil é um dos países que mais consome (…) antidepressivo do mundo”\n\n Guilherme Boulos, candidato à Presidência da República pelo PSOL, na sabatina Folha, UOL e SBT, no dia 6 de setembro de 2018\n\n\n\nNão há dados sobre o consumo de antidepressivos no Brasil nos levantamentos realizados pelas organizações mundiais da área de saúde. A OCDE publicou, em 2017, o relatório “Health at a Glance”, que mostra que Islândia, Austrália e Portugal são os países que mais consomem esse tipo de medicamento no mundo. O levantamento, no entanto, analisou 29 países, e o Brasil não está entre eles. Um estudo da seguradora SulAmérica indicou que, de 2010 a 2016, a quantidade de antidepressivos adquirida pelos clientes do plano de saúde aumentou 74% no Brasil. A Organização Mundial da Saúde (OMS) estimou, em 2015, que 5,8% da população brasileira tinha algum distúrbio relacionado à depressão, o que equivale a 11.548.577 casos. Nos Estados Unidos e na Austrália, essa taxa atinge 5,9% dos habitantes, enquanto na Ucrânia, chega a 6,3%.\n\nProcurado, o candidato usou pesquisas da IMS Health e da Proteste para justificar sua fala. Segundo a assessoria de imprensa de Boulos, a IMS Health indica que “praticamente um em cada cinco brasileiros consome uma caixa de antidepressivo (…) por ano”, e a Proteste mostra que “brasileiros usam mais tranquilizantes do que os europeus”. Os estudos citados não foram disponibilizados à Lupa.\n\n“Sabe qual o investimento do estado do Rio de Janeiro (…) em inteligência este ano? (…) R$ 283”\n\n Guilherme Boulos, candidato à Presidência da República pelo PSOL, na sabatina Folha, UOL e SBT, no dia 6 de setembro de 2018\n\n\n\nDe acordo com o Portal da Transparência, até setembro de 2018, o Rio de Janeiro gastou R$ 258 em “informação e inteligência”. O orçamento previsto para o ano é de R$ 3,5 mil. Em 2017, o estado gastou R$ 2,5 mil dos R$ 5 mil orçados. Em 2016, não utilizou verba nesta função.\n\n“Mais de 70% dos empregos no país são gerados pelas micro, pequenas e médias empresas”\n\n Guilherme Boulos, candidato à Presidência da República pelo PSOL, na sabatina Folha, UOL e SBT, no dia 6 de setembro de 2018\n\n\n\nSegundo levantamento do Sebrae com dados do Cadastro Geral de Empregados e Desempregados (Caged), os pequenos negócios respondem por 72% do total de empregos gerados no Brasil em julho de 2018. As micro e pequenas empresas tiveram um saldo líquido de 33.896 contratações, enquanto as médias e grandes geraram 14.951 vagas.\n\n“Só neste ano, R$ 283 bilhões de desonerações fiscais para grandes empresas neste país”\n\n Guilherme Boulos, candidato à Presidência da República pelo PSOL, na sabatina Folha, UOL e SBT, no dia 6 de setembro de 2018\n\nA estimativa da Receita Federal é de que a União deixe de arrecadar R$ 283,4 bilhões em impostos em 2018 com as desonerações, ou “gastos tributários”. Entretanto, nem todo esse dinheiro vai para “grandes empresas”, como mencionou o candidato.\n\nO maior de todos os chamados “gastos tributários” (R$ 80,7 bilhões) está ligado ao Simples Nacional, que consiste em um programa destinado exclusivamente para micro e pequenas empresas.\n\nO segundo item mais caro é as isenções dadas no Imposto de Renda de Pessoa Física (R$ 27,1 bilhões). Como o próprio nome diz, são destinadas a pessoas físicas, não a empresas.\n\nEsses dois itens sozinhos já correspondem a 38% do total de desonerações. Somando-o a outras desonerações específicas para pessoas físicas, para micro e pequenas empresas, microempreendedores individuais e para o terceiro setor, chega-se a 52,93% do total.\n\nPortanto, é exagerado dizer que R$ 283 bilhões em desonerações vão somente para grandes empresas, como informou Boulos.\n\nProcurado para comentar, o candidato não retornou.\n\nCorreção feita às 17h45 do dia 12 de setembro de 2018: Na checagem original, a Lupa havia considerado apenas o número citado por Boulos e desconsiderado a afirmação de que as desonerações beneficiariam somente “grandes empresas”. Por conta disso, agora muda a etiqueta da checagem de “verdadeiro” para “exagerado”.", "lang": "pt"}