{"title": "É #FAKE que fazer gargarejo com água morna, sal e vinagre elimina o coronavírus", "subtitle": "Mensagem falsa tem circulado junto com imagem nas redes. Especialistas, Fiocruz, OMS e Ministério da Saúde refutam o texto.", "author": "g1.globo.com", "date": "2020-03-17T15:26:11.334Z", "vclaim_id": "vclaim-id-83361", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/17/e-fake-que-fazer-gargarejo-com-agua-morna-sal-e-vinagre-elimina-o-coronavirus.ghtml", "vclaim": "Circula pelas redes sociais uma mensagem que diz que fazer gargarejo com água morna, sal e vinagre elimina o coronavírus. É #FAKE.\n\n\"A infecção pelo coronavírus pode dar tosse seca, dor de garganta, mas não é possível dizer que essa tosse seca seja porque o vírus está na garganta e demora tantos dias para chegar no pulmão. Isso faz parte do quadro clínico da infecção e o tempo para o vírus chegar depende de cada pessoa. Não existe um tempo certo. O gargarejo pode ser bom para ajudar no alívio da tosse, mas dizer que água morna, sal e vinagre elimina o vírus é uma grande bobagem\", afirma Leonardo Weissmann, médico infectologista e consultor da Sociedade Brasileira de Infectologia.\n\nO virologista Rômulo Neris afirma que a mensagem é toda mentirosa. \"Baseiam-se no fato de que a gente tem um sintoma, que é, de fato, o incômodo na garganta por causa da tosse e, a partir disso, constroem um raciocínio que é todo falso. A mensagem diz que o vírus fica quatro dias na garganta antes de ir para o pulmão. A presença do vírus na garganta não significa que ele está só ali nem significa que o vírus se prolifera na garganta antes de chegar ao pulmão. Para a pessoa estar sentindo os sintomas é porque ela já tem o vírus em múltiplas partes das vias aéreas. Não existe nenhum indício de que o gargarejo com vinagre, sal e água morna seja capaz de eliminar o vírus.\"\n\nA Fiocruz também diz que é falso que \"gargarejar com água morna ou salgada mata os vírus que se alojam nas amígdalas e evita que passem para os pulmões\".\n\nA OMS também diz que a mensagem não faz sentido. E reforça ainda que soluções salinas usadas na lavagem do nariz não ajudam a prevenir a doença. \"Há evidências limitadas de que lavar o nariz regularmente com solução salina pode ajudar as pessoas a se recuperar mais rapidamente de resfriados comuns. Entretanto, enxaguar regularmente o nariz não tem demonstrado prevenir infecções respiratórias.\"\n\nO boato tem circulado em outros idiomas e já foi checado por agências internacionais, como o Snopes.\n\n3 de 3 É #FAKE mensagem que diz que fazer gargarejo com água morna, sal e vinagre elimina o vírus — Foto: G1 É #FAKE mensagem que diz que fazer gargarejo com água morna, sal e vinagre elimina o vírus — Foto: G1", "lang": "pt"}