{"title": "Fake News: Chevy Chase NOT Dead at 89, Did NOT Donate Estate to Wall Fund | Lead Stories", "subtitle": "Did actor and comedian Chevy Chase die and did he leave his estate to a fund to build a border...", "author": "leadstories.com", "date": "2019-01-10T02:45:39-07:00", "vclaim_id": "vclaim-id-37450", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-chevy-chase-dead-at-89-donates-estate-to-wall-fund.html", "vclaim": "Did actor and comedian Chevy Chase die and did he leave his estate to a fund to build a border wall? No, that's not true. The story was published by a liberal satire website that tries to educate gullible Trump supporters and Republicans about the need to actually click and read links before sharing or liking them in order to avoid being embarrassed by fans of the site later. Chase is not dead and most of the details in the article are made up.\n\nThe story originated from an article published by Be Best Website on January 9, 2019 titled \"Chevy Chase Dead at 89 : Donates Estate to Wall Fund\" (archived here) which opened:\n\nFunnyman - actor - father of 4, grandfather of 27. Classic star Cheverton Chase passed away this morning at his mansion in Laguna Beach at age 89. Chase, an ardent supporter of President Trump and a lifelong conservative Republican, reportedly changed his will just a week ago to have his entire fortune donated to the fund to build a border wall. His children are expected to challenge the court. Chase was discovered inert at 6:30 a.m. by housekeeper Lupita Del Puta. Cause of death, as determined by the state coroner, was \"a severe abdominal explosive event\", caused by toxic ingestion. Laguna Beach police say the beloved actor had eaten a 35- year old candy bar, specifically a Baby Ruth, kept from his movie : \"Caddyshack\" sometime during the night. The bar, covered in countless molds and bacteria reacted with his immune system, causing his stomach and adjacent organs to inflate and burst. Foul play is not suspected.\n\nUsers on social media only saw this title, description and thumbnail:\n\nFirst of all, Chase's full name is \"Cornelius Crane Chase\" and he is currently 75 years old, not 89. He is also known as a lifelong liberal. He is also not the founder of the Chase bank, as the article suggested (that bank was formed in 1955 after a merger involving the Chase National Bank founded in 1877, Chevy Chase would have been twelve years old at the time of the merger). The rest of the article continues in the same vein.\n\nThe site comes with a clear satire disclaimer at the bottom of each article:\n\nSites in the network it is part of have published other hoax stories about celebrities passing away and donating their estate to President Trump's re-election or similar causes before.\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites, including potatriotpost.us, dailyworldupdate.us and nofakenewsonline.us. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes bebest.website as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about bebest.website before, here are our most recent articles that mention the site:\n• Fake News: Pelosi Did NOT Offer To Build The Wall In Exchange For Full Gun Ban\n• Fake News: Corporation Did NOT Win Bid To Open Muslamic Temples in Toys R' Us Locations\n• Fake News: GoFundme Wall Donations NOT To Be Diverted to Climate Change Programs\n• Fake News: James Woods Hit By Death Hoax, First Victim of New Christopher Blair Site\n• Fake News: Pelosi Did NOT Say Trump Can Have Wall If He Doesn't Run In 2020", "lang": "en"}