{"title": "Fake News: Six Coronavirus Cases NOT Confirmed In Wichita, Kansas (Or Several Other U.S. Cities) | Lead Stories", "subtitle": "Were six coronavirus cases confirmed in Wichita, Kansas? No, that&#039;s not true: This story originated from a network of websites...", "author": "leadstories.com", "date": "2020-02-21T05:17:48-07:00", "vclaim_id": "vclaim-id-32210", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-breaking-news-six-coronavirus-cases-confirmed-in-wichita-kansas.html", "vclaim": "Were six coronavirus cases confirmed in Wichita, Kansas? No, that's not true: This story originated from a network of websites known for publishing sensational and false stories. No cases were confirmed there. And residents in at least 13 other cities have also been alarmed by distressing reports about coronavirus cases falsely confirmed in their cities.\n\n\n\nIt appears the first of this series was a piece based in Africa. It was published February 4, 2020, on a website called ab-tc.com. The article (archived here) was titled, \"BREAKING NEWS: Four coronavirus cases confirmed in Lagos, Nigeria\"\n\nOn February 9, 2020, the story about Lagos was introduced to American audiences using a nearly identical article, but this time it was published by cbtvn.com. The story, titled \"BREAKING NEWS: Six coronavirus cases confirmed in Wichita - Kansas News Today\" (archived here), opened:\n\nFive Americans and one Chinese have tested positive for coronavirus in Wichita, Kansas, authorities have said in a statement. According to the statement, five people became ill after coming into contact with a Chinese colleague who was visiting from Shanghai and had recently been in Wuhan, the epicentre of the outbreak.\n\nUsers on social media still see this title:\n\nHere is a collection of articles targeting different cities as they appear in Facebook posts:\n\n The headlines vary just slightly with the numbers of confirmed cases, the name of the city and, sometimes, using a reputable-sounding, but made-up name of a local news outlet as the source:\n\n\n\nBREAKING NEWS: Six coronavirus cases confirmed in Wichita - Kansas News Today\n\nBREAKING NEWS: Six coronavirus cases confirmed in Wilmington - North Carolina News\n\nBREAKING NEWS: Six coronavirus cases confirmed in Los Angeles - California News Today\n\nBREAKING NEWS: Seven coronavirus cases confirmed in Baltimore\n\nBREAKING NEWS: Seven coronavirus cases confirmed in Philadelphia - Pennsylvania News Today\n\nBREAKING NEWS: Seven coronavirus cases confirmed in Denver - Colorado News Today\n\nBREAKING NEWS: Eight test positive for coronavirus in Billings\n\nBREAKING NEWS: Eight Test Positive for coronavirus in Seattle- Washington News Today\n\nBREAKING NEWS: Eight test positive for coronavirus in Nashville - Tennessee News Today\n\nThis fake news was also pushed to audiences in the capital cities of Guyana and Pakistan: \n\n\n\nBREAKING NEWS: Guyana Confirms seven coronavirus cases in Georgetown (cbtvn.com)\n\nBREAKING NEWS: Six coronavirus cases confirmed in Islamabad - Pakistan News Today (ab-tc.com)\n\nCompare the Wichita story to the wording from the ab-tc.com story (archived here) about supposed cases in Lagos:\n\nNow, compare these to the story people saw in Montana (archived here):\n\nThe site, cbtvn.com, has been rapidly revising the false headlines and fictional text of the articles, perhaps in an effort to evade fact-checks.\n\nBut the original titles remain embedded in the posts as they first appeared on social media. Some of the substituted stories make no mention of the city in the headline, or they mention another city. For example, the Wichita story (originally attributing the fictional paper 'Kansas News Today') has been replaced by a story that was from taken, word for word, from News Channel 6 - a real news station based in Wichita Falls (read their article here). (News Channel 6 may real, but it's in Texas, not Kansas.)\n\nCurrently, the revised cbtvn.com Wichita story is titled, \"Coronavirus confirmed in Electra ISD not related to China outbreak\" and starts like this:\n\nThis story was placed in local Facebook groups by at least three different profiles from Ghana. These profiles most likely have been stolen from the original owners and are being run solely to amplify the content of this publisher. The Annor profile posts links to several different websites in this network. They are associated by a common Google Analytics code - as well as by common behaviors that are similar to sites from an earlier network in Ghana that we wrote about in April 2018. For example:\n• Repeating the same story with locations/names changed.\n• Using dashes, \"news\", \"tv\" or \"radio\" in domain names.\n• Promoting death hoaxes (the same sites published multiple fake death stories all set in Toronto, Canada).\n• Using the MGID ad network for monetization.\n• Filling their front pages with \"real\" news copied from other sites.\n• Spreading links to the hoax stories through fake Facebook profiles on various local and buy-and-sell Facebook groups/pages.\n\nBy themselves, the individual methods may not be enough to make the connection. But, taken together, they strongly suggest it is the same person or people behind the operation.\n\nAnother trick employed by this clickbaiter was to turn off the commenting on the posts planted by these spamming profiles. This tactic prevented other members of the group from discussing, questioning or raising alarm about the fake news. Annor posted in Spanish-speaking groups based in Los Angeles, while Duncan targeted the Denver story to three Hispanic Facebook groups in the Denver area, and Duncan also posted in three Pakistani groups. Eviana's post in the Baltimore Vendor's Network Group - with only 6,000 members - garnered over 1,000 shares. \n\n\n\nPeople looking for verified and the most up-to-date information on the coronavirus outbreak in the United States can find a map on the Centers for Disease Control and Prevention website (here), which is updated three times each week. Around the globe, the World Health Organization publishes a daily situation report (here).\n\nLead Stories has written about ab-tc.com before (here) and has debunked several false stories concerning the coronavirus outbreak. We have also written about cbtvn.com before. Here are our most recent articles that mention the site:\n• Fake News: Autopsy Did NOT Reveal Wuhan Doctor Was Murdered In Sickbed\n• Fake News: Kevin Hart Did NOT Die A Day After Suffering 'Major Injuries' In Car Crash\n• Fake News: NOT Breaking News, NO Mass Shooting By 32-year Old Man Thwarted By Police In Different Cities\n• Fake News: NO International Politicians Lost Two Daughters to Texas Walmart Shooting in El Paso\n• Fake News: Celebrity Couple Did NOT Drown in Canada While Fishing", "lang": "en"}