{"title": "Botijas de gás em Portugal custam mais do dobro em comparação com Espanha?", "subtitle": "Publicação viral nas redes sociais salienta que as botijas de gás custam quase 27 euros em Portugal, ao passo que na vizinha Espanha variam entre cerca de 10 e 12 euros, consoante sejam de tipo propano ou botano. Acumulando já mais de 41 mil partilhas só no Facebook, a publicação exibe imagens de um posto de abastecimento em Espanha com a tabela de preços das botijas de gás. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-01-30T18:34:13Z", "vclaim_id": "vclaim-id-44284", "url": "https://poligrafo.sapo.pt/fact-check/botijas-de-gas-em-portugal-custam-mais-do-dobro-em-comparacao-com-espanha", "vclaim": "\"Bom dia, vêem aquelas de botijas de gás, pois é, são Galp, em Portugal pagamos quase 27 euros… Por estas aqui na vizinha Espanha pagam propano 10,30 euros, botano 12,20 euros, tal vai a roubalheira no nosso cantinho. Vamos partilhar esta vergonha para ver se envergonhamos os parasitas da nossa política\", indica-se na mensagem da publicação em causa.\n\nÉ verdade que as botijas de gás em Portugal custam mais do dobro em comparação com Espanha?\n\nEm Portugal, \"o valor final [de uma garrafa de gás] é definido pelos estabelecimentos que o comercializam e o seu valor pode variar significativamente de ponto de venda para ponto de venda, não sendo diretamente controlado pela Galp Energia\", informa a empresa na sua página institucional.\n\nA Deco Proteste, através da plataforma \"Poupe na Botija\", indica que o preço médio de uma garrafa de gás propano de 11 kg é de 25,98 euros, ao passo que o de uma garrafa de gás butano de 13 kg se cifra em 26,31 euros.\n\nQuanto a Espanha, a Galp Energia apresenta preços fixos na respetiva página (pode consultar aqui) em língua castelhana: a garrafa de gás propano de 11 kg custa 11,76 euros, enquanto a garrafa de gás butano de 12,5 kg custa 13,37 euros.\n\nEstes valores surgem acompanhados de uma legenda indicando terem sido fixados no Boletim Oficial do Estado de Espanha, em novembro de 2019, e já incluem os respetivos impostos.\n\nConcluindo, embora apresente valores imprecisos, possivelmente desatualizados, isso não invalida que a principal mensagem da publicação esteja correta: verifica-se uma diferença substancial nos preços das botijas ou garrafas de gás (propano ou botano) entre Portugal e Espanha, mais do dobro na maior parte dos estabelecimentos.", "lang": "pt"}