{"title": "« Electroménager neuf pour des clandestins » ? Retour sur une intox récurrente", "subtitle": "Une photo largement partagée sur Facebook présente comme des cadeaux pour migrants illégaux des équipements achetés par un bailleur social pour équiper ses logements. L’information est erronée.", "author": "www.lemonde.fr", "date": "2017-09-06T13:28:18+00:00", "vclaim_id": "vclaim-id-2291", "url": "http://www.lemonde.fr/les-decodeurs/article/2017/09/06/electromenager-neuf-pour-des-clandestins-retour-sur-une-intox-recurrente_5181828_4355770.html", "vclaim": "« L’électroménager neuf pour les 90 clandestins est arrivé. Moi, c’est juste ma feuille d’impôt qui est arrivée… » Une photographie relayée par des comptes Twitter proches de l’extrême droite et partagée plusieurs milliers de fois mardi 5 septembre, attire l’attention sur une dizaine de réfrigérateurs entassés dans la cour de logements sociaux situés dans la commune finistérienne de Landivisiau.\n\nMais, contrairement à ce qu’affirme la rumeur, ces équipements ne sont pas destinés aux clandestins, mais aux migrants. Explications.\n\nCe que dit la rumeur\n\nSur la photographie partagée près de 25 000 fois depuis la page Facebook « Ça se passe chez vous », véhiculant fréquemment des contenus proches de l’extrême droite, on peut lire que cet équipement est destiné « aux 90 “migrants” clandestins installés par l’Etat dans des logements sociaux de Landivisiau ». « Les travailleurs bretons pourront juger de la manière dont le gouvernement central dispose de leurs impôts, pour ne rien dire de la priorité donnée aux allogènes », commente le site identitaire d’extrême droite Breizatao, que nous considérons peu fiable dans le Décodex.\n\nContrairement à ce qui est avancé sur les réseaux sociaux, ces équipements ne sont pas destinés à des « clandestins », mais à des demandeurs d’asile, dont la présence sur le sol français est légale et fondée sur les menaces sur la vie constituées par la situation de leur pays d’origine. Le statut de demandeur d’asile a été affirmé par la convention de Genève, signée en 1951 par 145 pays :\n\n« Le terme “réfugié” s’appliquera à toute personne (…) qui, par suite d’événements survenus avant le 1er janvier 1951 et craignant avec raison d’être persécutée du fait de sa race, de sa religion, de sa nationalité, de son appartenance à un certain groupe social ou de ses opinions politiques, se trouve hors du pays dont elle a la nationalité et qui ne peut ou, du fait de cette crainte, ne veut se réclamer de la protection de ce pays ; ou qui, si elle n’a pas de nationalité et se trouve hors du pays dans lequel elle avait sa résidence habituelle à la suite de tels événements, ne peut ou, en raison de ladite crainte, ne veut y retourner. »\n\nInterrogé par Le Télégramme, le sous-préfet de Morlaix, Gilles Quénéhervé, a affirmé que les demandeurs d’asile seraient installés dans 21 appartements vacants au sein de la « Cité marine », un ensemble d’immeubles construits dans les années 1960. Ces arrivées s’inscrivent dans le cadre du programme Prahda, présenté en septembre 2016 et prévoyant la création de 5 351 places d’hébergement d’urgence sur le territoire national.\n\nLes 21 appartements de la Cité marine ne sont pas des HLM, mais des logements dits « très sociaux », destinés aux personnes les plus en difficultés. Parmi les bénéficiaires de ces derniers, des travailleurs précaires, chômeurs, personnes percevant les minima sociaux, ainsi que des migrants, qu’ils soient demandeurs d’asile ou réfugiés.\n\nContactée par Le Monde, la société Adoma, bailleur très social cogérant l’installation des demandeurs d’asile à Landivisiau, a insisté sur le caractère temporaire de ces hébergements. « Lorsqu’Adoma acquiert de nouveaux bâtiments qu’elle transforme en logements très sociaux, ce qui est le cas à Landivisiau, il faut bien qu’elle les meuble et les équipe. Les personnes qui vont y habiter le temps de régler leur situation administrative doivent pouvoir y dormir, y manger et garder leur nourriture au frais. Le mobilier et l’équipement n’appartiennent pas aux hébergés et serviront à tous ceux qui prendront leur place au fur et à mesure de leur départ du logement très social », a précisé Claire Jouany, la porte-parole du groupe. Il en va de même pour les étudiants logés dans les studios du Crous, les foyers de jeunes travailleurs ou les structures d’hébergement Emmaüs.\n\nNombre d’internautes se sont insurgés contre la supposée concurrence aux places d’hébergement d’urgence entre SDF et réfugiés. Ces deux populations ne font pourtant pas l’objet des mêmes dispositifs. En effet, les réfugiés ont accès à des dispositifs d’hébergement spécifiques distincts des solutions d’hébergement proposées aux sans-abri : les centres d’accueil et d’orientation (CAO) ou les centres d’accueil de demandeurs d’asile (CADA).", "lang": "fr"}