{"title": "Nubank libera convite de cartão de crédito para quem tem nome sujo em site no WhatsApp #boato", "subtitle": "Boato – A Nubank está liberando convites para cartões de crédito de até R$ 800,00 para quem tem o nome sujo. Para ter acesso, você precisa compartilhar um link com amigos no WhatsApp.", "author": "www.boatos.org", "date": "2019-12-01T00:20:45+00:00", "vclaim_id": "vclaim-id-27931", "url": "https://www.boatos.org/tecnologia/nubank-libera-convite-cartao-credito-nome-sujo-whatsapp.html", "vclaim": "Boato – A Nubank está liberando convites para cartões de crédito de até R$ 800,00 para quem tem o nome sujo. Para ter acesso, você precisa compartilhar um link com amigos no WhatsApp.\n\nEm um período pós-Black Friday e pré-festas de fim de ano, muita gente está precisando parcelar as compras para não ficar no vermelho. Por isso mesmo que uma mensagem tem feito “sucesso” no WhatsApp e enganado muitas pessoas por aí.\n\nDe acordo com a mensagem, a Nubank resolveu liberar convites para cartões de crédito mesmo para quem tenha “nome sujo”. Para ter acesso ao benefício, a pessoa teria que entrar em um site. “Tenho 3 Convites do Nubank que esta liberando até 800,00 de crédito mesmo com o nome sujo. Aqui esta meu convite”, diz a mensagem que circula online.\n\nAo entrar na página (na versão que vimos era um site de nome recebaagora.club), você se depara com uma descrição que nada tem a ver com a da mensagem, uma lista de perguntas e o pedido para que você compartilhe o link do site em questão com um certo número de amigos. Leia:\n\nVocê foi convidado para a promoção de aniversário da Nubank. São 2.000 cartões de crédito com aprovação imediata e com limite de até R$ 12.000,00. Para prosseguir, responda a breve pesquisa abaixo sobre a Nubank e receba seu cartão de crédito o quanto antes.\n\nVOCÊ TEM 5 MINUTOS PARA RESPONDER AS PERGUNTAS Responda as perguntas abaixo: Você já conhece a Nubank? Sim Não Você gostaria de fazer um novo cartão com até doze mil reais de limite? Sim Não Na sua opinião, qual a melhor bandeira? MASTERCARD VISA ELO Atenção esta é uma promoção verdadeira não pedimos que baixe aplicativos ou instale qualquer tipo de arquivos maliciosos!\n\nPARABÉNS ! Seu convite foi aprovado com SUCESSO. Você acabou de ser selecionado para utilizar um novo cartão Nubank com limite de R$ 4.200,00. Agora só falta você fazer o procedimento abaixo para receber seu novo cartão diretamente na sua casa.: 1. Clique no botão COMPARTILHAR abaixo e selecione seus melhores amigos e grupos no Whatasapp e envie essa promoção de aniversário para eles. 2. Depois que você compartilhar, basta preencher o próximo formulário com o endereço de entrega do cartão.\n\nNubank liberou convite de cartão de crédito para quem tem nome sujo em site no WhatsApp?\n\nO que não faltou foi gente empolgada com a suposta oportunidade com o cartão de crédito em questão. Mas será mesmo que a Nubank liberou o tal convite no site em questão e pediu “apenas” que você saia repassando um link por aí? A resposta é não. Calma aí que gente explica tudo para vocês.\n\nNa realidade, não há muito que explicar. Apenas relembrar. Isso porque já desmentimos uma histórias muito parecidas com essa. Em outubro do ano passado, desmentimos uma balela que falava de cartões Nubank e Santander para negativados. Em março deste ano, desmentimos uma tentativa de golpe que falava em “aniversário da Nubank”.\n\nAssim como nos outros casos (que podem ser lidos aqui e aqui), a mensagem segue aquele velho roteiro de promoções falsas no WhatsApp. Mesmo que você siga todos os passos, nada acontece no final. A única que coisa que pode acontecer é você pegar um vírus. O vídeo explica:\n\nPara “completar o pacote”, fomos buscar por mais informações no site da Nubank sobre o cartão “para quem tem o nome sujo”. Não ficamos surpresos quando encontramos a mesma mensagem denunciada como uma tentativa de golpe. Veja o que a própria empresa fala sobre o assunto:\n\nAtenção aos nossos canais de comunicação: só enviamos e-mails através do domínio @nubank.com.br; Só baixe o app Nubank nas lojas oficiais: App Store e Play Store; As indicações são gratuitas e qualquer cliente Nu pode fazer indicações sem nenhuma cobrança; O Nubank não distribui convites para o cartão de crédito via redes sociais; O Nubank não libera cartões de crédito sem análise de crédito; O aumento de limite é feito apenas pelo app e nenhum valor é prometido antes da liberação do cartão; O cartão de crédito Nubank é gratuito. Não efetuamos nenhum tipo de cobrança na hora de realizar o cadastro – e nem depois.\n\nResumindo: a história que aponta que a Nubank está dando cartões de crédito para pessoas “com o nome sujo” se o sujeito compartilhar um link com amigos no WhatsApp é falsa. Não passa de mais uma tentativa de golpe que está circulando no WhatsApp.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}