{"title": "Seit Wochen kein SARS-CoV-2? Nein, das sagt das RKI nicht", "subtitle": "Eine Tabelle soll angeblich beweisen, dass das RKI seit Wochen kein SARS-CoV-2 nachgewiesen hat. Doch sie zeigt keine repräsentative Stichprobe.", "author": "correctiv.org", "date": "2020-08-19T16:11:45+00:00", "vclaim_id": "vclaim-id-63946", "url": "https://correctiv.org/faktencheck/2020/08/19/rki-bericht-sagt-nicht-dass-seit-wochen-kein-sars-cov-19-fall-nachgewiesen-wurde/", "vclaim": "Teilweise falsch. Es stimmt nicht, dass „seit Wochen“ kein SARS-CoV-2 nachgewiesen wurde. Die Behauptung bezieht sich lediglich auf eine nicht repräsentative Stichprobe von Arztpraxen in Deutschland.\n\nEin Grippe-Bericht des Robert-Koch-Instituts (RKI) soll angeblich zeigen, dass „seit Wochen keinen Sars-Cov-19 nachgewiesen [sic!]“ wurde. Eine Frau auf Facebook nannte dies in einem Beitrag im August „kriminell“. Auch auf der Internetseite „Corona Transition“ erschien im Juli ein Bericht, der ähnlich suggeriert: „Sentinel-Meldungen an RKI: Kein einziger SARS-CoV-2 Fall ab 13. April bis 20. Juni 2020.“ Beide Texte wurden hunderte Male geteilt.\n\nDie Beiträge beziehen sich offenbar auf die Monatsberichte der Arbeitsgemeinschaft Influenza des RKI. Im Text von „Corona Transition“ wird zum Bericht der Kalenderwochen 21 bis 24 (Mitte Mai bis Mitte Juni) verlinkt. Der Screenshot aus dem Facebook-Beitrag findet sich hingegen im Bericht der Kalenderwochen 25 bis 28 (Mitte Juni bis Mitte Juli) auf Seite 4.\n\nDie meisten Corona-Nachweise erhält das Robert-Koch-Institut von Gesundheitsämtern\n\nDer Facebook-Beitrag zeigt eine Tabelle über Viren-Nachweise. In der Zeile für SARS-CoV-2 sind zwischen der 23. und der 28. Kalenderwochen Nullen eingetragen. Die Facebook-Nutzerin schließt daraus generell: „seit Wochen keinen Sars-Cov-19 nachgewiesen [sic!]“.\n\nDabei fehlt wichtiger Kontext, denn bei den in der Tabelle verwendeten Daten handelt es sich um sogenannte Sentinel-Daten. Diese stammen aus einer Stichprobe von 100 Arztpraxen aus ganz Deutschland, die vom RKI untersucht werden. Der überwiegende Anteil der Corona-Nachweise stammt jedoch nach Angaben des Instituts von den Gesundheitsämtern in Deutschland. Auch die Deutsche Presse-Agentur hat dazu bereits einen Faktencheck veröffentlicht.\n\nIn einer E-Mail an CORRECTIV schreibt das RKI, dass es sich bei den Sentinel-Daten um eine kleine Stichprobe handele. „Die virologische Surveillance der Arbeitsgemeinschaft Influenza (AGI) erfolgt stichprobenartig: Im RKI werden Rachenabstriche (Sentinelproben) aus lediglich gut 100 Arztpraxen aus ganz Deutschland auf verschiedene respiratorische Erreger untersucht, u.a. SARS-CoV-2. Bislang war nur ein kleiner Teil der Menschen hierzulande mit SARS-CoV-2 infiziert, daher ist die Wahrscheinlichkeit gering, dass ausgerechnet in diesen paar Arztpraxen ein Fall ankommt“, schrieb eine Sprecherin des RKI am 14. August. „Auch in der Hochphase von COVID-19 im März und April gab es bei der AGI nur wenige Fälle.“\n\nSentinelpraxen seien Arztpraxen, die sich an der Überwachung akuter respiratorischer Erkrankungen in Deutschland beteiligen, informiert die Arbeitsgemeinschaft Influenza auf ihrer Webseite. Etwa 100 Praxen schicken wöchentlich Proben von Patienten mit akuten Atemwegserkrankungen ein, die im RKI auf Viren wie Influenza oder SARS-CoV-2 untersucht werden.\n\nSentinels wie dieses sollen laut RKI das epidemiologische Monitoring durch das Meldesystem methodisch und inhaltlich ergänzen beziehungsweise validieren. Diese Daten erhebt das RKI „quasi als Nebenprodukt innerhalb der gesundheitlichen Vorsorge oder Versorgung“ mit dem Ziel, epidemische Entwicklungen spezifischer Krankheitsfelder in einer Teil-Bevölkerung bzw. der Bevölkerung insgesamt zu ermitteln.\n\nDie Gesamtzahl aller Covid-19-Infektionen in Deutschland und deren Entwicklung stellt das RKI unter anderem auf einem Dashboard dar. Dort ist unter „Fälle kumuliert“ abzulesen, dass das Institut seit dem Beginn der 23. Kalenderwoche (1. Juni) zehntausende Neuinfektionen registriert hat.\n\nIm Monatsbericht der Kalenderwochen 21 bis 24 heißt es außerdem, wie die Seite „Corona Transition“ richtig zitiert: „Seit der 8. KW 2020 sind insgesamt 13 (0,8 %) SARS-CoV-2-positive Proben in 1.570 untersuchten Proben im Sentinel der AGI detektiert worden. Seit der 16. KW 2020 gab es keine Nachweise mehr von SARS-CoV2 im Sentinel“ (PDF, Seite 3).\n\nIn beiden Texten – auf Facebook und auf „Corona Transition“ – wird suggeriert, dass es sich um repräsentative Daten handele, die angeblich die epidemiologische Lage in Deutschland widerspiegeln. Das ist irreführend. Denn das RKI erklärt in einem Lagebericht vom 13. August: „Aufgrund der geringen Zahl eingesandter Proben ist keine robuste Einschätzung zu den derzeit eventuell noch zirkulierenden Viren möglich“ (Seite 13).\n\nTatsächlich erbringen die Gesundheitsämter den überwiegenden Anteil der Corona-Nachweise. Auf Anfrage von CORRECTIV verwies das RKI auf die SARS-CoV-2-Meldedaten nach dem Infektionsschutzgesetz, also die Zahl der laborbestätigten Infektionen, die an die Gesundheitsämter gemeldet wurden.\n\nAllein vom 18. auf den 19. August wurden dem RKI 1.510 Neuinfektionen gemeldet (Stand: 19. August, 0 Uhr).", "lang": "de"}