{"title": "É #FAKE comunicado que convoca eleitores do PT a votar apenas no dia 8 de outubro", "subtitle": "Imagem que tem bombado nas redes sociais diz que eleitores do partido não devem votar no próximo domingo e que eleitores ainda receberão atestado para folgar durante uma semana inteira. A mensagem é falsa.", "author": "g1.globo.com", "date": "2018-10-02T15:27:54.519Z", "vclaim_id": "vclaim-id-82916", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/02/e-fake-comunicado-que-convoca-eleitores-do-pt-a-votar-apenas-no-dia-8-de-outubro.ghtml", "vclaim": "Circula nas redes sociais uma imagem direcionada aos eleitores do PT comunicando que, devido aos protestos e manifestações que poderão ocorrer no dia 7 de outubro contra o PT, os eleitores que votam no partido estão convocados a irem votar na segunda-feira, dia 8 de outubro. O post é #FAKE.\n\nDe acordo com a resolução nº 23.554, de 18 de dezembro de 2017, que dispõe sobre atos preparatórios para as eleições 2018, publicada no site do Tribunal Superior Eleitoral, serão realizadas eleições de forma simultânea em todo o país no dia 7 de outubro de 2018, primeiro turno, e em 28 de outubro de 2018, segundo turno, onde houver, por sufrágio universal e voto direto e secreto.\n\nProcurada, a assessoria de imprensa do TSE também informa que as eleições acontecem apenas no dia 7 de outubro em todo o Brasil. Além disso, quem vota não tem direito a folga.\n\nSegundo a resolução nº 22.747, de 27 de março de 2008, somente os eleitores nomeados para compor Mesas Receptoras ou Juntas Eleitorais e os requisitados para auxiliar seus trabalhos serão dispensados do serviço, mediante declaração expedida pela Justiça Eleitoral, sem prejuízo do salário, vencimento ou qualquer outra vantagem, pelo dobro dos dias de convocação. Esse direito vale tanto para pessoas que trabalham em instituições privadas como públicas.\n\n3 de 3 Comunicado que diz que eleitores do PT devem votar no dia 8 de outubro é falso — Foto: Foto: Karina Almeida/G1 Comunicado que diz que eleitores do PT devem votar no dia 8 de outubro é falso — Foto: Foto: Karina Almeida/G1", "lang": "pt"}