{"title": "Analysis | Fact-checking President Trump’s tax speech in Indianapolis", "subtitle": "The president trotted out some golden oldies for his tax speech. They are still inaccurate.", "author": "www.washingtonpost.com", "date": "2017-09-28T07:00:28Z", "vclaim_id": "vclaim-id-6172", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/09/28/fact-checking-president-trumps-tax-speech-in-indianapolis/?utm_term=.8963fe3cc9aa#flip", "vclaim": "The president’s suggestion that “millions” of small businesses and farms are affected by the estate tax is absurd. According to the nonpartisan Tax Policy Center, only about 5,500 estates in 2017 — out of nearly 3 million estates — would have to pay any taxes. About half of estates subject to the tax would pay an average tax of about 9 percent. That’s because for a married couple, about $11 million is exempt from taxation.\n\nTrump exaggerates here. The United States certainly has one of the highest statutory corporate tax rates in the world, currently pegged as high as 39.1 percent when including state taxes. (The federal rate is 35 percent.) Trump says it is 60 percent higher than “our average competitor in the developed world,” comparing 39.1 percent to the average rate for the other members of the Organization for Economic Cooperation and Development, which is 25.5 percent when not weighted for GDP. (It is 31.4 percent when weighted for GDP.)\n\nBut the official rate does not necessarily tell the whole story. What also matters is the actual tax a company pays, after deductions and tax benefits. That is known as the effective tax rate, which can be calculated differently depending on the survey. According to the Congressional Research Service, the effective rate for the United States is 27.1 percent, compared with an effective GDP-weighted average of 27.7 percent for the OECD. “Although the U.S. statutory tax rate is higher, the average effective rate is about the same, and the marginal rate on new investment is only slightly higher,” the CRS says.\n\nKudos to Trump for updating a formerly misleading phrase that “more than 90 percent of Americans need professional help to do their own taxes.” This 90 percent figure refers to people who file taxes by hiring professionals or using tax software, such as Turbo Tax, which helps people file their taxes on their own. According to the National Taxpayer Advocate’s 2016 report, 54 percent of individual taxpayers pay preparers and about 40 percent of individual taxpayers use software that costs about $50 or more.\n\nStill, it’s worth pointing out that there are more options now for people to easily file their taxes, using paid or free software. The Internal Revenue Service provides a Free File program, a public-private partnership that allows people with adjusted gross incomes of less than $64,000 to file their taxes using free software. Roughly 70 percent of American taxpayers are eligible for this free software, according to the Free File Alliance, which partners with the IRS for this program. In tax year 2016, the program made a new push to offer more software options that are free for taxpayers.\n\n\n\n“This tax act was just an absolute catastrophe for the country, for the real estate industry, and I really hope that something can be done,” Trump told Congress in 1991. In a television interview with Joan Rivers, he said: “What caused the savings and loan crisis was the 1986 tax law change. It was a disaster. It took all of the incentives away from investors.”\n\nTrump also frequently attacked one of the Democratic sponsors of the bill, Sen. Bill Bradley (D-N.J.), including in a Wall Street Journal commentary in 1999. “Mr. Bradley’s last big idea to be enacted into legislation was also one of the worst ideas in recent history,” Trump wrote, saying Bradley was responsible for the elimination of a tax shelter for real estate investments. (He said the good parts of the bill could be attributed to Reagan.)\n\nThis lacks context. As governor, Vice President Pence did make the largest income tax cut in Indiana’s history — but he didn’t have a very high bar to overcome, and it was a modest cut. Prior to Pence, there was only one time the income tax was cut without an offsetting increase, in the 1970s. Moreover, Indiana’s individual income-tax rate was already the second-lowest in the nation when Pence took office.\n\nIndiana’s individual income tax rate was 2 percent when it was established in 1964, then it was cut by 0.1 percent in 1979. It rose to 3 percent in 1984, in response to revenue losses from the 1979-1982 recession, according to Purdue University economist Larry DeBoer. Then the rate increased to 3.4 percent in 1988, and remained that way until Pence cut it by 0.2 percentage points, to 3.2 percent.\n\nTrump’s claim that he would not benefit from the tax plan is not credible. Of course, he has not released his tax returns, so it is difficult to know for sure. But he is certainly subject to the AMT — and the one recent tax return that has been leaked, from 2005, shows that the AMT increased his tax bill from about $5.3 million to $36.5 million. So at least in that tax year, he potentially could have saved $31 million.", "lang": "en"}