{"title": "Foi encontrada uma cobra anaconda na praia do Cabo Mondego?", "subtitle": "Propagou-se nas redes sociais a imagem de uma cobra anaconda que supostamente terá sido encontrada na praia do Cabo Mondego, na Figueira da Foz, na manhã do dia 9 de maio. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-05-12T16:54:30+01:00", "vclaim_id": "vclaim-id-53437", "url": "https://poligrafo.sapo.pt/fact-check/foi-encontrada-uma-cobra-anaconda-na-praia-do-cabo-mondego", "vclaim": "\"Última hora. Encontrada hoje de manhã [9 de maio] na praia do Cabo Mondego, dizem que também foram mais destes exemplares avistados na praia do Cabelinho, Quiaios, Murtosa e na praia da Costa Nova… Por isso todo o cuidado é pouco quando vier o calor\", indica-se na mensagem da publicação em causa.\n\nNão encontramos qualquer notícia ou registo público de que uma cobra anaconda tenha sido encontrada ou avistada no Cabo Mondego, ou em qualquer outro ponto geográfico de Portugal. Essa espécie de cobra aquática, aliás, habita sobretudo em regiões tropicais da América do Sul.\n\nPor outro lado, através de pesquisa em aplicações como a TinEye, apurámos que a imagem em causa não foi captada em Portugal, nem sequer é recente.\n\nA imagem surgiu pela primeira vez em meados de 2014, no blog de um repórter brasileiro, dando então conta de que \"uma cobra de seis metros de comprimento, pesando 120 quilos foi encontrada na manhã desta quarta-feira (26) na Praia do Pontal, em Itacaré, no Sul Baiano\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}