{"title": "Marcelo apoiou os cortes a salários e pensões em 2012?", "subtitle": "Marisa Matias puxou o trunfo: quando era comentador, Marcelo esteve contra os partidos que pediram a fiscalização do OE2012 e apoiou os cortes nos ren...", "author": "observador.pt", "date": "05 Jan 2016, 17:09", "vclaim_id": "vclaim-id-3785", "url": "https://observador.pt/factchecks/fact-check-marcelo-apoiou-os-cortes-salarios-pensoes-2012/", "vclaim": "Existem “dois momentos” diferentes nesta discussão, como reconheceu a própria Marisa Matias. Primeira acusação da bloquista: Marcelo Rebelo de Sousa criticou o pedido de fiscalização sucessiva assinado pelos deputados do Bloco de Esquerda e alguns deputados socialistas aos cortes dos subsídios de férias e de natal aos funcionários públicos e pensionistas.\n\nE a segunda acusação: Marcelo Rebelo de Sousa considerou constitucionais esses mesmos cortes inscritos no Orçamento do Estado para 2012.\n\nEm relação à primeira crítica, Marisa Matias tem razão: Marcelo criticou, de facto, o pedido de fiscalização sucessiva apresentado junto do Tribunal Constitucional.\n\nA 22 de janeiro de 2012, no habitual espaço de comentário na TVI, o então comentador questionava a estratégia do PS, lembrava a “pesada herança” dos socialistas, a culpa no cartório do Governo de José Sócrates e dizia não estar “convencido” com os argumentos utilizados por esses socialistas. “Naquela altura [quando o Executivo de Sócrates aprovou os primeiros cortes] não gostavam tanto da Constituição como gostam hoje”, atirava o ex-líder social-democrata.\n\nO professor catedrático de Direito lançava outro argumento para a liça: “A Constituição é aplicada e interpretada em momentos diferentes da sua história. E no momento em que é aplicada tem de se olhar as condições concretas que rodeiam essa aplicação e interpretação. Não há uma única leitura da Constituição”, nem espaço para uma “interpretação rígida e fixista da Constituição”.\n\nMarcelo Rebelo de Sousa ia ainda mais longe: “Passa pela cabeça de alguém que a maioria dos Juízes do Tribunal Constitucional chumbe o Orçamento do Estado? Que significa chumbar a execução do acordo da troika, parar o financiamento a Portugal e colocar Portugal numa situação crítica em relação à Europa? Isto lembra ao careca?“.\n\nPosto isto, Marisa Matias tem razão quando diz que Marcelo Rebelo de Sousa não só criticou a iniciativa do Bloco e de alguns deputados do PS, como também duvidou da possibilidade de o Tribunal Constitucional chumbar o diploma. Os juízes do Palácio Ratton acabariam por decidir mesmo pelo chumbo dessas normas – mas, anote-se este ponto importante, disseram que a inconstitucionalidade não se aplicaria naquele orçamento de 2012, apenas no seguinte. O motivo: como a decisão foi tardia (em julho apenas), a sua inviabilização poria em causa… a aplicação do memorando.\n\nO segundo momento da discussão desta segunda-feira é menos claro: Marisa Matias alega que Marcelo Rebelo de Sousa considerou constitucionais os cortes dos subsídios de férias e de natal aos funcionários públicos e pensionistas. No debate com a candidata apoiada pelo Bloco, Marcelo respondeu de pronto: “Não considerei constitucional, [nem] critiquei a decisão do Tribunal Constitucional. Eu concordei com a decisão do Tribunal Constitucional”, garantiu o candidato. Será mesmo assim?\n\nDe facto, quando se pronunciou sobre a decisão do Tribunal Constitucional no seu habitual espaço de comentário, na TVI, a 8 de julho de 2012, Marcelo não criticou abertamente a decisão dos juízes. Disse, antes, ter “muitas dúvidas sob o ponto de vista teórico” da decisão do Tribunal, mas referindo-se apenas ao calendário escolhido – a tal decisão de que a suspensão do subsídio de férias e natal mantinha-se em 2012, mas deveria acabar em 2013. Para Marcelo, essa era “nitidamente uma opção política [que beneficia] o Governo”, justificada pelas dificuldades económicas do país e pelo ano já ir a meio. E acrescentou uma interpretação de que aquela decisão dava “um grande álibi” ao Governo para cortar também nos subsídios dos privados – porque os juízes davam por ferido o princípio da igualdade entre setor público e privado: “O Governo pode dizer: nós nunca o faríamos, mas agora temos de o fazer”.\n\nDo ponto de vista político, inicialmente, Marcelo dava o caminho do Governo (e da troika) como inevitável: “Na situação a que chegamos, não há nenhuma alternativa para controlar o défice e a dívida pública, o que se espera é que, ao lado disto, se veja por onde se vai fazer crescer a economia”, disse quando da apresentação do OE 2012. E depois da primeira decisão do TC acrescentou: “Não cortar nada, não existe. Cortar na banca e nas offshores, não existe. Temos de ser realistas” – e ser realistas passaria sempre, parcialmente, por tirar dinheiro aos trabalhadores.\n\nO agora candidato presidencial não deixou, mesmo assim, de admitir que o “choque” provocado nos portugueses “foi mais sentido pelos trabalhadores da função do pública do que pelos do setor privado“. E em decisões seguintes relativas aos cortes salariais que se mantiveram (noutras formas) foi coerente com a necessidade de respeitar as dúvidas dos juízes do TC e de levar as decisões ao Ratton mais rapidamente.\n\nEsticado – Marisa Matias diz que Marcelo Rebelo de Sousa criticou o pedido de fiscalização sucessiva aos cortes nos subsídios de férias e de natal e tem razão: o professor tinha dúvidas em relação aos “fundamentos jurídicos” utilizados e partiu para o ataque. Marcelo, no entanto, nunca quis ser inteiramente claro sobre se apoiava ou não os cortes. É certo que disse duas coisas relevantes: 1) a leitura da Constituição tem de olhar às “condições concretas” que o país atravessa; 2) que não havia grande alternativa. Mas quando o Tribunal Constitucional decidiu chumbar as normas em questão, o antigo social-democrata não criticou a decisão – e viu o TC dar-lhe parcial razão, ao aplicar a inconstitucionalidade de forma diferida no tempo (dando uns meses ao Governo para corrigir). Ainda assim, pode dizer-se que as acusações da candidata Marisa Matias aproximam-se mais da verdade do que do erro – mais do ponto de vista político do que jurídico.", "lang": "pt"}