{"title": "Fact-check: President Akufo-Addo’s claim on Marine Police’s patrol boats fleet INACCURATE", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-08-24T09:10:00+00:00", "vclaim_id": "vclaim-id-73631", "url": "https://ghana.dubawa.org/fact-check-president-akufo-addos-claim-on-marine-polices-patrol-boats-fleet-inaccurate/", "vclaim": "President Nana Akufo-Addo claimed Ghana’s Marine Police had no serviceable patrol boats before his assumption of office in 2017.\n\nThe Marine Police is currently using two patrol boats which have been around since 2013. Deputy Commissioner of Police Iddi Seidu, director of the Marine Police, said the two patrol boats were serviceable before 2017 and are still serviceable in 2020.\n\nSpeaking in an interview with Atl fm, a Cape Coast based radio station, President Akufo-Addo claimed that there were no serviceable patrol boats available to the marine Police when he assumed office in 2017. He made the claim when asked about his government’s commitment to end illegal transhipment at sea, popularly known as “Saiko,” which has become rife on Ghana’s waters. The interview was streamed live on the Facebook page of Atl fm 100.5Mhz.\n\n“I want to make this point very clear, when we came to office, there were no serviceable patrol boats available to the marine Police and the law enforcement agencies. So no matter how you protest against the practice, you do not even have the means to be able to do anything about it,” the President said while accusing the previous administration of not doing anything to equip the law enforcement agencies to deal with the problem.\n\nThe Ghana Police Marine Unit is a specialized component of the Ghana Police Service which has existed as far back as 1916 but was re-established in April 2011 in line with the exigencies of the Service. The Unit has two Commands, Eastern Marine and Western Marine Commands in Tema and Takoradi respectively with its Headquarters in Takoradi.\n\nTo establish the truth or otherwise of the President’s claim, we contacted the Director of the Marine Police, Deputy Commissioner of Police (DCOP) Iddi Seidu.\n\nIn his response to the claim, he remarked: “I think those who briefed the President did not paint the picture very well. We have always had two patrol boats which have been serviceable.”\n\nWhile acknowledging that four Rigid Inflatable boats at Tema have not been functioning, he said they were all functional prior to his assumption of office as head of the Marine Police in January 2018.\n\n“Of course the Rigid Inflatable boats that are in Tema got malfunctioned and they are not working but the nine meter boats are working and that is what we use to enforce the law,” he said.\n\nIn 2018, he said the United Nations Office on Drugs and Crime (UNODC) and the Japanese Government presented two additional Ally-Gator boats to the existing one to make the fleet in the unit three in total.\n\nA story published on defence web on July 20, 2018, confirmed DCOP Seidu’s statement that the unit received a donation of Ally-Gator boats from the UNODC in 2018.\n\nA further internet search found a GNA publication on October 4, 2012, about the intention of the then government to procure marine boats to the Ghana Marine Police to step up surveillance on the high seas.\n\nSubsequently, a story published on the website of the Fisheries Committee for the West Central Gulf of Guinea (FCWC) on June 22, 2013, and sourced to www.graphic.com.gh reported that the Ghana Marine Police was acquiring six marine boats.\n\nHowever, www.graphic.com.gh reported in March 2014 that four of the six boats being operated by the Marine Police Unit of the Ghana Police Service have been grounded after barely nine months of operation.\n\nDCOP Seidu confirmed that the current government, as part of its effort to address the manpower as well as the equipment challenges of the unit, has placed an order for four patrol boats but were yet to be received.\n\n“There is hope because the Government has committed to procure four boats for us which is on the line”\n\n“Even training materials which will come as a component of that purchase has already been received. I appreciate what the government is doing,” he added.\n\nFrom the above findings, it is clear that even though the Marine Police is confronted with some equipment and manpower challenges, the President’s claim that the unit had no serviceable patrol boats prior to his assumption of office is false. Deputy Commissioner of Police (DCOP) Iddi Seidu, Director of the Marine Police, has confirmed that there are two patrol boats which have been serviceable before 2017 and are still serviceable till now.\n\nIt is, however, commendable that the President has taken the initiative to address the equipment and manpower challenges of the Marine Police with the order to purchase four additional patrol boats. This will go a long way to strengthen the capacity of the marine Police to be able to work effectively.", "lang": "en"}