{"title": "There is no proof you’re more likely to get Covid-19 if you’re tall", "subtitle": "It was widely reported that a survey showed men over six foot tall are more likely to be infected with coronavirus. However, the research does not prove this.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-63889", "url": "https://fullfact.org/health/coronavirus-tall-people/", "vclaim": "There is no proof you’re more likely to get Covid-19 if you’re tall\n\n“People over 6ft have double the risk of coronavirus, study suggests.” “People who are over 6ft tall are twice as likely to catch coronavirus, study claims.” “Does being tall raise the risk of getting Covid-19? Men over 6ft are TWICE as likely to get infected, study claims”\n\nIt has been widely reported in the media that new data suggests being over six foot tall doubles the probability of being infected with Covid-19.\n\nThe research paper which the reporting is based on does not prove a definite relationship between height and risk, and it definitely doesn’t prove that one causes the other. Claiming this is premature and incorrect.\n\nWhat did the research find?\n\nThe study, which is currently a pre-print and has not yet been peer-reviewed, analysed results of a survey of 2,000 people in the UK and the US.\n\nRespondents were asked various things including whether they had tested positive for Covid-19 and whether they were over or under six feet tall.\n\nAfter the results were weighted to reflect the UK population, 11% of men over six foot in the UK reported having been diagnosed or testing positive with Covid-19, compared to 5% of men under six foot.\n\nProfessor Evan Kontopantelis, one of the authors of the research, told Full Fact that this difference was statistically significant, which means that it is unlikely to be due to chance.\n\nHowever, this analysis does not control for other factors and so can’t really tell you whether being tall increases your risk of Covid-19. For example, there could be something about the lifestyles of the men over six foot which may account for them being more exposed to or likely to catch Covid-19, rather than tallness itself.\n\nTo explore this, the researchers did some analysis (called multivariate regression analysis) which tried to control for various factors, after which the risk of Covid-19 diagnosis was still higher among taller men in the UK, but the results this time were not statistically significant. (Professor Kontopantelis told Full Fact height was a statistically significant risk factor in additional analysis, but this was not included in the report, and that there were likely to be other factors affecting why being over six foot was associated with having had Covid-19.)\n\nWhat are the problems?\n\nPerhaps the biggest problem is that for men in the US who were surveyed as part of the study, being over six foot tall was actually associated with a lower likelihood of having been diagnosed with Covid-19 once adjustments for other factors were made.\n\nProfessor Kevin McConway, Emeritus Professor of Applied Statistics at The Open University, told the Science Media Centre: “The fact that the association goes in opposite directions in both countries would lead me to think that it probably doesn’t have a biological basis, if it really exists at all and isn’t just an effect of chance.”\n\nProfessor Paul Hunter, Professor in Medicine at the University of East Anglia, told the Science Media Centre that the sheer number of different factors respondents were asked about—including union membership, the level of “extraversion” and income—was also an issue.\n\nHe said: “One of the biggest mistakes that people make with epidemiological surveys is multiple hypothesis testing. The more hypothesis tests you do the more likely you are to flag up associations that have only arisen by chance.”\n\nProfessor Paul Anand, another of the research authors, told Full Fact he disputes that this is an issue within the study. He said that “if the comment was aimed at clinical trials that have lots of measures of benefit and then seek to find one that shows benefit, that is a reasonable concern but it's not what we do in the paper.”\n\nHe also said: “The study is observational so not causal but in several cases, a sufficiently plausible story could be told.”.\n\nResearch author Professor Kontopantelis told Full Fact that, even if there is a relationship between height and risk of Covid-19, they “don’t expect height to be a risk factor, rather a proxy for other characteristics like occupation”.\n\nWe also can’t be sure the data collected is accurate. Participants in the study were not measured or tested, they were just asked to say whether they were over six feet tall or had tested positive or diagnosed for Covid-19. There is evidence that men (and women) over-report their height because this is socially desirable.\n\nProfessor Kontopantelis also told Full Fact that initially the researchers looked at the link between height and infection to see whether being tall actually reduces your risk of infection: “The hypothesis was that taller men would be protected if transmission was only through droplets.”\n\nThe theory was that because Covid-19 is spread through droplets expelled from an infected person’s mouth or nose which then fall to the ground, taller people being above the level of the mouths and noses of others might be protected to some extent.\n\nThe research found this hypothesis was not the case. This led the researchers to suggest that downward droplet transmission may be less important than aerosol transmission, (meaning particles which remain in the air).\n\n“That’s the key message of the paper, which of course needs to be validated in larger studies,” Professor Kontopantelis told us.\n\nThere is other evidence that supports the idea that the virus which causes Covid-19 spreads as an aerosol, not just through droplets which quickly fall to the ground.\n\nThe study says that, if overhead airflows (such as air conditioning) played a role in the spread of the virus “then taller people might be at greater risk of infection”. However, no reason is given for why this might be the case.\n\nAs Professor McConway, who was not an author on the paper, says: “If, and it’s a big if, an association between height and Covid-19 risk does exist, this study can’t say how it occurs physically, and the speculation that it might be related to the physical transmission route of the virus (aerosol or droplet) is just that, a speculation.”", "lang": "en"}