{"title": "Quante sono in Italia le madri che lavorano?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-52066", "url": "https://pagellapolitica.it/dichiarazioni/8100/quante-sono-in-italia-le-madri-che-lavorano", "vclaim": "L’ex ministro delle Pari opportunità ha infatti dichiarato che in Italia «solo una madre su tre lavora» e che la situazione è ancora più grave nelle aree meridionali della Penisola. Verifichiamo.\n\nLa logica dietro il disegno di legge Pillon, spiegano i proponenti, è quella di diminuire i casi in cui i figli passano la grande maggioranza del tempo con un solo genitore e rendere obbligatoria una mediazione fuori dai tribunali tra i coniugi, con figli minori, che intendono separarsi. Vuole poi abolire l’assegno di mantenimento al coniuge, per sostituirlo con il mantenimento diretto: e cioè che, in pratica, le spese sostenute per il figlio siano sostenute dal coniuge che lo ha in carico in quel momento. Legato a questo aspetto è il fatto che la proposta introduca una equa distribuzione del tempo che il minore potrà trascorrere tra i genitori.\n\nNel caso in cui la proposta diventasse legge, sarà più facile per il minore trascorrere uguale tempo con i rispettivi genitori e, quando si troverà con uno dei due, questi si occuperà di mantenerlo e di coprire tutte le spese necessarie.\n\nLa proposta ha portato a reazioni differenti: da una parte, ha trovato l’appoggio e l’entusiasmo delle Associazioni padri separati; dall’altra, alcuni commentatori si sono dichiarati preoccupati per i possibili disequilibri nelle attività quotidiane e nelle abitudini del minore, oltre che per diversi problemi pratici nella messa in pratica della proposta.\n\nVediamo allora quante sono in Italia le madri che lavorano e qual è la loro situazione professionale.\n\nLa categoria delle madri single ha poi risentito di più della crisi economica, rispetto a quelle in coppia. Al 2016, infatti, la quota di madri in coppia e occupate ha mantenuto valori in linea con quelli del 2006. Al contrario, la categoria delle madri single (il 57,6 per cento di queste a causa di una separazione o di un divorzio), ha visto un calo occupazionale di circa sette punti: dal 71,2 per cento occupato nel 2006 al 63,8 per cento occupato nel 2016.\n\nRientrano nella categoria delle disoccupate quelle che al momento non hanno un lavoro, ma lo stanno cercando . Compongono invece la categoria delle inattive tutte coloro che non fanno parte della forza lavoro disponibile: e cioè non sono occupate e neppure cercano un lavoro, al momento della rilevazione.\n\nNel 2016, le madri che hanno rinunciato al proprio lavoro dopo una gravidanza sono state 29.879. Tra queste, 5.261 hanno deciso di lavorare per un’altra azienda, mentre le restanti 24.618 hanno giustificato la scelta con motivazioni familiari.\n\nSecondo quando dichiarato dalle dirette interessate, le principali cause di licenziamento sono state l’impossibilità di usufruire degli asili nido a causa dell’assenza di posti (6.086 casi); la difficoltà nel conciliare il lavoro e la famiglia (3.265 casi); una distanza eccessiva tra il luogo di lavoro e quello di residenza a causa dello spostamento di uno dei due (1.099 casi); la mancata concessione di orari flessibili e contratti part time (1.410 casi).\n\nLa situazione relativa ai padri riporta cifre differenti: nel 2016, sono stati 7.859 gli uomini che hanno lasciato il lavoro dopo essere diventati padri. La maggior parte di questi (5.609 unità) ha deciso di lavorare per altre aziende, mentre i restanti 2.250 ha giustificato la propria scelta con motivi familiari.\n\nMara Carfagna ha recentemente espresso le proprie perplessità riguardo al disegno di legge Pillon, in particolare riguardo la sostituzione dell'assegno di mantenimento con una forma di mantenimento diretto. Secondo la deputata di Forza Italia, questa misura non terrebbe conto della disoccupazione femminile e di quella delle madri. Solo una su tre, secondo la vicepresidente della Camera, lavorerebbe e, al Sud, il fenomeno sarebbe ancora più grave.", "lang": "it"}