{"title": "Yes, the bumblebee has been added to a list of endangered species", "subtitle": "“Bumblebee has officially been added to the ever-growing list of endangered spe", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-15916", "url": "https://africacheck.org/fbcheck/yes-the-bumblebee-has-been-added-to-a-list-of-endangered-species/", "vclaim": "“Bumblebee has officially been added to the ever-growing list of endangered species,” reads the headline of an\n\nIs this true? A Facebook user thought it wasn’t, and\n\nas possibly false under the social network’s\n\n. But the story checks out.\n\n“has been officially added to the list of endangered species” in the US, joining the grey wolf, grizzly bear and northern spotted owl.\n\nBees play an important role in the ecosystem by\n\nAdvocates for the rusty patched bumblebee’s listing are abuzz with relief, but it may be the first skirmish in a gruelling conflict over the fate of the\n\nNational Geographic links to a notice in the\n\ndaily journal of the United States government”. The notice says the listing of the rusty-patched bumblebee was delayed by two months.\n\n“On January 11, 2017, we published a rule to list the rusty patched bumble bee (Bombus affinis), a species that occurs in the eastern and Midwestern United States and Ontario, Canada, as an endangered species under the Endangered Species Act of 1973, as amended (16 U.S.C. 1531 et seq.). The rule was to be effective on February 10, 2017. On January 20, 2017, the White House issued a memo instructing Federal agencies to temporarily postpone the effective date for 60 days after January 20, 2017, of any regulations that have published in the Federal Register but not yet taken effect, for the purpose of ‘reviewing questions of fact, law, and policy they raise’.”\n\nThe new date of the rule is 21 March 2017, meaning the rusty patched bumblebee was listed on that date. This\n\nis confirmed on the\n\n, while another three bumblebee species are\n\nunder review in the candidate or petition process”.\n\nSo, yes: the article is true.", "lang": "en"}