{"title": "PolitiFact - Even the Gipper", "subtitle": "As the candidates fell over themselves in a game of I-loved-Ronald Reagan one-upsmanship during a Jan. 10, 2008, debate", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61777", "url": "http://www.politifact.com/truth-o-meter/statements/2008/jan/11/mike-huckabee/even-the-gipper/", "vclaim": "As the candidates fell over themselves in a game of I-loved-Ronald Reagan one-upsmanship during a Jan. 10, 2008, debate in South Carolina, Mike Huckabee had the audacity to note that in Reagan's first year as governor of California, the Gipper raised taxes. A lot.\n\n\"You know, if Ronald Reagan were running tonight, there would be ads by the Club for Growth running against him because he raised taxes a billion dollars in his first year as governor of California,\" Huckabee said. \"It would be $10-billion today.\"\n\n\"Basically, yeah,\" said Kelly Barton, an archivist at the Ronald Reagan Presidential Library in Simi Valley, Calif.\n\nIn the summer of 1967, during Reagan's first year as governor, and contrary to his campaign promises, Reagan signed off on a record tax increase for the state of California — an 18 percent, roughly $1-billion hike.\n\nAccording to Reagan biographer Lou Cannon, the increase included boosting sales taxes from three to five cents on the dollar; raising the maximum income tax from 7 to 10 percent; and increases in bank, corporation, inheritance, liquor and cigarette taxes.\n\nA little context is in order. In his autobiography, An American Life, Reagan said he inherited a $200-million deficit from his predecessor, Pat Brown. Reagan ordered a hiring freeze and other spending cuts.\n\nBut Reagan was a Republican governor in a state where the legislature was controlled by the Democrats, and he wasn't able to muster support for additional cuts. So, he ended up reluctantly signing off on the tax increases.\n\nThis is the second time in week that a Republican candidate has used Reagan to defend himself. In a debate on Jan. 5, 2008, Rudy Giuliani correctly pointed out that Reagan had endorsed a policy of amnesty for some illegal aliens. Read our ruling here.\n\nNow, Huckabee's math may be a little off on what that $1-billion would translate to today. It's actually closer to $6.3-billion.\n\nBut the bottom line, Huckabee's statement about Reagan is true.", "lang": "en"}