{"title": "No, It's Not Raining Hail In Thailand. The Video Is From Australia", "subtitle": "The video being shared is from Australia which reported hailstorms in 2019.", "author": "www.boomlive.in", "date": "2020-04-25T15:15:08+05:30", "vclaim_id": "vclaim-id-59084", "url": "https://www.boomlive.in/world/no-its-not-raining-hailstones-in-thailand-the-video-is-from-australia-7814", "vclaim": "A video has been viewed hundreds of thousands of times in multiple Facebook posts alongside a claim it shows a heavy hailstorm in Thailand's Chiang Rai province. The claim is false; the clip has circulated in reports about a hailstorm in Australia in November 2019.\n\n\n\nThe video was published here on Facebook on April 2, 2020. It has been viewed more than one hundred of thousand times and shared 4,600 times.\n\nThe one-minute 56-second video shows large hailstones falling onto a parked car on a street.\n\nBelow is a screenshot of the misleading post:\n\nThe post's Thai-language caption translates to English as: \"It's not a movie, not taken abroad but the incident happened in Chiang San district, Chiang Rai province today, another trouble in Thailand!!!?\"\n\nALSO READ: Scene From US TV Show Walking Dead Shared With Misleading Claim\n\nThe same video was shared alongside a similar claim here, here and here.\n\nA reverse Google image search using video keyframes extracted with InVID-WeVerify, a video verification tool, found the same video published on YouTube by ViralHog, a US-based viral content site.\n\nThe video, which has been viewed more than 47,000 times is titled \"Surprise Hail Storm Smashes Car in Seconds || ViralHog\".\n\nThe video's caption states: \"Occurred on November 17, 2019 / Palmview, Queensland, Australia. A massive hail storm hit the Sunshine Coast. Within minutes cars were destroyed and $100,000's worth of damage was done to cars and homes.\"\n\nBelow is the screenshot of the video in the misleading post (L) and the YouTube video (R):\n\nA subsequent keyword search also found this report which included the video published on Australian news site 7news.com.au on November 18, 2019.\n\nThe article's headline reads: \"Brisbane hail: Severe storms to smash parts of southeast Queensland\".\n\nBelow is a screenshot of the article:\n\nThe report credits the video to the Facebook account of Lisa Thomas, who told AFP via email on April 14, 2020: \"Yes I filmed that video of my daughter's car. It was filmed on the Sunshine Coast in Queensland, Australia. The video is licensed through ViralHog. \"", "lang": "en"}