{"title": "Departamento de Justiça dos EUA divulga corrupção de Lula e Dilma #boato", "subtitle": "Boato - Departamento de Justiça dos Estados Unidos divulga dados sobre corrupção de Lula, Dilma, Odebrecht e Braskem que chegou a R$2 bilhões.", "author": "www.boatos.org", "date": "2020-03-07T00:43:33+00:00", "vclaim_id": "vclaim-id-38870", "url": "https://www.boatos.org/politica/departamento-justica-eua-corrupcao-lula-dilma.html", "vclaim": "Parece que o assunto Lula voltou com força total na internet. Depois da entrega do título de cidadão honorário ao ex-presidente Lula, em Paris, na França, o nome de Lula está bombando nas redes sociais. Nos últimos dias, não só Lula, como também a ex-presidente Dilma Rousseff também voltou a ser comentado na internet.\n\nO motivo? Uma história falando que os Estados Unidos teriam divulgado toda a corrupção praticada por Lula e Dilma. De acordo com o texto, o Departamento de Justiça dos Estados Unidos teria revelado os esquemas entre Lula, Dilma, Odebrecht e Braskem. Confira:\n\n“*E agora José?* *Vamos divulgar, repassando em todos os grupos e para toda a nossa agenda.* *Departamento de Justiça dos EUA divulgam ao mundo toda a corrupção de Lula e Dilma.* *Vão reclamar de vazamento?* *24 horas após celebrar os acordos de colaboração com a Odebrecht e a Braskem, Departamento de Justiça dos Estados Unidos, o equivalente ao Ministério da Justiça brasileiro, revelou ao mundo todas as informações constantes do acordo de delação da empreiteira que a Procuradoria-Geral da República em Brasília vinha mantendo em sigilo.\n\nA MP-470, assinada por Dilma com orientação de Lula e da própria Odebrecht, garantiu benefícios para a Braskem, relativos ao crédito prêmio de IPI e IPI Zero. O texto da MP foi elaborado por Maurício de Carvalho Ferro, da área jurídica da Odebrecht, e submetido a Nelson Machado, da equipe de Guido Mantega. Tudo passou pelo crivo do ex-presidente Lula e, em troca, Guido pediu os R$ 50 milhões para a campanha de Dilma. No bolo da propina, Lula, Dilma e Antonio Palocci se fartaram. O documento do Departamento de Justiça confirma as conclusões do delegado Filipe Pace no relatório da Operação Omertà.\n\nO DOJ, como é chamado nos EUA, deu um show de transparência, objetividade e rapidez, três pilares da Justiça eficiente. Informações consolidadas e claras, sobre duas companhias brasileiras, a Odebrecht e a Braskem, foram organizadas de maneira que era desconhecida no Brasil. Quer saber quanto a Odebrecht pagou em propina no Brasil para políticos e funcionários públicos?*”.\n\nO longo texto causou rebuliço nas redes sociais e deixou muita gente indignada. Mas será que essa história de que os Estados Unidos teria revelado dados da corrupção de Lula e Dilma é verdade? Não é!\n\nVamos aos detalhes! Para começo de história, o texto apresenta diversas características de boatos online. Ele apresenta caráter vago, alarmista, erros de português e falta de fontes confiáveis.\n\nResolvemos, então, buscar por mais detalhes e descobrimos duas coisas. A primeira delas é que a mensagem em questão é uma distorção de uma notícia, originalmente, publicada em 2016.\n\nNa época, as empresas Odebrecht e Braskem firmaram um acordo com os governos dos EUA e da Suíça em troca da suspensão das ações judiciais contra elas. Como contrapartida, elas admitiriam a participação em atos ilícitos e pagariam uma multa no valor de R$6,9 bilhões.\n\nEm 2019, foi a vez do Projeto Comprova desmentir a informação. De acordo com a página, Lula e Dilma não foram citados nominalmente. Ainda segundo o Comprova, o ato ilícito citado foi o repasse de R$50 milhões da Odebrecht à campanha de Dilma, que teria sido solicitado pelo ex-ministro Guido Mantega.\n\nOutro ponto é um desmentido da equipe do Boatos.org de uma história bastante parecida com a de hoje. Na oportunidade, o caso dizia que o FBI iria pedir a prisão de Lula e Dilma. Entretanto, após um ano da suposta história, nada aconteceu.\n\nPor fim, ainda há o fator temporal. Se algum elemento tivesse se desdobrado contra Lula e Dilma nos Estados Unidos, nesse meio tempo, isso já teria virado notícia. 4 anos se passaram desde então. Porém, ao buscar sobre o assunto, não encontramos nada.\n\nEm resumo: a história que diz que os EUA divulgaram dados da corrupção de Lula e Dilma é falso! O Departamento de Justiça dos EUA, de fato, falou sobre a corrupção nos governos, mas não citaram, em nenhum momento, os nomes de Lula e Dilma. Ou seja, tudo não passa de boato. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}