{"title": "Was der Dalai Lama über Migration und Zuwanderung in Europa sagt", "subtitle": "In einem Artikel wird behauptet, der Dalai Lama habe vor „zu vielen Migranten“ gewarnt. Europa dürfe kein „muslimisches oder afrikanisches“ Land werden. Das stimmt größtenteils.", "author": "correctiv.org", "date": "2019-07-05T15:38:08+00:00", "vclaim_id": "vclaim-id-41451", "url": "https://correctiv.org/faktencheck/migration/2019/07/05/was-der-dalai-lama-ueber-migration-und-zuwanderung-in-europa-sagt/", "vclaim": "Größtenteils richtig. Der Dalai Lama äußerte mehrfach seine Meinung, Flüchtlinge sollten nur kurzfristig in Europa aufgenommen werden und letzten Endes zurückgehen, um ihre Länder „wieder aufzubauen“.\n\nDie österreichische Webseite Wochenblick schreibt in einem Artikel vom 30. Juni „Dalai Lama warnt vor zu vielen Migranten: Europa darf nicht muslimisch oder afrikanisch werden“. Als Quelle dafür wird ein Interview des BBC mit dem Dalai Lama vom 27. Juni angegeben. Ähnlich habe sich der Dalai Lama schon einmal geäußert, im September 2018 bei einer Veranstaltung im schwedischen Malmö.\n\nDer Artikel von Wochenblick wurde bisher mehr als 4.200 Mal auf Facebook geteilt.\n\nDer Dalai Lama hat sich mehrfach ähnlich geäußert\n\nTatsächlich hat der 84-Jährige mehrfach seine Meinung über Zuwanderung in Europa geäußert. Im aktuellen BBC-Interview wird er auf eine Aussage angesprochen, die er so 2018 getätigt haben soll: „Das Ziel sollte sein, dass Migranten zurückkehren und ihre Länder wieder aufbauen. Man muss pragmatisch sein: Es ist unmöglich, dass alle kommen.“\n\nDer Dalai Lama sagt daraufhin zur Reporterin: „Die europäischen Länder sollten diese Flüchtlinge aufnehmen, ihnen Bildung und Training vermitteln. Das Ziel sollte sein, dass sie in ihr eigenes Land zurückkehren.“\n\nDie Reporterin fragt, was denn sei, wenn diese Flüchtlinge in Europa bleiben wollen würden, ob sie das nicht dürfen sollten?\n\nDer Dalai Lama sagte: „Eine begrenzte Anzahl ist in Ordnung. Aber dass ganz letztendlich Europa ein muslimisches Land wird? Unmöglich. Oder ein afrikanisches Land? Auch unmöglich.“ Die Reporterin sagt, was daran falsch sei, der Dalai Lama sei doch selbst ein Flüchtling. Der antwortet darauf: „Sie [die Geflüchteten] sollten besser in ihrem Land sein. Das ist besser. Lasst Europa den Europäern.“\n\nDann endet die Szene. Es zeigt sich, dass der Dalai Lama darin nicht wirklich vor „zu vielen“ Migranten und Flüchtlingen „warnt“. Er spricht nicht über mögliche Gefahren oder Konsequenzen, die eine große Anzahl seiner Ansicht nach hätte.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nEs ist nicht das erste Mal, dass sich der Dalai Lama so zu diesem Thema geäußert hat. Von seiner Aussage im schwedischen Malmö am 12. September – auf die die BBC-Reporterin sich offenbar bezog – existieren zwar keine Video- oder Tonaufnahmen, wie wir bereits in einem CORRECTIV-Faktencheck vom vergangenen September recherchierten. In einem Bericht zur Veranstaltung in Malmö auf der offiziellen Webseite des Dalai Lama steht jedoch: „Er [der Dalai Lama] wiederholte das, was er zuvor Pressevertretern gesagt hatte: Dass es gut sei, kurzfristig Hilfe anzubieten. Auf längere Sicht wollen die meisten Flüchtlinge jedoch in die Länder zurückkehren, aus denen sie geflohen sind. Was wichtig ist, ist die Wiederherstellung des Friedens dort, und ihnen, vor allem der Jugend, eine Ausbildung zu geben, damit sie ihre Länder wieder aufbauen können.“ Auch das klingt nicht wirklich nach einer „Warnung“.\n\nAussagen in Rotterdam und in der „Frankfurter Allgemeinen Zeitung“\n\nIn einem weiteren Beitrag auf der offiziellen Webseite heißt es, in der Berichterstattung zu den Äußerungen des Dalai Lamas seien diese „aus dem Kontext gerissen“. Dazu wird eine Antwort des Dalai Lamas auf die Frage einer Frau in Rotterdam wenige Tage nach dem Auftritt in Schweden wiederholt (auch im Video zu sehen):\n\n„Es ist wunderbar, dass Deutschland und andere europäische Länder den Flüchtlingen geholfen haben, als sie aus anderen Ländern nach Europa gekommen sind. Ich denke jedoch, dass die meisten dieser Flüchtlinge ihr eigenes Land als Heimat betrachten, aber gerade jetzt gibt es dort viele Tote, Tyranneien und Leiden. Deshalb sind sie geflohen. Kurzfristig sollten die europäischen Länder ihnen also Zuflucht bieten und insbesondere den Kindern und Jugendlichen die Möglichkeit geben, eine allgemeine und berufliche Bildung, einschließlich der technischen Ausbildung, zu erhalten. Ziel ist es, dass sie schließlich in der Lage sein sollten, zum Wiederaufbau ihrer eigenen Länder zurückzukehren. Das war von Anfang an meine Meinung. Wir Tibeter haben zum Beispiel in Indien Zuflucht gefunden, aber die meisten Tibeter wollen nach Tibet zurückkehren, wenn sich die Situation dort geändert hat. Jedes Land hat seine eigene Kultur, Sprache und Lebensweise, und es ist besser für die Menschen, in ihrem eigenen Land zu leben. Das ist meine Meinung.“\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nÄhnlich äußerte sich der Dalai Lama auch 2016 in einem Interview mit der Frankfurter Allgemeinen Zeitung. Darin sagte er, Deutschland könne kein arabisches Land werden. Auch „moralisch gesehen“ sollten die Flüchtlinge „nur vorübergehend aufgenommen werden“.\n\nDer 14. Dalai Lama ist der spirituelle Führer der Tibeter. Er floh nach eigenen Angaben auf der offiziellen Webseite 1959 von Tibet ins Exil nach Indien, nachdem in der tibetischen Hauptstadt Lhasa ein Aufstand gegen die chinesische Regierung ausgebrochen war. Er ist aufgrund der politischen Umstände in Tibet bis heute nicht in seine Heimat zurückgekehrt.", "lang": "de"}