{"title": "Nein – Papst befiehlt europäischen Frauen keine „Zucht“ mit Muslimen", "subtitle": "", "author": "correctiv.org", "date": "2018-06-22T17:19:00+00:00", "vclaim_id": "vclaim-id-21303", "url": "https://correctiv.org/faktencheck/2018/06/22/nein-papst-befiehlt-europaeischen-frauen-keine-zucht-mit-muslimen/", "vclaim": "Am 18. Juni veröffentlichte die Website „News for Friends“ einen Beitrag mit dem Titel: „Papst Franziskus befiehlt weißen Frauen, mit Muslimen zu ‘züchten’“. Die Information will „News for Friends“ einem Interview entnommen haben, das die französische römisch-katholische Tageszeitung „La Croix“ mit dem Papst am 9. Mai 2016 führte.\n\nIn dem Artikel stellt „News for Friends“ verschiedene Behauptungen auf. So soll Papst Franziskus im Interview Jesus Christus mit einem „Führer eines islamischen terroristischen Totenkultes verglichen“ und gesagt haben, christliche Missionare hätten „viel mit Mitgliedern des ISIS gemeinsam“. Außerdem habe er sich für den Sozialismus ausgesprochen und zugegeben, sich davor zu „fürchten“ von den „christlichen Wurzeln Europas zu hören“.\n\nAlle diese vermeintlichen Aussagen des Papstes sind falsch, wie ein Blick in das, sowohl in französischer als auch in englischer Sprache veröffentlichte, Interview verrät. CORRECTIV erklärt, was Papst Franziskus der Zeitung „La Croix“ wirklich gesagt hat.\n\nPapst fürchtet Ton, in dem über christliche Wurzeln Europas geredet wird\n\nDas Interview begann mit der Frage, ob Papst Franziskus den Ausdruck „christliche Wurzeln“ für Europa ungeeignet fände, weil er „europäische Identität“ als „dynamisch und multikulturell“ definieren würde:\n\nDarauf antwortete Papst Franziskus: „Wir müssen von Wurzeln im Plural sprechen, weil es so viele gibt. Vor diesem Hintergrund fürchte ich manchmal den Ton, in dem ich über die christlichen Wurzeln Europas reden höre, der triumphierend oder sogar rachsüchtig erscheinen mag. Es nimmt dann koloniale Untertöne an.“\n\nFranziskus spricht also nicht davon, wie von „News for Friends“ behauptet, dass er sich davor „fürchte“ von den „christlichen Wurzeln Europas zu hören“ – er warnte nur vor der Art und Weise, in der dies oftmals geschehe.\n\nPapst spricht sich für Soziale Marktwirtschaft aus, nicht für Sozialismus\n\nDie zweite Frage des Journalisten von „La Croix“ lautete: „Hat Europa die Kapazität, so viele Migranten aufzunehmen?“\n\nDarauf antwortete der Papst: „Das ist eine angemessene und verantwortungsbewusste Frage, denn man kann die Grenzen nicht unvernünftig weit öffnen. Die wichtigere Frage ist jedoch, warum es derzeit so viele Migranten gibt.“ Auslöser seien Kriege im Mittleren Osten und in Afrika, sowie wirtschaftliche Unterentwicklung auf dem afrikanischen Kontinent, die Hungersnot verursache.\n\n„Die große Mehrheit des Reichtums der Menschheit ist in die Hände einer Minderheit der Bevölkerung gelangt. Ein völlig freier Markt funktioniert nicht. Märkte an sich sind gut, aber sie brauchen auch einen Drehpunkt, eine dritte Partei oder einen Staat, der sie überwacht und ausbalanciert. Mit anderen Worten, [was gebraucht wird] ist eine soziale Marktwirtschaft.“, so Papst Franziskus.\n\nPapst Franziskus spricht sich somit nicht für den Sozialismus aus, wie von „News for Friends“ behauptet, – sondern für eine soziale Marktwirtschaft. Die „Soziale Marktwirtschaft“ ist auch die derzeitige Wirtschaftsform Deutschlands und hat mit dem „Sozialismus“ nichts gemein. Die Grundidee dieser Wirtschaftsordnung ist die Verbindung aus marktwirtschaftlicher Freiheit mit sozialem Ausgleich.\n\nIntegration könne laut Papst Franziskus einer „demographischen Leere“ entgegenwirken\n\nAuf die Frage zur Kapazität der Flüchtlingsaufnahme antwortet Papst Franziskus dann weiter, es sei wichtig, Migranten zu integrieren. Die Menschen zu „ghettoisieren“ hingegen sei die schlimmste Form, sie willkommen zu heißen: „In Brüssel waren die Terroristen Belgier, Kindern von Migranten, aber sie wuchsen in einem Ghetto auf.“\n\nDiese Integration sei heute umso notwendiger, da Europa „als Ergebnis einer selbstsüchtigen Suche nach Wohlstand das ernste Problem einer sinkenden Geburtenrate“ erleben würde. „Eine demographische Leere entwickelt sich“, sagte Papst Franziskus gegenüber „La Croix“.\n\nDemnach spricht der Papst zwar davon, Integration von Migranten könne einer „demographische Leere“ in Europa entgegenwirken – er fordert im Interview jedoch europäische Frauen nicht dazu auf, mit Migranten Kinder zu bekommen.\n\nIdee von Eroberung könne auch in christliche Mission hineininterpretiert werden\n\nDer Journalist stellt daraufhin die Frage, ob die Angst vor dem Islam in Europa gerechtfertigt sei.\n\nPapst Franziskus antwortet darauf: „Ich glaube nicht, dass es heute eine Angst vor dem Islam an sich gibt, sondern vor ISIS und ihrem Eroberungskrieg, dessen Idee zum Teil aus dem Islam stammt. Es stimmt, dass die Idee der Eroberung, der Seele des Islam inhärent ist. Es ist jedoch auch möglich, dieses Ziel im Matthäusevangelium, wo Jesus seine Jünger in alle Nationen sendet, im Sinne derselben Eroberungsidee zu interpretieren.“\n\nSomit stimmt die Behauptung von „News for Friends“, der Papst habe gesagt „christliche Missionare“ hätten „viel mit Mitgliedern des ISIS gemeinsam“, nicht. Er ging lediglich darauf ein, dass die Eroberungsidee in Form von missionarischen Tätigkeiten auch im Christentum existiert.\n\nEine Passage im Interview, in der Papst Franziskus „Jesus Christus mit dem Führer eines islamischen terroristischen Totenkultes verglichen“ haben soll, existiert nicht.", "lang": "de"}