{"title": "„C.A.R.E.-Diesel“ weder „deutsche Innovation“, noch von Bundesregierung abgelehnt", "subtitle": "Hat die Bundesregierung kein Interesse an alternativen Treibstoffen, die viel CO2 einsparen? Geht es nach einem Bild, das gerade auf Facebook kursiert, könnte man genau das annehmen. An den Behauptungen ist allerdings nicht viel dran.", "author": "correctiv.org", "date": "2020-01-17T14:55:16+00:00", "vclaim_id": "vclaim-id-51006", "url": "https://correctiv.org/faktencheck/2020/01/17/nein-c-a-r-e-diesel-ist-weder-eine-deutsche-innovation-noch-wird-er-von-der-bundesregierung-abgelehnt/", "vclaim": "Bewertung: Größtenteils falsch. „C.A.R.E.-Diesel“ ist keine deutsche Innovation. Er wird nicht von der Bundesregierung blockiert, sondern wurde nicht ins Gesetz aufgenommen, weil es keine Herstellerfreigaben für Autos gibt. Der Kraftstoff kann jedoch in normalen Diesel gemischt werden, und dieses Diesel-Arten sind auch in Deutschland erhältlich.\n\nDie Facebook-Seite „Informiert statt Uninformiert“ stellt regelmäßig Bilder auf Facebook, die sich die Nutzer herunterladen und weiterverbreiten können. In einem Post vom 18. Dezember 2019 geht es um den sogenannten „C.A.R.E.-Diesel“, einen alternativen Kraftstoff, der angeblich bis zu 65 Prozent CO2 einsparen könne. Das Problem ist laut „Informiert statt Uninformiert“, dass die Bundesregierung die Einführung des Kraftstoffes angeblich ablehnen würde.\n\nInzwischen wurde das Bild schon mehr als 45.000 Mal auf Facebook geteilt (Stand: 15. Januar 2020).\n\nCORRECTIV hat sich die Hauptbehauptungen, die im Bild genannt werden, genauer angeschaut. Dafür haben wir mit einem Sprecher des Bundesumweltamtes, dem Geschäftsführer des Unternehmens Tool-Fuel, einem Sprecher des Unternehmens Bosch sowie einem Sprecher des Verbandes der Deutschen Biokraftstoffindustrie gesprochen. Unsere Recherche hat ergeben, dass die Behauptungen zum größten Teil falsch sind.\n\n„C.A.R.E.-Diesel“ – was ist das überhaupt?\n\n„C.A.R.E.“ ist eine Abkürzung und steht laut Alexander Stöhr, Geschäftsführer des Kraftstoff-Vertreibers Tool-Fuel für: „CO₂ reduction“, „arctic quality“, „renewable sources“ und „emissions reduction“. Es handelt sich dabei um einen alternativen Diesel-Kraftstoff fürs Auto, der aus hydriertem Pflanzenöl besteht (HVO). „Als Rohstoff zur Produktion von HVO können unterschiedliche Pflanzenöle (Palmöl, Rapsöl etc.) oder Abfallfett der Lebensmittelindustrie, Fischerei und Schlachtereien dienen“, schreibt Frank Brühning, Pressesprecher des Verbandes für Biokraftstoffe in einer E-Mail an CORRECTIV.\n\nIn dem Facebook-Beitrag von „Informiert statt Uninformiert“ ist das Logo des Unternehmens Bosch zu sehen. Dadurch könnte der Eindruck entstehen, dass Bosch „C.A.R.E.-Diesel“ verkauft oder produziert. Dem ist nicht so, wie Pressesprecher Joern Ebberg gegenüber CORRECTIV bestätigt: „Bosch ist Anwender des ‘C.A.R.E.-Diesels’. Das Unternehmen nutzt den Kraftstoff seit Ende 2018 in Fahrzeugen seiner Geschäftsführung.“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDer Kraftstoff aus Pflanzenöl wird vom finnischen Unternehmen Neste hergestellt – und ist damit keine „deutsche Innovation“, wie im Facebook-Beitrag behauptet. Neste selbst verkauft ihn unter dem Namen „My Renewable Diesel“ zum Beispiel in den Niederlanden. In Deutschland, Österreich und der Schweiz trägt das Produkt den Namen „C.A.R.E-Diesel“; das Unternehmen Tool-Fuel hat sich nach Angaben des Geschäftsführers Alexander Stöhr den Markennamen eintragen lassen und vertreibt den synthetischen Kraftstoff.\n\nGibt es in Deutschland eine Zulassung für „C.A.R.E.-Diesel“?\n\n„In Deutschland gibt es kein ‘Zulassungsverfahren’ für Kraftstoffe. Der Kraftstoff muss die gesetzlich festgeschriebenen Qualitätsanforderungen erfüllen“, schreibt Christopher Stolzenberg, Pressesprecher des Bundesumweltministeriums, CORRECTIV per E-Mail. Diese Anforderungen sind im Bundes-Imissionsschutzgesetz festgeschrieben. Die Behauptung von „Informiert statt Uninformiert”, dass die Bundesregierung den alternativen Kraftstoff ablehne, ist demnach falsch.\n\nDiese Qualitätsanforderungen sind in Deutschland per DIN-Norm geregelt. Für Diesel gelten die Anforderungen der Norm DIN EN 590. Die „Paraffinischen Dieselkraftstoffe aus Synthese oder Hydrierungsverfahren“, zu denen auch „C.A.R.E.-Diesel“ gehört, sind ebenfalls normiert, allerdings in der DIN EN 15940, die keinen Einzug in das Bundes-Imissionsschutzgesetz gefunden hat. Die Bundesregierung habe sich aufgrund fehlender Freigaben der Autohersteller dagegen entschieden, so Stolzenberg.\n\nEine fehlende Freigabe bedeute, dass Fahrzeughalter „den Kraftstoff auf eigenes Risiko verwenden und im Schadensfall auf den Kosten sitzen bleiben.“\n\nAuch Tool-Fuel-Geschäftsführer Alexander Stöhr schreibt CORRECTIV, bislang gebe es in Deutschland keine Pkw, die eine Herstellerfreigabe für „C.A.R.E.-Diesel“ erhalten haben.\n\nIn anderen europäischen Ländern wurden die synthetischen Dieselkraftstoffe in die Regelwerke der jeweiligen Länder aufgenommen und werden dort bereits verkauft, zum Beispiel in den Niederlanden.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nSynthetische Kraftstoffe sind in Deutschland jedoch schon im Einsatz. In Reinform dürfen sie beispielsweise in Sportboote mit einem Volvo-Penta-Motor getankt werden.\n\nAußerdem erlauben die gesetzlichen Regelungen eine Beimischung der hydrierten Pflanzenöle zu normalem Diesel für Autos von bis zu 26 Prozent, so Christopher Stolzenberg vom Bundesumweltministerium. Zudem darf bis zu sieben Prozent Biodiesel aus Altspeiseölen hinzugefügt werden. Insgesamt also bis zu 33 Prozent. Und diese Zahl sorgt auch für den Namen, unter dem manche Shell-Tankstellen den Kraftstoff bereits verkaufen: R33 Blue. Er ist laut Shell für alle Dieselfahrzeuge zugelassen.\n\nKann mit synthetischem Kraftstoff wirklich 65 Prozent CO2 gegenüber normalem Diesel eingespart werden?\n\n„C.A.R.E.-Diesel“ ist nach Herstellerangaben zu 100 Prozent regenerativ, da er aus Abfällen erstellt werde. Allerdings fielen für die Herstellung des Kraftstoffes Strom, Gas und Transportkosten an. So kommen CO2-Einsparungen zwischen 50 und 90 Prozent (je nach verwendetem Rohstoff) im Vergleich zu normalem Diesel zustande, wie Hersteller Neste auf seiner Homepage schreibt.\n\nFrank Brühning, Pressesprecher des Verbands der Deutschen Biokraftstoffindustrie, schreibt, die Aussage, der Kraftstoff spare 65 Prozent Treibhausgasemissionen ein, sei so pauschal falsch. „Mit Palmöl als Rohstoff erreicht HVO eine Einsparung von ca. 70 Prozent. Wird Abfallöl, also beispielsweise Frittieröl genutzt, kommt man auf etwa 90 Prozent.”\n\nIst synthetischer Diesel wirklich so gut wie behauptet?\n\nBrühning vom Verband der deutschen Biokraftstoffindustrie schreibt in seiner E-Mail jedoch auch, dass es nicht erstrebenswert sei, wenn an der Tankstelle synthetischer Diesel in Reinform zu kaufen wäre. Dieser wäre nämlich deutlich teurer als normaler Diesel. „Es handelt sich um den mit Abstand teuersten Biokraftstoff auf dem Markt“, so Brühning. Bioethanol und Biodiesel seien hingegen bedeutend günstiger.\n\nAlexander Stöhr von Tool-Fuel sagt, dass ein Liter „C.A.R.E.-Diesel“ an der Tankstelle ungefähr 1,55 Euro kosten würde. Der Kraftstoff „hätte damit einen Abstand zum Referenzkraftstoff (Diesel) von ca. 20 bis 30 Eurocent je Liter, eine auf den Verkauf optimierte Infrastruktur vorausgesetzt“.\n\nIn den Kommentaren zum Facebook-Post von „Informiert statt Uninformiert” wird außerdem immer wieder darauf hingewiesen, dass der synthetische Diesel auch aus Palmöl hergestellt werde. Das ist richtig. „Biokraftstoffe aus Anbaubiomasse, insbesondere Palmöl, können durch indirekte Landnutzungseffekte teilweise mehrfach höhere Treibhausgasemissionen aufweisen als fossile Kraftstoffe“, schreibt Pressesprecher Christopher Stolzenberg vom Bundesumweltministerium in einer E-Mail an CORRECTIV. Der Anbau von Palmöl könne zur Entwaldung tropischer Regenwälder oder der Trockenlegung von Moorgebieten führen. Und das wiederum sorge für Treibhausgasemissionen und den Verlust biologischer Vielfalt.\n\nNach Angaben von Tool-Fuel wird deshalb seit Anfang 2019 kein Kraftstoff mehr als „C.A.R.E-Diesel“ verkauft, der Palmöl enthält. „Weil selbst der nachhaltige Anbau von Palmöl zu Verdrängungseffekten in der Region führt, wollen wir bei Tool-Fuel dieses so benötigte Nahrungsmittelquelle nicht weiter unter Druck setzen. […] Stattdessen kommen für die Herstellung von C.A.R.E. Diesel® ausschließlich Rest- und Abfallstoffe nach der aktualisierten Fassung der Erneuerbare Energien-Richtlinie in Frage.“\n\nUpdate, 20. Januar 2020: In einer früheren Version des Artikels haben wir Tool-Fuel-Geschäftsführer Alexander Stöhr mit den Worten zitiert, es gebe in Deutschland keine Fahrzeuge, die eine Herstellerfreigabe für „C.A.R.E.-Diesel“ erhalten haben. Richtig ist, dass lediglich für Pkw keine Herstellerfreigaben vorliegen, für manche Lkw hingegen schon. Stöhr weist in einer E-Mail an CORRECTIV außerdem darauf hin, dass „C.A.R.E.-Diesel“ in die Regelwerke der anderen EU-Mitgliedsstaaten aufgenommen wurde. Dies haben wir ebenfalls ergänzt.", "lang": "de"}