{"title": "PolitiFact - Uncle Sam is on track to make $66 billion profit off 6 years of student loans, Elizabeth Warren says", "subtitle": "Campaigning for U.S. Senate candidate Russ Feingold, U.S. Sen. Elizabeth Warren of Massachusetts -- who has been talked", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-74830", "url": "http://www.politifact.com/wisconsin/statements/2015/oct/01/elizabeth-warren/uncle-sam-track-make-66-billion-profit-6-years-stu/", "vclaim": "Campaigning for U.S. Senate candidate Russ Feingold, U.S. Sen. Elizabeth Warren of Massachusetts -- who has been talked up as a potential vice-presidential candidate -- hammered on an issue that she, Hillary Clinton and other national Democrats have seized on:\n\nDuring her Sept. 26, 2015 speech at the University of Wisconsin-Madison, given with a group of students arrayed behind her, Warren cited an oft-repeated statistic about the $1 trillion in outstanding student loan debt.\n\nThen she suggested that the federal government is an exploitative lender.\n\n\"Right now, the United States government charges an interest rate on student loans that covers the administrative costs, covers the bad-debt losses, covers the cost of funds and then -- on top of all that -- makes a profit for the government,\" Warren said.\n\n\"How much profit? Well, let me just give you a little slice of the loans, where we've got particularly good data. The loans that were put out between 2007 and 2012 -- that cohort of loans -- is on target right now to produce $66 billion in profits for the United States government.\"\n\nWarren went on to say that the government has already spent the \"profits.\"\n\nAs we’ll see, there’s an odd anomaly at work here.\n\nIn making the $66 billion profit claim, Warren relies on one gold-standard source -- the federal Government Accountability Office.\n\nBut another gold-standard source -- the Congressional Budget Office -- says the accounting method used to produce that figure is flawed.\n\nIndeed, when the CBO has employed both the official method (which was mandated by Congress) and its own preferred accounting method, any projection of \"profit\" for the government from student loans turns into a loss.\n\nThat’s because CBO’s preferred method of projecting takes into account more of the risks assumed by the government, such as defaults during hard economic times.\n\nTo help students attend college, as a 2012 PolitiFact item reported, the federal government in 1965 took three important steps: Guaranteeing student loans against default; promising a certain interest rate to the banks (even if the rates students paid were lower); and paying additional fees to banks for administration and collection of student loans.\n\nThe result: Millions of Americans earned college degrees. But the system required billions of dollars in federal subsidies and produced lucrative revenue streams for banks. Some in Washington, especially Democrats, sought alternatives.\n\nIn 2010, a law essentially eliminated the middle man -- the banks. The federal subsidies to the banks were replaced with direct loans administered by the Department of Education and funded through the U.S. Treasury.\n\nThe Huffington Post has reported that the government is forecast to generate billions in profits from making student loans. And Republican presidential frontrunner Donald Trump has said the government has turned student lending into a \"profit center.\"\n\nBut it’s not so clear cut.\n\nTo back Warren's claim, her Senate office referred us to a January 2014 report from the Government Accountability Office, an investigative arm of Congress that examines matters relating to the receipt and payment of public funds.\n\nIt estimated that the $454 billion in student loans the government disbursed from 2007 to 2012 will generate about $66 billion in \"subsidy income\" -- or what Warren calls profit.\n\nBut as we said, the figure uses an accounting method that the Congressional Budget Office has called into question.\n\nThe Washington Post Fact Checker detailed some of this in examining a similar claim, when Warren said the federal government made $51 billion from student loans just in 2013. Her statement earned two Pinocchios -- the Post’s rating for a statement that contains significant omissions or exaggerations.\n\nAs The Fact Checker noted, that projection was made using the mandated accounting method, which potentially underestimates the cost of the loans to the American taxpayer. The Congressional Budget Office’s preferred accounting method -- known as fair value -- essentially assesses the risk as private firms would if they made the same types of loans.\n\nWe found that the CBO has pointed out the shortcomings of mandated method. In fact, it has argued for using fair value, saying it better takes into account the risks of lending to students.\n\nThere is quite a difference, depending on which accounting method is used.\n\nIn a May 2014 report, the Congressional Budget Office did student loan projections for 2015 through 2024. During that 10-year period, using the official accounting method that Warren relied on in making her claim, the loans are expected to generate a \"profit\" of $135 billion.\n\nBut using the \"fair value\" accounting method CBO prefers, the projection is an $88 billion loss to the government.\n\nWarren said student loans issued by the federal government between 2007 and 2012 are on target \"to produce $66 billion in profits\" for the government.\n\nWarren accurately cites an estimate from a Government Accountability Office report -- but that estimate was made with an accounting method that the Congressional Budget Office says is misleading.\n\nAs the CBO has pointed out in another report, using that accounting method, student loans are projected to generate $135 billion in \"profit\" from 2015 to 2024 -- but using the CBO’s preferred accounting method, they are projected to produce an $88 billion loss.\n\nFor a statement that is partially accurate but leaves out important details, our rating is Half True.\n\nRuss Feingold says U.S. Senate opponent Ron Johnson \"is opposed to all government-assisted student loans.\" Mostly True.\n\nHillary Clinton says Scott Walker rejected legislation to make college loan payments tax deductible and the result was \"to raise taxes on students.\" False.", "lang": "en"}