{"title": "«Deutsche raus» war Banner während österreichischer Kunstaktion", "subtitle": "dpa-Faktencheck - Hamburg (ots) - Im Internet macht immer wieder das Foto einer angeblichen Demonstration die Runde, auf der ein Banner mit der Aufschrift «Deutsche raus» hochgehalten wird. Häufig wird suggeriert, dass es sich dabei um linke ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-23130", "url": "https://www.presseportal.de/pm/133833/4308963", "vclaim": "Im Internet macht immer wieder das Foto einer angeblichen Demonstration die Runde, auf der ein Banner mit der Aufschrift «Deutsche raus» hochgehalten wird. Häufig wird suggeriert, dass es sich dabei um linke Protestierende in Deutschland handle, und die abgebildeten Menschen gegen den eigenen Staat demonstrieren würden.\n\nBEWERTUNG: Diese Geschichte stimmt nicht. Das Foto stammt von einer studentischen Satire-Aktion in Österreich.\n\nFAKTEN: Das im Facebook-Post geteilte Foto zeigt eine Gruppe junger Menschen, die ein Banner mit der Aufschrift «Deutsche raus» tragen. Das Bild zeigt aber nicht - wie häufig unterstellt wird - Protestler aus linkspolitischen Kreisen, sondern Studenten des Salzburger Mozarteums. Sie hatten in einer Kunstaktion am 23. Februar 2013 die Debatte über die hohe Anzahl deutscher Studenten in Österreich aufgegriffen und satirisch überspitzt.\n\nSeinerzeit berichteten die «Salzburger Nachrichten» über das Projekt. In dem Artikel (http://dpaq.de/x3JcJ) heißt es: «Die Demonstration, bei der rund 20 Schauspiel- und Regie-Studenten mit deftigen Parolen ihrem Unmut gegen deutsche Studenten Luft machten, war ein Kunstprojekt.» Demnach sei die Demo Teil eines Workshops mit dem Titel «Die Macht der Rede» gewesen.\n\nAuf Nachfrage der Deutschen Presse-Agentur erklärte die österreichische Tageszeitung, dass das Originalmotiv von einem ihrer freien Fotografen stammt. Im Vergleich mit der Ansicht in Google Street View ist zu erkennen, dass das Demo-Bild in der Linzer Gasse vor dem Hotel Amadeus geschossen wurde (http://dpaq.de/9ajWW).\n\nUm die Geschichte von den deutschfeindlichen Linken zu unterstützen, wird das Foto vor der Weiterverbreitung häufig so verändert, dass ein im Original sichtbares Demo-Schild mit der satirischen Forderung «Deutsche-freie Unis» abgeschnitten wird. Auch das bei Rechtspopulisten beliebte Internetportal «PI-News» macht mit dem veränderten Bild Stimmung (http://dpaq.de/9DC49).\n\nIn Österreich wurde über Jahre über die Zahl der Studenten aus Deutschland debattiert. Schon 2009 hatte etwa die dpa über die Klagen österreichischer Universitäten berichtet (http://dpaq.de/XuLZl). Im Wintersemester 2017/18 kamen nach Angaben des staatlichen Statistikamts reichlich 27 000 der knapp 383 000 Studenten an österreichischen Hochschulen aus Deutschland (http://dpaq.de/UyKnJ).\n\nStatistik Austria über Ausländer an Universitäten (S. 360): http://dpaq.de/UyKnJ\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}