{"title": "La FDA (EE UU) dijo que el pollo podía contener arsénico, pero en dosis muy pequeñas que no dañaban la salud", "subtitle": "", "author": "www.newtral.es", "date": "25 julio 2019", "vclaim_id": "vclaim-id-24952", "url": "https://www.newtral.es/la-fda-ee-uu-dijo-que-el-pollo-podia-contener-arsenico-pero-en-dosis-muy-pequenas-que-no-danaban-la-salud/20190725/", "vclaim": "Circula en Facebook una publicación que aseguran que la FDA, la agencia del gobierno de los Estados Unidos responsable de la regulación de productos como alimentos, medicamentos o cosméticos, «admitió» que la carne de pollo contiene arsénico «causante de cáncer». Se trata de una información engañosa, ya que aunque si bien es cierto que este componente puede originar la enfermedad, las dosis halladas en los pollos alimentados con 3-Nitro no era suficiente para causarla.\n\nEl 3-Nitro es uno de los nombres comerciales de la roxarsona, un compuesto de organoarsénico presente en los piensos para aves hasta ese año. La FDA dijo en 2011 que sus científicos habían descubierto, en un análisis con una muestra de cien pollos, que los niveles de arsénico en el hígado de las aves que habían tomado pienso con 3-Nitro eran mayores que los niveles analizados en las aves que no lo habían tomado. Y aclaraban: se encontraba en cantidades tan pequeñas que no podían dañar la salud humana.\n\nAún así, el fabricante de 3-Nitro eliminó este producto del mercado por decisión propia ese mismo año y en 2015 se anunció la interrupción del último medicamento para animales legalizado que contenía arsénico comercializado en el país. En los países miembros de Unión Europea, la roxarsona está prohibida desde 1999.\n\nDesde que la FDA publicara este análisis, diferentes publicaciones han tergiversado los datos tanto en inglés como en español, generando alerta y desinformación al respecto. Por tanto, las publicaciones que advierten de que los pollos criados en Estados Unidos contienen un componente cancerígeno y que la agencia de alimentación estadounidense lo ha llegado a admitir, nace del estudio antes citado y que puedes leer a través de este enlace.\n\nA lo largo de estos años el asunto ha sido aclarado por plataformas estadounidenses dedicadas a la verificación como Snopes o Truth or fiction, pero los titulares engañosos siguen circulando por las redes sociales. De hecho, cuando la FDA publicó esta investigación los diarios estadounidenses recogieron el mensaje dejando claro que no había riesgos para la salud humana. CNBC titulaba «La FDA dice que alguna carne de pollo puede contener arsénico» y especificaba en el subtítulo que «la agencia está enfatizando que la cantidad es demasiado pequeña para ser peligrosa para las personas que la comen». Información similar publicaba, por ejemplo, por The Wall Street Journal.\n\nLa FDA aprobó por primera vez el 3-Nitro (roxarsona) para consumo humano en 1944 e, incluido en la dieta de las aves, servía para matar parásitos y promover su crecimiento. Pero el análisis de los científicos de la FDA determinó que los cien pollos que se investigaron no estaban eliminando este componente a través de las heces, como hasta ese momento habían indicado los estudios previos, y por ello la propia marca decidió «voluntariamente» retirarlo del mercado.\n\nEl control europeo de los niveles de arsénico en la dieta\n\nLa Agencia Española de Consumo, Seguridad Alimentaria y Nutrición dependiente del Ministerio de Sanidad explica en su informe sobre el arsénico que es un metaloide presente en la naturaleza y que se presenta en dos formas químicas: orgánica e inorgánica. La forma inorgánica ha sido clasificada como cancerígeno para el ser humano (grupo 1).\n\nEl informe especifica que, desde el 2010, la Comisión Europea «está trabajando intensamente» para reducir la exposición del arsénico en la dieta. Según el Informe de exposición dietética al arsénico inorgánico en la población europea (2014) «el grupo de alimentos que más contribuye a la exposición al arsénico inorgánico en la dieta» son los cereales, en particular el pan de trigo, seguido del arroz, la leche y productos lácteos, y el agua del grifo.\n• Agencia Española de consumo y seguridad alimentaria y nutrición", "lang": "es"}