{"title": "Fact Check: Swara Bhaskar’s placard seeking justice for Kamlesh Tiwari is photoshopped", "subtitle": "Facebook user “Dilip Kumar” posted an image of the actress holding a placard with the message, “#JusticeForKamleshTiwari. Hang Maulana Mohsin Sheikh, Faizan & Rashid Ahmed.”", "author": "www.indiatoday.in", "date": "2019-10-24T19:58:00+05:30", "vclaim_id": "vclaim-id-53355", "url": "https://www.indiatoday.in/fact-check/story/fact-check-swara-bhaskar-s-placard-seeking-justice-for-kamlesh-tiwari-is-photoshopped-1612609-2019-10-24", "vclaim": "Is actress Swara Bhaskar running a campaign seeking justice for Kamlesh Tiwari, Hindu Samaj Party leader who was murdered in Lucknow? Is she demanding death penalty for the accused Maulana Mohsin Sheikh, Faizan and Rashid Ahmed?\n\nFacebook user Dilip Kumar posted an image of the actress holding a placard with the message, #JusticeForKamleshTiwari. Hang Maulana Mohsin Sheikh, Faizan & Rashid Ahmed.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the viral image is photoshopped. In the original image tweeted by Swara herself, she was supporting the campaign to save Aarey forest in Mumbai. She, however, did tweet condemning Tiwari’s murder.\n\nThe caption of the viral post says, Pls everyone thank Swara Bhaskar for supproting #JusticeForKamleshTiwari. Pls download the pic post it on your TL. The archived version of the post can be seen here.\n\nOn a closer look, one can see the bad photoshop work near her finger in the image. We ran a reverse search and found the original photo. Swara tweeted the image on October 5, during protests against tree felling in Aarey forest for construction of a Metro shed.\n\nThe message in the original image says, AAREY=OXYGEN + NO FLOODING IN RAINS. MUMBAI NEEDS METRO SHED BUT THERE ARE ALTERNATIVE SPACES.#AAREYFOREST #SAVEAAREY #SAVEITFOROURCHILDREN.\n\nAlso, two days after Tiwari’s murder, Swara had tweeted, calling the act shameful.\n\nHindu Samaj Party leader Kamlesh Tiwari was murdered at his Lucknow residence on October 18. The accused reportedly told police that they murdered him for his statements against Prophet Mohammad made in 2015.\n\nAs per the post-mortem report, Tiwari was stabbed 15 times and shot in the face. Uttar Pradesh police and Gujarat Anti-Terrorism Squad arrested Maulana Mohsin Sheikh, Faizan and Rashid Pathan in the case. Many prominent media houses reported the murder.\n\nBut it is clear that the viral photo of actress Swara Bhaskar holding the placard seeking justice for Tiwari is photoshopped.", "lang": "en"}