{"title": "Non, ces enfants ne sont pas morts empoisonnés dans une école", "subtitle": "Une vidéo diffusée le 25 février et partagée plus de 6.000 fois en 24 heures sur Facebook prétend montrer des corps d’enfants, morts empoisonnés lors de la fête de leur école. En réalité, ces images sont celles des victimes d’une bousculade meurtrière dans une école au Kenya le 3 février.", "author": "factuel.afp.com", "date": "2020-02-26T18:48:12+01:00", "vclaim_id": "vclaim-id-32833", "url": "https://factuel.afp.com/non-ces-enfants-ne-sont-pas-morts-empoisonnes-dans-une-ecole", "vclaim": "Non, ces enfants ne sont pas morts empoisonnés dans une école\n\nUne vidéo diffusée le 25 février et partagée plus de 6.000 fois en 24 heures sur Facebook prétend montrer des corps d’enfants morts empoisonnés lors de la fête de leur école. En réalité, ces images sont celles des victimes d’une bousculade meurtrière dans une école au Kenya le 3 février.\n\nLa courte vidéo (18 secondes) a été partagée plus de 6.000 fois en 24 heures.\n\nElle montre une douzaine de corps d’enfants alignés au sol, côte à côte, encore vêtus de leurs uniformes d’écolier: robe verte pour les filles, short beige et tee-shirt noir pour les garçons.\n\nIls sont morts “empoisonnés à la fête de l’école”, affirme le compte Top des Stars qui a diffusé les images.\n\nAucun lieu, ni aucune date n’est mentionnée dans la publication. Ce qui intrigue de nombreux internautes.\n\nCertains affirment que les images viennent du Zimbabwe ; d’autres les situent au Kenya et évoquent une bousculade dans une école.\n\nL’AFP avait relaté cette bousculade meurtrière meurtrière dans une école primaire de Kakamega, localité au nord-ouest de la capitale Nairobi, qui avait causé la mort d’au moins 13 enfants le 3 février.\n\nUne recherche d’images inversée avec l’outil Invid-WeVerify* nous conduit effectivement à des posts Facebook en date du 3 février en swahili et en anglais, les deux langues officielles du Kenya.\n\nCes comptes Facebook, à l’instar de la page Gusii Minto, montrent les mêmes images, présentées comme celles de “la tragédie de l'école primaire de Kakamega”.\n\nUne autre vidéo de l’AFP, tournée dans un hôpital avec des enfants ayant survécu à la bousculade, nous montre qu’ils portent les mêmes uniformes vert que les enfants allongés au sol dans la vidéo que nous vérifions.\n\nCe n’est pas la première fois que ces images de la bousculade de Kakamega sont détournées.\n\nElles avaient été utilisées la semaine dernière en Zambie dans un post affirmant qu’une prétendue attaque au gaz avait fait des victimes, comme le montre cette vérification de l’AFP en anglais.", "lang": "fr"}