{"title": "This photo has circulated in reports about a protest in the Indian state of Uttar Pradesh", "subtitle": "A photo has been shared thousands of times in multiple posts on Facebook and Twitter alongside a claim that it shows a member of the Indian security forces tackling a Muslim woman in Kashmir, a disputed region in north India. The claim is false; the photo previously circulated in media reports about a police officer detaining an activist in the northern Indian state of Uttar", "author": "factcheck.afp.com", "date": "2019-12-24T05:32:24+01:00", "vclaim_id": "vclaim-id-46742", "url": "https://factcheck.afp.com/photo-has-circulated-reports-about-protest-indian-state-uttar-pradesh", "vclaim": "This photo has circulated in reports about a protest in the Indian state of Uttar Pradesh\n\nA photo has been shared thousands of times in multiple posts on Facebook and Twitter alongside a claim that it shows a member of the Indian security forces tackling a Muslim woman in Kashmir, a disputed region in north India. The claim is false; the photo previously circulated in media reports about a police officer detaining an activist in the northern Indian state of Uttar Pradesh.\n\nThe post was published here on Facebook on December 11. It has been shared more than 1,400 times.\n\nThe post's caption states: “Indian Forces Attacking on Muslim Woman in Kashmir ? Where is Human rights watch? Where is Islamic Countries?”\n\nBelow is a screenshot of the misleading Facebook post:\n\nIndia stripped Kashmir of its semi-autonomous status in August 2019 and put it on a security lockdown, as reported by AFP here.\n\nThe same photo was published here and here on Facebook; and here and here on Twitter with a similar claim.\n\nThe claim is false; the photo previously circulated in reports about a police officer detaining a female activist during a protest in the northern Indian state of Uttar Pradesh.\n\nA reverse image search on Google found the same photo published here by Mumbai-based newspaper The Free Press Journal on December 7, 2019.\n\nBelow is a screenshot of the report:\n\nAccording to the report, the photo shows a police officer assaulting a protester in Uttar Pradesh's capital city Lucknow on December 7. The report states activists had gathered to protest against a rape and murder in the city of Unnao.\n\nMore reports about the same demonstration were published here by Hindi-language newspaper Amar Ujala and here by Hindi-language news channel ABP News Hindi on December 7.\n\nAnother article published here by Hindi-language news site Watan Samachar on December 7 includes the same photo and another picture from the incident.\n\nBelow is a screenshot of the photos in the article:\n\nIn the second photo, the blue Hindi-language sign in the background translates to English as: “Office of Dr. Bhimrao Ambedkar General Assembly, Lucknow”.\n\nA local journalist visited the area and told AFP the photo was taken in Lucknow's Hazratganj district.\n\nA full video of the altercation was published on Twitter here on December 8 by an activist who claimed she was the woman in the photo. The tweet has been embedded below.\n\nThe tweet translates in English as: “Desire for revolution is in our hearts, let's see how much strength the enemy has. Whenever there will be oppression on women, each space will be filled with the cries of revolution. Long live Samajwadi Party, Long live Mulayam Singh Yadav, Long live Akhilesh Yadav”.\n\nSamajwadi is a self-described “secular and democratic” political party. Both Mulayam Singh Yadav and Akhilesh Yadav are Samajwadi leaders.\n\nOn December 9, the same activist also tweeted photos here, which she claimed show her receiving medical treatment after the incident.\n\nThe activist also live streamed footage from the December 7 protest on her Facebook page here. The video shows demonstrators marching before clashes with the police broke out.", "lang": "en"}