{"title": "FACT CHECK: Does Dialing ‘*#21#’ Reveal If Your iPhone Is Wiretapped?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-29T16:23:25.000Z", "vclaim_id": "vclaim-id-65465", "url": "http://checkyourfact.com/2020/07/29/fact-check-dialing-code-reveal-iphone-tapped/", "vclaim": "A video shared on Facebook claims dialing “*#21#” on an iPhone shows whether it has been wiretapped.\n\nDialing the code does not reveal whether an iPhone has been wiretapped. The code allows some users, depending on their service provider, to see their call forwarding status.\n\nThe video, originally uploaded to TikTok, begins with someone holding up an iPhone, saying, “How to know if your phone’s been tapped.” The person then dials “*#21#.” Moments later, an automated message can be heard letting the caller know that the number dialed is incorrect.\n\n“Tapped,” the person declares, suggesting that response to dialing “*#21#” indicates the device is being monitored. She then suggests that the displays on other iPhones showing various functions “disabled” in the video indicate those phones aren’t wiretapped.\n\nIn reality, the results of dialing “*#21#” do not show whether or not an iPhone has been compromised in such a manner. The featured sequence of special characters and numbers is one of several interrogation codes, also known as feature access codes, that allow users to quickly check iPhone functions, according to USA Today.\n\nOther interrogation codes allow users to check their data usage, see call waiting settings and block caller ID, among other functions. (RELATED: Does The Australian Government’s COVIDSafe App Track Users’ Locations?)\n\nHow-To Geek, an online technology magazine, describes “*#21#” as the interrogation code to view “whether call forwarding is enabled.” In a photo showing the results of dialing the code, it shows the same grey screen with functions disabled as those in the video being shared. The websites BGR and iPhoneTricks.org also list the interrogation code as that for viewing call forwarding settings.\n\nApple has also commented on the rumor about the interrogation code, confirming it has no relation to wiretapping.\n\n“The idea of a phone being tapped is totally irrelevant from (call forwarding settings,) aside from social media memes making it relevant,” Alex Kirshner, senior public relations manager for iPhone at Apple, told USA Today.\n\nNot all service providers use the same interrogation codes, resulting in some users getting recorded messages about the number being incorrect. Interrogation codes can typically be found on the service provider’s website.\n\n“Not all carriers support the same feature access codes or abilities so when dialing these codes on an unsupported carrier, like Verizon for example, a customer may get a prerecorded message informing them that they have dialed an incorrect number,” Kirschner explained to USA Today.", "lang": "en"}