{"title": "Roland-Garros, « Charlie Hebdo » et l’ancienne chronique pour défendre l’hôpital public", "subtitle": "Une chronique de 2012 de Patrick Pelloux resurgit tous les ans, sans contexte, sur les réseaux sociaux. Le médecin opposait les effectifs des urgences d’Ambroise-Paré et ceux du tournoi de tennis.", "author": "www.lemonde.fr", "date": "2019-06-05T13:52:16+00:00", "vclaim_id": "vclaim-id-16649", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/06/05/roland-garros-et-charlie-hebdo-pourquoi-une-vieille-chronique-est-brandie-pour-defendre-l-hopital-public_5471892_4355770.html", "vclaim": "« C’est mon article dans Charlie Hebdo qui a la plus grande longévité ! » Le médecin urgentiste Patrick Pelloux s’en amuse. Depuis sept ans, l’une de ses chroniques parue dans l’hebdomadaire satirique ressort sur les réseaux sociaux à l’occasion du tournoi de tennis de Roland-Garros. Et cette année alors que nombre de services d’urgence sont en grève, un peu partout en France. La chronique publiée dans le numéro de Charlie Hebdo du 6 juin 2012 dressait un parallèle entre l’effectif du service d’urgence du tournoi et celui de l’hôpital Ambroise-Paré, situé à proximité des cours de tennis.\n\nMais le texte qui circule sur les réseaux sociaux est un court extrait de cette chronique, relayé à l’époque sur le compte Facebook de Patrick Pelloux :\n\n« Le service d’urgence à Roland-Garros par une boîte privée avec de très bons médecins : 9 chirurgiens, 8 urgentistes, 9 échographistes, 2 radiologues pour faire des IRM, 31 kinés, 20 infirmières… pour les joueurs et joueuses et un public qui est en pleine forme puisqu’il vient voir les matchs. A côté, les urgences Ambroise-Paré, avec ses 140 passages aux urgences, dont 10 % très graves : 2 urgentistes seniors, 2 internes, 1 radiologue qui fait tout, 7 infirmières… Aujourd’hui, dix heures d’attente avec des vieux à garder, des fractures à opérer, toute la misère du coin et les blessés de Roland-Garros… tellement à l’image de la société et des problèmes d’organisation. »\n\nInterrogé par Le Monde, M. Pelloux rappelle que ce coup de gueule a été écrit dans le cadre de son ancienne chronique intitulée « Histoire d’urgences » dans le journal satirique. « L’idée nous faisait rigoler avec Charb [l’ancien directeur du journal, assassiné lors de l’attentat qui a frappé Charlie en 2015]. Du coup, j’ai écrit une chronique où je m’amusais à comparer les urgences de Roland-Garros et celles d’Ambroise-Paré, qui est situé à quelques centaines de mètres des cours de tennis. C’est fou de voir que cet article vieux de sept ans ressurgisse, mais moi ça me fait rire. »\n\nDepuis, ce texte est devenu un visuel relayé tous les ans par des internautes qui souhaitent dénoncer la différence de moyens dépensés dans un tournoi sportif et dans un hôpital public.\n\nAlors que l’édition 2019 des Internationaux de France de tennis se déroule du 26 mai au 9 juin, la chronique de M. Pelloux a encore tourné ces dernières semaines sur les réseaux sociaux. « Certes, le tennis est un sport dangereux… mais la vie aussi ! Et les urgences hospitalières devraient être également parfaitement équipées, non ? », s’est interrogé un internaute, le 1er juin, sur Facebook. Le groupe Les Moutons enragés, un site que nous jugeons peu fiable et qui se présente comme faisant de l’information « alternative », a également partagé ce texte.\n\nEt l’histoire se répète tous les ans. En mai 2013, la chronique a été relayée plus de 84 000 fois sur Facebook. On en retrouve également trace en 2014, 2015, 2016 et 2017. En juin 2018, les mots de Patrick Pelloux connaissent même une « seconde vie ». Le groupe Facebook « La vraie démocratie », diffuseur régulier d’articles trompeurs, a posté un montage photo avec les chiffres énoncés dans le texte original.\n\nEn diffusant cette image, ses auteurs entendent dénoncer une « santé à deux vitesses ». Dans le texte qui l’accompagne, on lit :\n\n« Quelle différence entre Roland-Garros et l’hôpital public Ambroise-Paré. Je vous aide, Roland-Garros, où se joue du tennis avec des riches aux raquettes, et l’hôpital Ambroise-Paré sont proches l’un de l’autre. Oui, il faut que chacun vive dans notre France où chacun naît libre et égal en droit avec son voisin, non ? »\n\nRappelons tout d’abord que les chiffres de Patrick Pelloux ont été avancés en 2012. L’urgentiste estime même « qu’il est obligatoire de recontextualiser la chronique avant de la partager ». Qu’en est-il aujourd’hui ? « Rien n’a changé. L’effectif global a augmenté, et des contractuels sont passés titulaires, mais il n’y a toujours que deux internes aux urgences, un seul radiologue, etc. », assure l’ex-chroniqueur de Charlie Hebdo.\n\nCôté hôpital Ambroise-Paré, on ne souhaite pas communiquer les chiffres des effectifs. « Le service d’accueil des urgences de l’hôpital Ambroise-Paré AP-HP, qui a bénéficié d’importants travaux de rénovation en 2016, accueille près de 40 000 patients chaque année », a seulement indiqué l’Assistance publique-Hôpitaux de Paris (AP-HP) au Monde.\n\nConcernant les chiffres du « service d’urgences à Roland-Garros », la Fédération française de tennis (FFT), interrogée par Le Monde, fait la différence entre deux éléments : l’équipe médicale prévue pour les joueurs du tournoi et celle présente pour répondre aux besoins du public.\n\nEnviron 700 joueurs et joueuses participent à Roland-Garros. Pour accompagner ces sportifs, l’équipe médicale est composée de 9 médecins consultants, 10 médecins imageurs-échographistes, 11 infirmières, 35 kinésithérapeutes, 3 podologues, 5 kinésithérapeutes ATP et 6 kinésithérapeutes WTA. Selon la situation médicale, le service peut également s’adjoindre les services de l’hôpital Ambroise-Paré « avec lequel il travaille en étroite relation ». Selon la FFT, ces professionnels exercent généralement en libéral pendant le reste de l’année.\n\nPour la Fédération, cet effectif conséquent s’explique par le caractère exceptionnel que représente un tournoi du Grand Chelem :\n\n« Les sportifs ont des besoins qui ne peuvent se comparer aux besoins du grand public. Le rôle du service médical des joueurs doit assurer diagnostic, évaluation du risque, traitement cohérent, avec rapidité et immédiateté. La boucle entre le diagnostic, la programmation du futur match et l’information au public doit se faire en un minimum de temps. La participation d’un joueur au tournoi de Roland-Garros est un moment capital dans sa carrière, il s’agit d’agir au mieux et au plus vite afin qu’il puisse “faire son métier” de joueur pour offrir le meilleur spectacle à nos fans. »\n\nPour le public accueilli pour regarder les matchs pendant trois semaines (qui équivaut à une ville de 25 000 habitants), la FFT sous-traite la prestation à la société d’urgentistes Europ-Assistance. Celle-ci emploie pour l’occasion huit médecins urgentistes et onze infirmières. Ils sont répartis dans trois infirmeries situées dans le stade Roland-Garros.\n\nAvant de partager la chronique de Charlie Hebdo de 2012, il est donc important de souligner que son auteur souhaitait pousser un coup de gueule, et ne se voulait pas forcément très objectif. La comparaison entre les différents effectifs n’a pas lieu d’être. L’hôpital Ambroise-Paré est un hôpital public soumis au contrôle de l’Etat. En face, il y a notamment un prestataire privé qui assure une assistance médicale. « La comparaison entre un service hospitalier classique et un service professionnel d’un tournoi du Grand Chelem est donc un exercice biaisé », estime la Fédération française de tennis.", "lang": "fr"}