{"title": "Will COVID Vaccine Holdouts in Australia Be Banned From Travel, Restaurants, or School?", "subtitle": "Some restrictions have been suggested but not imposed, and officials say they have no enforcement mechanism.", "author": "factcheck.thedispatch.com", "date": "2020-08-27T15:44:30+00:00", "vclaim_id": "vclaim-id-61973", "url": "https://factcheck.thedispatch.com/p/will-covid-vaccine-holdouts-in-australia", "vclaim": "A viral Instagram post claimed that the coronavirus vaccine would not be mandatory in Australia, but that those who opted not to receive it would not be allowed to travel overseas, not be allowed into restaurants, not be eligible for welfare or tax benefits, and not be allowed to receive their tax refund (among other things).\n\nThe first part of the claim is correct: After saying that the vaccine would be “as mandatory as you could possibly make it,” Australian Prime Minister Scott Morrison clarified last week that “There are no compulsory vaccines in Australia.” In a recent interview with an Australian radio station, Morrison stated that his government would provide “a lot of encouragement and measures to get as high a rate of acceptance as usual,” but did not specify what those new measures would look like. There are some laws already on the books, however, that would likely apply.\n\nA policy initiative passed in 2015 titled No Jab No Pay requires children to meet immunization requirements established by the National Immunisation Program Schedule for families to qualify for the Family Tax Benefit and child care fee assistance. For this policy to apply to the coronavirus vaccine, the vaccine would have to be recommended as a part of the National Immunisation Program Schedule, which specifies which vaccinations children should receive at which age. Another connected piece of policy titled No Jab No Play, deals with immunizations and child care. The requirements differ between the Australian states and territories, with some requiring children to be immunized in order to attend child care services, while others, like the Australian Capital Territory and Tasmania, do not have the same requirement.\n\nImportantly, those states that do require immunization require it for children to attend child care only, not school itself. Children enrolling in schools in Australia are required to have an Immunisation History Statement, so that “if there is a disease outbreak, unvaccinated children can be quickly identified and excluded from school until the risk of infection has passed,” but no vaccines themselves are currently required. In instances where a breakout occurs, “the local public health officer may request the principal to exclude any children who are not fully immunised against that disease during the incubation period.”\n\nA member of Australia’s coronavirus response team, Deputy Chief Medical Officer Dr. Nick Coatsworth, said on August 19 that for those who don’t receive the coronavirus vaccine the Australian government is “looking at specific things like not being able to go into restaurants, not being able to travel internationally, not being able to catch public transport or more broadly having what in the olden days would have been a yellow fever vaccination certificate, these are clearly policy decisions that need, will be discussed.”\n\nAustralian Health Minister Greg Hunt cautioned though that “there's no current mechanism to enforce that sort of thing at the moment.” Hunt has similarly stated that he “wouldn’t rule out” the possibility of requiring anyone entering the country, including returning citizens, to receive the coronavirus vaccine. When asked if the government could incentivize people to be vaccinated by adding a vaccination requirement to school attendance and welfare, Hunt responded: “we reserve the right, subject to medical advice, to take steps that might assist [in convincing Australians to be vaccinated].” None of these plans have moved beyond the speculative planning phase.\n\nWhile the Instagram post correctly identifies possible avenues to incentivize vaccination the Australian government is exploring, such stipulations of not receiving the vaccine have not been implemented and, indeed, may never be.\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com.", "lang": "en"}