{"title": "Image of a Colombian protester circulated as an Iranian woman stoned to death", "subtitle": "", "author": "www.altnews.in", "date": "2018-06-30T05:43:44+00:00", "vclaim_id": "vclaim-id-4349", "url": "https://www.altnews.in/image-of-a-colombian-protester-circulated-as-an-iranian-woman-stoned-to-death/", "vclaim": "“A******s of Thornton Reuters here is a lady who is ‘allowed’ 3 sips of water before being stoned to death. How safe is she, according to you ?” An image is currently viral on social media with the aforementioned text, many of them misspelling “Thomson Reuters” as “Thornton Reuters”. This is in the aftermath of Thomson Reutersreleasing a report which ranks India as the most dangerous country for women. In this particular image, a woman can be seen sipping water off a spoon with only her head above the ground and the rest of her body buried under. This image was shared by Gita Kapoor who is followed by PM Modi on Twitter. Alt News has documented multiple instances where Gita Kapoor has shared misleading information (1, 2, 3).\n\nMadhu Kishwar, who frequently shares misleading posts on her Twitter timeline, also retweeted Gita Kapoor’s tweet while attacking activists and journalists.\n\nThis has been shared multiple times on Facebook with the identical message including the spelling error.\n\nOver a period of time, the same image has been used on multiple websites with similar claims, the most common being ‘Iranian woman stoned to death’.\n\nA Twitter user Sarthak Ray dug into the origins of the image that is being circulated and found that it is actually from Colombia and is part of a protest.\n\nAn image of the same woman, who is claimed to have been stoned, is available as part of stock photos on the Adobe website along with the following description:\n\n“Colombian Maria Gabriela Ruiz, 66, (C) is aided by a woman while she lies buried in the ground up to her neck along with Olmedo Gomez, 42,(bottom) and Nicolas Salazar, 32, during a protest in a popular sector of Cali, July 4, 2003. Three people, two men and a woman, buried themselves three days ago in protest against the government because 150 displaced persons have not been relocated to a safe sector of Cali.”\n\nYet another close-up image of Ruiz is available on Getty images, an American stock photo agency that supplies licensed images to businesses, creative professionals and the media.\n\nFalse claims on social media are frequently used to create and support certain political narratives. The report listing India as the most dangerous country for women has invited mixed reactions. While there are those who see merit in it, others are skeptical. Notwithstanding the merits and demerits of the report and the arguments surrounding it, this was yet another case where misinformation was used to support a desired narrative.", "lang": "en"}