{"title": "Es falso que «un magrebí» pueda cobrar 1.800 € al mes «para siempre» y sin trabajar", "subtitle": "", "author": "www.newtral.es", "date": "05 abril 2019", "vclaim_id": "vclaim-id-15416", "url": "https://www.newtral.es/es-falso-que-un-magrebi-pueda-cobrar-1800-e-al-mes-para-siempre-y-sin-trabajar/20190405/", "vclaim": "En audio o vídeo, esta historia se expande por Whatsapp, Twitter y ahora de nuevo por Facebook. En él, un señor cuenta que mientras esperaba su turno en La Caixa escuchó una conversación entre un empleado del banco y una persona de nacionalidad extranjera. Según su testimonio, el “magrebí” alardeaba de no tener que trabajar porque percibía prestaciones sociales, él vincula estas ayudas al programa catalán de ayuda básica PIRMI. Es falso.\n\nEn tres semanas este vídeo se ha compartido casi 17.000 veces sólo desde una cuenta de Facebook. Desde Newtral no podemos confirmar si la situación presuntamente ocurrida fue real o una ficción, pero hemos consultado los documentos oficiales sobre estas bonificaciones para verificar la información. Además hemos preguntado a la Generalitat y nos ha explicado que los datos sobre estas ayudas expresados por “el narrador” no son correctos.\n\nLa Renta Mínima de Inserción (RMI), también conocida como PIRMI, ya no existe. Se sustituyó en 2017 por la Renta Garantizada de Ciudadanía (RGC). Esta ayuda forma parte de las rentas mínimas de inserción que gestionan las comunidades autónomas. Cada una es diferente, pero todas tienen el objetivo de paliar una situación de emergencia social. Por eso, están dirigidas a todas las personas que carecen de los recursos económicos suficientes para cubrir sus necesidades básicas.\n\nEste programa no es para siempre y obliga a buscar trabajo\n\n“Yo no trabajaré nunca, esta ayuda que me dan es para siempre y no me hace falta trabajar”. Falso\n\nEl narrador reproduce una frase que supuestamente dijo el migrante y cuyo contenido es falso. Según el Informe de Rentas Mínimas de Insercción elaborado por el Ministerio de Sanidad, Consumo y Bienestar Social “el derecho a percibir la prestación debe renovarse obligatoriamente mediante una resolución de prórroga cada dos años y sólo se renovará si se acredita la situación de necesidad y cumpliendo los requisitos establecidos”.\n\nDe acuerdo al texto legal referente a esta ayuda, para recibir la RGC deben cumplirse, entre otros, estos requisitos relativos al empleo y la residencia en Cataluña:\n• Se debe acreditar el comprobante de inscripción como demandante de activación laboral en el órgano público competente en materia de empleo de la Generalitat así como el certificado de vida laboral del solicitante y de los beneficiarios emitido por la Administración de la seguridad social.\n• En el momento de solicitar la prestación debe determinarse el grado de empleabilidad de todos los titulares y beneficiarios de la prestación de la renta garantizada de ciudadanía. En función del perfil de empleabilidad que se determine, debe derivarse a la persona al ámbito de seguimiento que corresponda.\n• None Mantenerse inscritos en el Servicio Público de Empleo de Cataluña y no rechazar una oferta de trabajo adecuada, según la normativa reguladora de la prestación por desempleo.\n• Residir de forma continuada y efectiva en Cataluña durante el tiempo en el que perciben la prestación económica. No computan como ausencias que interrumpen la continuidad de la residencia las salidas del territorio catalán, previamente comunicadas al órgano que realiza el seguimiento, que no superen un mes, en un período de doce meses.\n\n“El de la Caixa estaba indignado y dice, mira, pues cobra 1.072 euros él y 250 euros al mes por cada uno de los tres hijos que tiene. O sea que el tío se saca más de 1.800 euros (…) y pagándolo todos los españoles”. Falso.\n\nEn 2019, el máximo que se puede percibir con esta ayuda es de 1.181 euros, una cantidad inferior a la que afirmaba que ingresaba el “magrebí” de esta historia, que tenía tres hijos. En el caso de que esta persona realmente fuese beneficiario de la misma ingresaría 1.102 euros (4 miembros en la unidad familiar), es decir 275,5 euros por miembro. Puedes ver la fuente original de estos datos aquí.\n• None Informe de Rentas Mínimas de Insercción del Ministerio de Sanidad, Consumo y Bienestar Social.", "lang": "es"}