{"title": "Did Israeli PM Benjamin Netanyahu Claim Responsibility For Beirut Blasts?", "subtitle": "World Fake News: Social media posts claim tweets from the Israeli prime minister's official Twitter account indicate the country was responsible for a massive explosion that devastated Beirut.", "author": "www.boomlive.in", "date": "2020-08-06T12:37:19+05:30", "vclaim_id": "vclaim-id-63609", "url": "https://www.boomlive.in/world/did-israeli-pm-benjamin-netanyahu-claim-responsibility-for-beirut-blasts-9183", "vclaim": "Social media posts claim tweets from the Israeli prime minister's official Twitter account indicate the country was responsible for a massive explosion that devastated Beirut. But the tweets -- which were sent well before the blast in Lebanon -- actually referred to strikes in Syria the day before.\n\n\n\n\"#Israel's PM #Netanyahu just admitted the bombing of #Beirut was #IDF and an act of terror by the State of Israel,\" says an August 4, 2020 Facebook post, which includes an image of tweets from @IsraeliPM.\n\nAlso Read: Powerful Explosions Rock Lebanon's Capital Beirut: What We Know So Far\n\nOne tweet quotes Benjamin Netanyahu as saying: \"We hit a cell and now we hit the dispatchers. We will do what is necessary in order to defend ourselves. I suggest to all of them, including Hezbollah, to consider this.\"\n\n\"These are not vain words; they have the weight of the State of Israel and the IDF behind them and this should be taken seriously,\" the premier said, according to the other tweet.\n\nSimilar claims also appeared on Facebook here and here, Instagram here and here, and Twitter here and here.\n\nOther claims using video footage of Netanyahu circulated in Arabic on Facebook, Twitter, Instagram and WhatsApp, and were debunked by AFP Fact Check here.\n\nAlso Read: Unrelated And Dated Images Being Shared As Aftermath Of Beirut Blast\n\nThe August 4 blast at Beirut's port -- which appears to have been caused by a fire igniting 2,750 tons of ammonium nitrate left unsecured in a warehouse -- killed more than 100 people and left thousands wounded.\n\nIsrael and Lebanon are still technically at war, and tensions with the powerful Lebanese Shiite movement Hezbollah have recently spiked.\n\nHowever, the tweets quoting Netanyahu -- which were sent hours before the Beirut explosion -- were not referring to Lebanon, but strikes in southern Syria on August 3. The Israeli military said they were in retaliation for an attempt to lay explosives in the Golan Heights, which it has occupied since 1967.", "lang": "en"}