{"title": "Padre Marcelo Rossi não declarou apoio a Bolsonaro; áudio é falso | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-43536", "url": "https://www.aosfatos.org/noticias/padre-marcelo-rossi-nao-declarou-apoio-bolsonaro-audio-e-falso/", "vclaim": "Não é verdade que o padre Marcelo Rossi manifestou apoio ao presidenciável do PSL, Jair Bolsonaro, em áudio que viralizou nos últimos dias. Em vídeo publicado nas redes sociais nesta quinta-feira (13), o padre negou que seja sua a voz na mensagem: “alguém está imitando a minha voz e falando absurdos”.\n\nO áudio foi enviado por leitores de Aos Fatos via WhatsApp com pedido de checagem (saiba mais). Para participar, adicione o número (21) 99956-5882 nos seus contatos e envie uma mensagem pra gente com o seu nome. O mesmo conteúdo também foi denunciado por usuários do Facebook e marcado por Aos Fatos como FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nCom 16 minutos e 58 segundos, o áudio que viralizou no WhatsApp atribuído ao Padre Marcelo Rossi expõe uma série de argumentos contrários ao voto em candidatos presidenciais como Fernando Haddad, Marina Silva e Geraldo Alckmin — identificados por ele como “de esquerda”, “comunistas” ou apoiadores de LGBTs — para, no fim, recomendar o voto em Jair Bolsonaro, candidato do PSL à Presidência da República. Nada disso é verdade.\n\nEm um vídeo de 1 minuto de 59 segundos, o padre Marcelo Rossi desmentiu nesta quinta-feira (13) nas suas redes sociais a autoria do áudio. Segundo ele, que frisou não usar WhatsApp: “tem alguém usando o WhatsApp imitando a minha voz, porque não sou eu, quem me conhece sabe”. Na sequência, ele pede a ajuda dos fiéis para desmentir o conteúdo do áudio e diz que não se envolve em assuntos políticos.\n\nNo vídeo, o padre Marcelo Rossi fala ainda sobre o autor do áudio falso: “Deus abençoe e tenha misericórdia dessa pessoa, porque ela não pode fazer o ela que está fazendo”.\n\nNão há como medir exatamente o alcance do áudio falso no WhatsApp. Mas, reproduzido ontem em um perfil pessoal no Facebook, ele já alcançou quase 1,4 milhão de visualizações e 90 mil compartilhamentos. Para se ter uma ideia do alcance, na mesma rede, o desmentido do padre Marcelo teve 340 mil visualizações e foi compartilhado 19 mil vezes.\n\nJá no YouTube, o conteúdo enganoso tem mais de 95 mil visualizações desde que foi publicado, também nesta quinta-feira.", "lang": "pt"}