{"title": "Une nouvelle technique d’enlèvement à Montréal ? La police au Québec dément et les photos circulent depuis au moins 2019", "subtitle": "Une rumeur partagée plus de 60.000 fois depuis quelques mois au Québec affirme que des trafiquants d’êtres humains s'allongent au milieu de la route puis enlèvent les personnes s'arrêtant pour leur porter assistance. Mais les autorités locales disent ne pas avoir connaissance d'un tel stratagème, et cette rumeur circulait déjà en 2019 aux Etats-Unis, avant d'être démentie.", "author": "factuel.afp.com", "date": "2020-08-11T00:47:59+02:00", "vclaim_id": "vclaim-id-73564", "url": "https://factuel.afp.com/une-nouvelle-technique-denlevement-montreal-la-police-au-quebec-dement-et-les-photos-circulent", "vclaim": "Une nouvelle technique d’enlèvement à Montréal ? La police au Québec dément et les photos circulent depuis au moins 2019\n\nUne rumeur partagée plus de 60.000 fois depuis quelques mois au Québec affirme que des trafiquants d’êtres humains s'allongent au milieu de la route puis enlèvent les personnes s'arrêtant pour leur porter assistance. Mais les autorités locales disent ne pas avoir connaissance d'un tel stratagème, et cette rumeur circulait déjà en 2019 aux Etats-Unis, avant d'être démentie.\n\n\"ATTENTION: Il y a des gens qui se couchent au milieu de la route pour faire croire qu’ils ont eu un accident et une fois que tu sors de ta voiture pour les aider, ils te kidnappent pour leur plaisir personnel ou pour alimenter des réseaux de trafic d’êtres humains @ Mtl\", affirme un tweet du 4 août 2020, partagé plus de 21.000 fois en deux jours.\n\nSous la légende, deux photos montrent une personne allongée au milieu d’une route, à côté d’une voiture au capot et au coffre ouverts.\n\nLe tweet et les photos sont identiques à une publication Facebook publiée par un utilisateur français le 8 juin 2020.\n\n\"La Sécurité du Québec couvre l’ensemble de la province du Québec et je peux vous dire que cette rumeur est fausse. Personne ne nous a avisé de ce stratagème-là\", a déclaré à l’AFP le lieutenant Hugo Fournier de la police provinciale du Québec.\n\nMême son de cloche à Montréal, la métropole de cette province canadienne francophone. \"Aucun incident de la sorte n’est survenu à Montréal\", a affirmé à l’AFP par courriel Renaud Beauchemin, porte-parole du service de police de la ville de Montréal.\n\nEn novembre 2019, une publication Facebook en anglais utilisait les mêmes photos et relatait la même histoire, appliquée à la Floride. La police de cet état américain a affirmé à nos confrères du site de fact-checking Snopes qu’il n’y a eu aucun signalement de ce genre dans leur juridiction.\n\nL’AFP n’a pas pu retrouver l’origine des photos utilisées dans le montage, mais la publication la plus ancienne que nous avons retrouvé pour le moment date du 19 novembre 2019.\n\nLes fausses rumeurs affirmant décrire de nouvelles techniques d’enlèvement sont extrêmement fréquentes sur les réseaux sociaux, et encore plus lorsqu’elles impliquent des enfants. L’AFP en a démenti de nombreuses, à consulter ici.\n\nCependant, les enlèvements par des inconnus \"sont si rares que lorsqu’ils arrivent, l’impact est très grand et c’est pour cela que les gens ont tant peur des enlèvements par des étrangers\", a analysé pour l’AFP Karen Chymy, directrice de enfantsportesdisparus.ca, un centre d’aide pour les enfants disparus au Canada.", "lang": "fr"}