{"title": "Saudi King Salman did not attend the Dubai event", "subtitle": "A video has been viewed hundreds of thousands of times on YouTube, Facebook and Twitter alongside a claim that it shows King Salman of Saudi Arabia attending a Catholic church inauguration in Dubai, the United Arab Emirates (UAE). The claim is false; King Salman is not seen in the video, which was taken as a Dubai church celebrated the \"Year of Tolerance\", a UAE campaign, but", "author": "factcheck.afp.com", "date": "2019-12-24T07:03:39+01:00", "vclaim_id": "vclaim-id-40650", "url": "https://factcheck.afp.com/saudi-king-salman-did-not-attend-dubai-event", "vclaim": "Saudi King Salman did not attend the Dubai event\n\nA video has been viewed hundreds of thousands of times on YouTube, Facebook and Twitter alongside a claim that it shows King Salman of Saudi Arabia attending a Catholic church inauguration in Dubai, the United Arab Emirates (UAE). The claim is false; King Salman is not seen in the video, which was taken as a Dubai church celebrated the \"Year of Tolerance\", a UAE campaign, but not its inauguration.\n\nThe two-minute video was posted here on YouTube on December 1, 2019, and has been viewed more than 33,000 times.\n\nTranslated to English, the Indonesian-language title reads: “The opening of Catholic church in Arab country attended by King Salman”.\n\nThe caption of the video reads: “The opening of Catholic church in Arab country attended by King Salman. Amazing…\n\n“The inauguration of a Catholic church by the king of Dubai in Dubai in which majority of the residents are Muslims. Tolerance is upheld. In Indonesia?”\n\nBelow is a screenshot of the misleading post:\n\nThe same video has been shared alongside a similar claim on Twitter here and Facebook here, here and here, where it has been viewed more than 666,000 times.\n\nKing Salman bin Abdulaziz Al-Saud is the king of Saudi Arabia.\n\nThe city of Dubai is located in a different country, the United Arab Emirates (UAE). The UAE's current leader is Sheikh Mohammed Bin Rashid Al Maktoum, who holds both the titles of of vice president and prime minister, according to the Dubai government’s media office.\n\nThe claim is false; King Salman is not shown in the video, and UAE media reported on the event where the video was taken did not mention the king's attendance. The video was shot at St. Mary’s Catholic Church in Dubai to celebrate the \"Year of Tolerance\", not the church's inauguration.\n\nLocated in Dubai, St Mary’s Catholic Church was inaugurated in November 1989, some 30 years before the video was shared online.\n\nThe closing scene of the video in the misleading post shows a logo that says “St. Mary’s Catholic Church Dubai”, as well as text that reads:\n\n “Year of Tolerance\n\n Seminar 2019”.\n\nBelow is a screenshot of the scene:\n\nAccording to a UAE campaign website: \"His Highness Sheikh Khalifa bin Zayed Al Nahyan, President of the UAE, has proclaimed the year 2019 to be the 'The Year of Tolerance' in the UAE, highlighting the UAE as a global capital for tolerance, and emphasizing tolerance as a universal concept and a sustainable institutional endeavor through legislation and policies aimed at entrenching the values of tolerance, dialogue, coexistence and openness to different cultures, especially amongst youth, which will reflect positively on society as a whole.\"\n\nA keyword search on Google found a longer, higher-quality version of the video published here on the YouTube channel of St. Mary's Catholic Church Dubai.\n\nThe two-minute, 14-second video titled \"A Salute to Tolerant UAE - Final Highlights\" was uploaded on November 19, 2019.\n\nBelow is a screenshot comparison between the video in the misleading post (L) and the one uploaded by the church (R):\n\n“A Salute to Tolerant UAE” event was held on November 16, 2019, to celebrate the Year of Tolerance and inaugurated by UAE Tolerance Minister Sheikh Nahyan Bin Mubarak Al Nahyan, according to the church’s website here.\n\nSheikh Nahyan can be seen dressed in black in the video and in a photo published in this November 17 report by Gulf News, a UAE English-language newspaper.\n\nThe headline of the report states: “Tolerance only way to confront challenges: Shaikh Nahyan\".\n\nThe caption of the photo says: \"His Excellency Sheikh Nahyan Bin Mubarak Al Nahyan, Honorable Minister of Tolerance, said the International Day for Tolerance is an important day to remind the world of the increasing necessity for global understanding and respect for human life.\"\n\nBelow is a screenshot of the Gulf News report:\n\nThe last paragraph of the report reads: “The event was attended by Archbishop Francisco Padilla, Vatican Ambassador to UAE, Bishop Paul Hinder, and Apostolic Vicar of the Vicariate of Southern Arabia, Rev. Fr. Lennie Connully, Parish Priest of St. Mary’s Church, leading UAE government dignitaries and leaders from different faiths.”\n\nEmirates News Agency, the official news agency of the UAE, also reported on the event here on November 19, 2019.\n\nBoth reports made no mention of King Salman's attendance at the event; the king is also not seen in the video from St. Mary's Church.", "lang": "en"}