{"title": "PolitiFact - The facts behind Elizabeth Warren, her claimed Native American ties and Trump's 'Pocahontas' insult", "subtitle": "Update: In October 2018, Sen. Elizabeth Warren released a DNA report showing she has Native American ancestry. We asked", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-2896", "url": "http://www.politifact.com/article/2017/dec/01/facts-behind-elizabeth-warren-and-her-native-ameri/", "vclaim": "Update: In October 2018, Sen. Elizabeth Warren released a DNA report showing she has Native American ancestry. We asked four experts to review it. You can read our follow-up story here.\n\nElizabeth Warren might never live down the charge of falsely claiming Native American roots. The controversy emerged during the Democrat’s successful Senate run in Massachusetts in 2012, and it continues to dog her.\n\nIn the throes of the 2016 presidential race, then-candidate Donald Trump tagged her with the nickname Pocahontas, and he has trotted it out virtually every chance he gets — even at a White House ceremony to recognize Native American soldiers who fought in some of the fiercest battles of World War II.\n\nWarren’s central offense dates back to the mid 1980s, when she first formally notified law school administrators that her family tree includes Native Americans. Warren said she grew up with family stories about both grandparents on her mother’s side having some Cherokee or Delaware blood.\n\nThat genealogical claim has zero documentary evidence to back it up, according to a PolitiFact review of news and newsletter databases back to 1986.\n\nBefore this controversy arose in 2012, there is no account that Warren spoke publicly of having Native American roots, although she called herself Cherokee in a local Oklahoma cookbook in 1984.\n\nThere is no dispute that Warren formally notified officials at the University of Pennsylvania and then Harvard claiming Native American heritage after she was hired.\n\nHer detractors say she deployed a faux Native American connection to improve her chances of landing teaching jobs at two of the country’s top law schools. However, there is no proof Warren gained any special advantage in her career.\n\nWarren’s heritage wasn’t something she brought up during her 2012 Senate race against Republican Scott Brown.\n\nThe questions started with a Boston Herald story on April 27, 2012.\n\n\"Elizabeth Warren’s avowed Native American heritage — which the candidate rarely if ever discusses on the campaign trail — was once touted by embattled Harvard Law School officials who cited her claim as proof of their faculty’s diversity,\" the article began. What the article revealed dated back more than a decade to diversity records kept by Harvard.\n\nAt a time when law schools faced public pressure to show greater ethnic diversity within their faculty, the university’s Crimson newspaper quoted a law school spokesman in 1996 saying Warren was Native American.\n\nThe Boston Globe followed the Herald with a report that the Association of American Law Schools listed Warren as a minority law teacher each year from 1986 to 1994. In that time, Warren went from being a law professor at the University of Texas, to the University of Pennsylvania, and finally in 1995 to Harvard University.\n\nThat association received faculty lists from law schools and sent personal profile forms to new faculty members. The group first asked about minority status in 1986.\n\nThe directories don’t indicate which minority group the person belonged to, so it would not be obvious to schools or other readers that Warren was thinking of her Native American roots.\n\nIt’s not certain that the directory form gave Warren the option to identify as Native American. All we know for sure is that the directory listed law school faculty who self-identified as minority.\n\nGiven the association’s process of sending the form to new faculty, it is possible that Warren filled out that form three times: once in 1986 when she was at the University of Texas, in 1987 when she moved to the University of Pennsylvania, and a third time when she spent a year as visiting faculty at Harvard in 1992. In 1995, when she moved to Harvard, she no longer appears in the minority teacher list.\n\nWarren’s campaign team could never uncover any documents that confirmed Native American heritage in her family.\n\nThe New England Historic Genealogical Society also could not find any.\n\n'We have no proof that Elizabeth Warren's great-great-great-grandmother O.C. Sarah Smith either is or is not of Cherokee descent,' society spokesman Tom Champoux told the Herald for a May 2012 story. (When we called the society, a spokesman said we should look at its statements from 2012.)\n\nWarren’s ultimate explanation was she was drawing on family stories.\n\n\"As a kid, I never asked my mom about documentation when she talked about our Native American heritage,\" Warren said in a 2012 campaign ad. \"What kid would? But I knew my father’s family didn’t like that she was part Cherokee and part Delaware. So my parents had to elope.\"\n\nWarren’s extended family offered a mixed take on those stories to Boston Globe reporters.\n\nGloria Wysong, a cousin, said that her mother told her that the family's heritage \"was Delaware, but the Delaware and Cherokee merged together.\"\n\nAnd David Herring, Warren’s brother, said he grew up hearing, \"Your grandfather is part Delaware, a little bitty bit, way back, and your grandmother is part Cherokee.\"\n\nBut other cousins had no such memories.\n\nThe main takeaway from the Globe’s reporting was that many who had Native American ties hid them, and documentation at the turn of the last century was spotty. In any event, any ties were so distant that they would not qualify her as minority by any official yardstick.\n\nWarren herself didn’t trumpet this side of her family story. When applying to college and law school, records show that she either identified as white or declined to apply based on minority status.\n\nWarren’s opponent Scott Brown jumped on the revelations and called on her to apologize for Harvard having touted her dubious ethnic roots. Brown also said she had used an invented minority status to make herself more attractive to law schools.\n\nWarren refused to apologize, saying she didn’t know Harvard was promoting her that way. She did confirm, however, that she had told the law school association that she held a minority status.\n\n\"I listed myself (in the) directory in the hopes that might mean that I would be invited to a luncheon, a group something, with people who are like I am,\" Warren told reporters May 3, 2012. \"Nothing like that ever happened. That was absolutely not the use for it and so I stopped checking it off.\"\n\nWarren rejected the idea that her ethnic status helped her law school appointments.\n\n''I am a hard-working teacher, I have won teaching awards, I've written books that have won acclaim,'' Warren told reporters. ''I applied for one job in 1978 by letter, and every job I've had since then has been from someone who recruited me into that job. And they've come to me and said -- and they have now said publicly -- 'Because of your work, we'd like you to come here.' ''\n\nSeveral people involved in hiring her at Harvard and the University of Pennsylvania lent their weight to that claim.\n\nHarvard Law School professor Charles Fried, who served as U.S. Solicitor General under President Ronald Reagan and was part of the committee that put Warren in a tenure position, said in a written statement that her ethnicity never came up during the process.\n\nFried, who donated $250 to Warren's campaign, told the Republican, a Springfield, Mass., newspaper, in 2012, \"This stuff I hear that she was an affirmative action hire, got some kind of a boost, it is so ludicrous and so desperately stupid and ignorant, it just boggles the mind.\"\n\nAsked about Warren’s minority status, Robert H. Mundheim, the dean who hired Warren at the University of Pennsylvania, told the Boston Globe that summer, \"‘I don't think I ever knew that she had those attributes and that would not have made much of a difference.\"\n\nA number of news organizations interviewed dozens of faculty and students from the three law schools where Warren taught, and no evidence emerged that any claim about her ethnic roots played a role in the hiring process.\n\nThat hasn’t moved her critics, including a biting op-ed in the conservative National Review, but even that article acknowledged hard proof of favoritism is lacking.\n\nWarren initially said she didn’t remember listing her Native American background during the hiring process for either job. About a month after the controversy hit, she tweaked that to say she told them after the fact.\n\n\"At some point after I was hired by them, I also provided that information to the University of Pennsylvania and Harvard,’’ she said in a statement issued by her campaign. \"My Native American heritage is part of who I am, I’m proud of it, and I have been open about it.’’\n\nTypically, Warren would have filled out forms for tracking faculty diversity. The Boston Globe found that Harvard reported one Native American teacher when Warren was there as a visiting professor, then again when she joined the permanent faculty. The University of Pennsylvania had similar reports.\n\nNeither the schools nor Warren have opened up the personnel files that might add more details.\n\nThe final snippet of Warren’s tribal tale is trivial but has delighted her critics to no end.\n\nIn 1984, a cousin in Oklahoma asked her to contribute recipes for a cookbook billed as \"recipes passed down through the Five Tribes families.\" The book was entitled Pow Wow Chow.\n\nWarren sent five, and under each one, listed herself as Elizabeth Warren, Cherokee.\n\nGiven that a cousin asked her to participate, this might lend credence to the notion that at least among her family, a tribal connection was taken for granted.\n\nBut it didn’t help that her recipes included one for crab with mayonnaise and another for herbed tomatoes — hardly traditional fare.\n\nAnd to make matters worse, some of the recipes appear to have been copied from the New York Times wire service.", "lang": "en"}