{"title": "É falso que filha de Lula vai receber R$ 37 mil como assessora no Senado | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-28304", "url": "https://www.aosfatos.org/noticias/e-falso-que-filha-de-lula-vai-receber-37-mil-como-assessora-no-senado/", "vclaim": "Nomeada assessora do senador Rogério Carvalho (PT-SE), a filha mais velha do ex-presidente Luiz Inácio Lula da Silva (PT), Lurian Lula da Silva, não vai ganhar salário de R$ 37 mil, como afirmam publicações nas redes sociais (veja aqui). O cargo designado a ela, de assistente parlamentar intermediária, prevê remuneração mensal de R$ 10.763,57.\n\nLurian também não terá motorista particular, plano de saúde \"ilimitado\" ou apartamento funcional, diferente do que afirma a peça de desinformação. De acordo com a assessoria de imprensa do Senado, nenhum desses benefícios é concedido a servidores da instituição.\n\nDisseminada por perfis pessoais no Facebook, a desinformação acumulava, até a tarde desta segunda-feira (16), ao menos 2.200 compartilhamentos. Todas as publicações foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nEm nota publicada no Boletim Administrativo do Senado Federal na última quinta-feira (12), foi anunciado que Lurian Lula da Silva, filha do ex-presidente Lula, passaria a atuar como assistente parlamentar intermediária no gabinete do senador Rogério Carvalho (PT-SE). Desde então, uma série de postagens nas redes distorcem informações a respeito do cargo, do salário e dos benefícios que ela deve receber.\n\nAntes assessora na Alerj (Assembleia Legislativa do Estado do Rio de Janeiro), Lurian terá remuneração de R$ 10.763,57 no Senado. Peças de desinformação, no entanto, difundem um salário 245% maior do que o real: R$ 37 mil.\n\nEm algumas das publicações também são listados benefícios que seriam supostamente recebidos pela nova funcionária e que totalizariam R$ 21 mil. Eles incluiriam carro particular com motorista, plano de saúde “ilimitado” e apartamento funcional. Em e-mail enviado ao Aos Fatos, porém, a assessoria de imprensa do Senado disse que nenhuma dessas formas de assistência é oferecida a servidores comissionados da Casa.\n\nDe acordo com as normas de gestão administrativa do Senado, os servidores têm direito a auxílio-alimentação, transporte e creche. Apenas senadores podem requisitar apartamento funcional e carro particular.", "lang": "pt"}