{"title": "False Harriet Tubman quote an insult to people in slavery - and to Tubman", "subtitle": "Harriet Tubman was", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-11981", "url": "https://africacheck.org/fbcheck/no-harriet-tubman-didnt-say-i-freed-a-thousand-slaves-i-could-have-freed-a-thousand-more-if-only-they-knew-they-were-slaves/", "vclaim": "in the United States in about 1820. In 1849 she escaped. Over the next decade she became one of the country’s most prominent anti-slavery activists, helping to free many others – including her parents – and earning her the title “Black Moses”.\n\nToday, Tubman is still an icon of freedom. An\n\nattributes this quote to her: “I freed a thousand slaves. I could have freed a thousand more if only they knew they were slaves.”\n\nin Maxwell Perspective, a magazine by the Maxwell School at\n\nin the US, argues that the quote is not by Tubman.\n\n” during the 2008 US Democratic Party’s primary presidential candidate race between Hillary Clinton and Barack Obama.\n\nMorgan supported Clinton, and in the essay challenged other women who did not.\n\n: “Let a statement by the magnificent Harriet Tubman stand as reply. When asked how she managed to save hundreds of enslaved African Americans via the Underground Railroad during the Civil War, she replied bitterly, ‘I could have saved thousands – if only I’d been able to convince them they were slaves.’”\n\nThe implication was that women who didn’t support Clinton were similarly enslaved, and didn’t know it.\n\nQuote from a work of fiction\n\nBut experts on Tubman quickly questioned the quote. None of them could find it in primary sources written during her life. (Tubman herself was illiterate.)\n\n, professor emeritus of history and African American studies at Maxwell School\n\n“My impression is that this is a late 20th century quote from a fictionalised account of Tubman’s life,” Sernett told history blogger\n\n, who first queried the quote.\n\nThe US-based fact-checking site Snopes has checked the quote and rated the claim that it is by Tubman as\n\n: “There is no original quote for this. This quote was entirely made up, and became popularised starting sometime in the 1990s.\n\n“There is no documentation, nor historical basis for this quote.”\n\nMore than this, at meetings in 1858 and 1859 Tubman repeatedly said she had personally\n\nfrom slavery. So she would never have said she “freed a thousand slaves”.\n\nHistorians reckon she directly freed about 70 slaves, although more freed themselves with the help of instructions she left behind.\n\nIs it possible that Tubman could have said something similar?\n\n. She had been a slave, and knew the horrors of slavery. People who are slaves are fully aware of their condition and its injustices.\n\n“Enslaved people resisted their condition in countless ways, large and small,”\n\nof Rice University in the US.\n\n“If they were not able to attain freedom, it was not because they didn’t want it or because (as the fake Tubman quote would have it) they ‘did not know they were slaves’. It was because powerful forces were arrayed against them.”\n\nVictims of human trafficking know they are not free\n\nMcDaniel says he worries that the fake Tubman quote “could have the same ‘red herring’ effect in conversations about modern trafficking”.\n\nIt encourages people who quote and read it to “believe that the only thing standing between modern slaves and freedom is knowledge, self-awareness, education, and a willingness to actively dissent”.\n\nBut this, McDaniels says, “comes uncomfortably close to the paternalistic idea that those who somehow ‘choose’ not to be freed or don’t ‘know’ they are slaves must tacitly consent to their own exploitation”.", "lang": "en"}