{"title": "[] #Verificamos: É falsa legenda de vídeo na qual Xi Jinping ameaça ‘Guerra Mundial’", "subtitle": "Circula nas redes sociais um vídeo do presidente da China, Xi Jinping, discursando em seu gabinete. Na legenda, o presidente “diz” que uma “nova era” está começando no mundo, e que o país está preparado para defender seus interesses. A Lupa verificou este conteúdo, confira", "author": "piaui.folha.uol.com.br", "date": "2019-02-08T16:44:50-02:00", "vclaim_id": "vclaim-id-27119", "url": "https://piaui.folha.uol.com.br/lupa/2019/02/08/verificamos-xi-jinping-guerra/", "vclaim": "Circula nas redes sociais um vídeo do presidente da China, Xi Jinping, discursando em seu gabinete. Na legenda, o presidente “diz” que uma “nova era” está começando no mundo, e que o país está preparado para defender seus interesses. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Urgentíssimo: China manda recado aos EUA e ao mundo, preparem-se para tudo, iremos entrar em uma Terceira Guerra Mundial”\n\n Vídeo publicado no Facebook com cerca de 300 compartilhamentos até as 16h do dia 8 de fevereiro de 2019\n\nA legenda do vídeo analisado pela Lupa é falsa. Nada do que é dito pelo presidente corresponde ao que está escrito na tela.\n\nO pronunciamento utilizado na publicação foi realizado pelo presidente chinês no dia 31 de dezembro de 2018, e é uma mensagem de Ano Novo. Embora fale de “mudanças no cenário internacional” e sobre “defender a soberania e segurança nacionais” em determinado momento, na maior parte do discurso, Jinping comenta realizações da China no ano de 2018.\n\nO discurso completo, em português, pode ser lido aqui. A tradução original foi feita pela Rádio Internacional da China (CRI), veículo estatal de notícias do país. Abaixo, vídeo legendado em inglês pela China Global Television Network (CGTN), outro canal de notícias estatal:\n\nO vídeo analisado pela Lupa reproduz o primeiro minuto do discurso. Inicialmente, é ‘informado’ que Jinping diz o seguinte: “Estamos prestes a iniciar uma nova era na China e no mundo, você estando preparado ou não. A nossa economia nunca esteve tão boa. Nosso exército não para de crescer em quantidade e qualidade. No ar, no mar e no céu nós venceremos! A China nunca mais vai ser humilhada, como foi na Segunda Guerra Mundial. Ninguém vai fazer o que tem que ser feito aqui. Você vai entender essa mensagem brevemente.”\n\nNo trecho, o que Jinping, de fato, diz é: “Caramadas, amigos, senhoras e senhores: ‘O tempo não para por ninguém, e as estações se mudam constantemente.’ Com 2019 à porta, gostaria de apresentar aqui em Beijing votos de felicidade a todos vocês. 2018 foi um ano pelo que passamos com determinação e muitas realizações. Neste ano, ao superar diversos riscos e desafios, nós promovemos o desenvolvimento econômico de alta qualidade, aceleramos a substituição das forças motrizes velhas pelas novas, e mantivemos a operação econômica numa faixa razoável.”\n\nApós um corte no vídeo, a legenda traduz outro trecho da fala da seguinte maneira: “Queremos sempre o diálogo, mas ‘eles querem a guerra’. Isso vai acontecer, será fatal! Não nos curvaremos jamais.”\n\nJinping, de fato, diz: “Nós dedicamos esforços na luta em defesa do céu azul, da água limpa e da terra despoluída, aceleramos o desenvolvimento de diversos programas relacionados ao bem-estar da população e elevamos constantemente o seu padrão de vida.”\n\nCom uma música ao fundo, a versão legendada ‘informa’ que o presidente chinês conclui seu discurso da seguinte maneira: “Não nos curvaremos, jamais. A China é inevitável. Somos inevitável! (sic) Se você quer saber como foi seu passado, olhe para quem você é hoje. Espere o melhor, prepare-se para o pior e aceite o que vier.”\n\nNa realidade, o pronunciamento de Xi Jinping não foi interrompido neste momento, mas prosseguiu por mais dez minutos. Essa fala, especificamente, foi traduzida pela CRI da seguinte maneira: “Ainda foram implementadas de forma estável as estratégias nacionais como o desenvolvimento coordenado da região Beijing-Tianjin-Hebei, o desenvolvimento do Cinturão Econômico do Rio Yangtzé e a construção da Área da Grande Baía Guangdong-Hong Kong-Macau. Durante as viagens de inspeção pelo país, tenho visto com muita alegria as duas margens arborizadas do rio Yangtzé.”\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}