{"title": "FACT CHECK: Did Australian Prime Minister Scott Morrison Tweet, ‘I’m So Glad We Don’t Have Any Racism Here In Australia’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-16T19:58:08.000Z", "vclaim_id": "vclaim-id-52878", "url": "http://checkyourfact.com/2020/06/16/fact-check-scott-morrison-tweet-racism-australia-george-floyd/", "vclaim": "An image shared on Facebook claims Australian Prime Minister Scott Morrison tweeted, “I’m so glad we don’t have any racism here in Australia.”\n\nThere is no record of Morrison ever tweeting the comment. The tweet came from an unverified parody account.\n\nThe Facebook page Occupy Australia posted the purported tweet from Morrison on May 30 as protests occurred across the United States following the death of George Floyd in Minneapolis police custody. Morrison allegedly tweeted, “Watching with concern the developments in the US. I’m so glad we don’t have any racism here in Australia.”\n\nSome Facebook users reacted to the content of the supposed tweet in the comments: one user wrote that it “has got to be some kind of sick joke,” while another commented, “Utter crap..over 400 indigenous deaths in custody..not one conviction for any of them.” (RELATED: Does The Australian Government’s COVIDSafe App Track Users’ Locations?)\n\nBut the tweet appears to be fake. The Daily Caller News Foundation searched Morrison’s official Twitter account (@ScottMorrisonMP), as well as an archive of his deleted tweets, but found no matches. A closer inspection of the Twitter account showed that it lacks a blue verification check mark and uses a different profile picture than Morrison’s verified account.\n\nSeveral commenters pointed out that the tweet actually came from a parody account with the handle @ScottyFromMktg. That parody account tweeted the remark on May 29.\n\nIn early June, large groups of protesters gathered in Australian cities such as Sydney and Melbourne to call for an end to systemic racism and Aboriginal deaths in police custody, The New York Times reported. People have attended similar demonstrations in other countries, including the United Kingdom, France and Germany, according to CNN.\n\nMorrison’s office did not return a request for comment.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}