{"title": "Non, le \"drapeau rouge\" n'a pas été hissé pour la \"première fois\" sur une mosquée en Iran", "subtitle": "Des publications largement partagées, en français et en anglais, affirment qu'un \"drapeau rouge\" appelant à la vengeance a été hissé \"pour la première fois\" sur une mosquée de Qom, en Iran, après la mort du général Qassem Soleimani, tué par une frappé américaine. Ce drapeau rouge est pourtant régulièrement hissé sur cette mosquée ou brandi dans le monde chiite.", "author": "factuel.afp.com", "date": "2020-01-06T17:27:57+01:00", "vclaim_id": "vclaim-id-29728", "url": "https://factuel.afp.com/non-le-drapeau-rouge-na-pas-ete-hisse-pour-la-premiere-fois-sur-une-mosquee-en-iran", "vclaim": "Non, le \"drapeau rouge\" n'a pas été hissé pour la \"première fois\" sur une mosquée en Iran\n\nDes publications largement partagées, en français et en anglais, affirment qu'un \"drapeau rouge\" appelant à la vengeance a été hissé \"pour la première fois\" sur une mosquée de Qom, en Iran, après la mort du général Qassem Soleimani, tué par une frappé américaine. Ce drapeau rouge est pourtant régulièrement hissé sur cette mosquée ou brandi dans le monde chiite.\n\nL'information a été relayée plusieurs milliers de fois en français sur ce compte Twitter, vidéo à l'appui : \"Iran : Pour la première fois dans l'histoire, le drapeau rouge (symbole de bataille à venir) a été déployé sur le dôme sacré de la mosquée #Jamkaran à #Qom. via @SiffatZahra #Soleimani #Iraq #Baghdad #IRGC #QassemSuleimani\"\n\nLe tweet a depuis été supprimé. L'information a aussi été reprise sur des pages francophones, mais aussi sur des tweets en anglais ou sur des médias anglophones tels que le Daily Mail, le Times Of India ou le Daily Express. Pour le Daily Express, c'est \"la première fois dans l'histoire\" du pays que ce drapeau est hissé.\n\nPour tous ces sites, ce drapeau est le symbole de la vengeance à venir de l'Iran après la mort du commandant le plus populaire d'Iran, le général Qassem Soleimani, auquel une marée humaine a rendu un vibrant hommage lundi à Téhéran.\n\nCe drapeau a-t-il été hissé ?\n\nOui, ce drapeau rouge a bel et bien été hissé en haut de la coupole principale de la mosquée Jamkaran de Qom.\n\nLe service de presse de ce sanctuaire est à l'origine de la vidéo. Cela a été confirmé à l’AFP par l’hodjatoleslam Yassine Hossein Abadi, un des responsables de l’administration de la mosquée, chargé des affaires cuturelles (Note : la vidéo n’est pas disponible sur le site internet du sanctuaire).\n\nFigure-t-il régulièrement au sommet de la mosquée Jamkaran ?\n\nContrairement à ce qu'affirment ces publications, ce drapeau rouge (couleur du sang des martyrs) est utilisé très fréquemment en Iran lors du mois de Moharram (mois du deuil, qui s'est achevé le 29 septembre dernier), qu’il soit hissé sur des mosquées ou brandi dans des processions.\n\nLe même drapeau était également largement présent lundi dans les rues de Téhéran pour l’hommage populaire rendu à Soleimani, sans forcément avoir une connotation de vengeance.\n\nSelon M. Hossein Abadi, l’utilisation de ce drapeau à la mosquée Jamkaran est relativement récente : il n’est hissé sur le dôme de la mosquée pour la décade de deuil de Moharram (qui commémore la mort de l’imam Hussein vénéré par les chiites) que « depuis trois ans ». Mais ce n'est donc pas la première fois qu'il est hissé sur le dôme.\n\nPourquoi le drapeau a-t-il été hissé cette fois ?\n\nCe qui est plus rare, c'est qu'il soit hissé sur le dôme de cette mosquée hors mois de Moharram : \"En raison du martyre du […] général Qassem Soleimani et de ses camarades, et après avoir entendu le message du guide suprême appelant à une vengeance dure, nous avons installé ce drapeau afin que tous les croyants [chiites] partout dans le monde ainsi que tous les combattants de la liberté se rassemblent sous ce drapeau pour venger le sang injustement versé de Qassem Soleimani que nous considérons comme l'un des meilleurs compagnons de l'Imam caché\", explique à l’AFP M. Hossein Abadi. C'est donc bien dans une optique de vengeance qu'il a été hissé.\n\nQue signifie ce drapeau ?\n\nLe drapeau porte l’inscription (arabe) « Ya la-Tharat al-Hussein » qu’on pourrait traduire en français par « Ô vous qui cherchez à venger Hussein ».\n\nPour rappel, l’imam Hussein, petit-fils de Mahomet, est l’une des figures saintes les plus vénérées dans l’islam chiite, où il incarne la Justice. Il a été tué à la bataille de Kerbala (aujourd’hui en Irak) en 680 par les troupes du calife Yazid.\n\nCette bataille et le « martyre » d’Hussein est l’élément fondateur du chiisme, et marque la scission définitive de ce courant d’avec le sunnisme.\n\nL’Imam caché est le dernier des douze imams reconnus dans le chiisme duodécimain, religion d’Etat en Iran depuis le début du XVIe siècle. Pour les croyants, il doit revenir à la fin des temps, accompagné de Jésus Christ, pour instaurer un règne de justice éternelle.\n\nSelon certaines traditions chiites iraniennes, le « Ya la-Tharat al-Hussein » doit servir de cri de ralliement à ses partisans lors de sa réapparition.\n\nCombien de temps ce drapeau restera-t-il au sommet du dôme ?\n\nInterrogé sur les articles de certains médias selon lesquels le drapeau restera au vent tant que la mort de Soleimani n’aura pas été vengée, le responsable de la mosquée affirme que « c’est totalement faux ».\n\nM. Hossein Abadi indique que le drapeau devrait rester hissé « un certain temps », sans préciser à quelle date précisément l’étendard pourrait être enlenvé.\n\nQuelle importance a la mosquée Jamkaran de Qom ?\n\nLa mosquée Jamkaran est située en banlieue de Qom, ville sainte chiite et principal centre d’enseignement théologique en Iran.\n\nElle a pris une importance officielle pour la République islamique après l’accession au pouvoir du guide suprême Ali Khamenei (1989).\n\nSelon certains théologiens chiites, elle a été bâtie à l’endroit où le Mahdi doit revenir, sur son ordre, mais cette théorie est loin de faire l’unanimité au sein du clergé.\n\nSelon le site internet du sanctuaire, Qassem Soleimani était attaché au lieu et passait souvent pour y prier.\n\nLa mosquée Jamkaran a été largement agrandie au cours des trente dernières années, et compte cinq coupoles, ce qui est absolument inédit en islam iranien où les mosquées n’en comptent traditionnellement qu’une.", "lang": "fr"}