{"title": "Salvini sbaglia i conti sugli aiuti a chi non ha soldi per fare la spesa", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-57460", "url": "https://pagellapolitica.it/dichiarazioni/8560/salvini-sbaglia-i-conti-sugli-aiuti-a-chi-non-ha-soldi-per-fare-la-spesa", "vclaim": "Dunque, per prima cosa, i 400 milioni sono l’aumento dello stanziamento previsto e non lo stanziamento in sé. Ma, al di là di questo, abbiamo verificato i conti fatti dall’ex ministro dell’Interno, e il risultato è che Salvini sbaglia a fare la divisione: i beneficiari della misura non saranno, evidentemente, tutti gli oltre 60 milioni di residenti in Italia (che riceverebbero infatti circa 7 euro a testa) ma, trattandosi in particolare di aiuti alimentari, solo chi è in effettivo stato di bisogno.\n\nSecondo i dati Istat, infatti, al 1° gennaio 2020 i residenti in Italia erano 60 milioni e 317 mila. Se dividiamo i 400 milioni per questa cifra, otteniamo circa 6,6 euro, una via di mezzo tra quanto scritto dal leader della Lega su Twitter e quanto dichiarato a Il Corriere della Sera.\n\nDi quante persone stiamo parlando quindi? Un numero preciso non lo abbiamo, ma è possibile fare una stima ragionevole. Prima di tutto analizziamo che cosa prevede l’ordinanza della Protezione civile annunciata da Conte il 28 marzo.\n\nSe escludiamo da questo gruppo i 2 milioni e 365 mila individui (quasi 989.800 nuclei familiari) che al 10 febbraio 2020 percepivano il reddito, o la pensione, di cittadinanza (dati Inps), rimane un gruppo di 2 milioni e 635 mila individui, che riceverebbero circa 152 euro a testa (oltre 20 volte in più dei «7 euro» citati da Salvini). In totale, stiamo parlando di circa 810.200 famiglie: quasi 494 euro a nucleo, dunque.\n\nSi potrebbe obiettare che l’insieme delle persone in povertà assoluta in Italia non è del tutto sovrapponibile a quello di chi non ha abbastanza soldi per fare la spesa. Come abbiamo scritto in passato, infatti, la povertà alimentare è un fenomeno specifico e non tutti i poveri assoluti sono senza soldi per comprare da mangiare.\n\nSecondo i dati più aggiornati, nel 2018 nel nostro Paese hanno ricevuto aiuti alimentari quasi 2 milioni e 700 mila persone, tramite il Fondo di aiuti europei agli indigenti (Fead), citato anche dall’ordinanza della Protezione civile. In questo caso non abbiamo il dato sui nuclei familiari, ma se si destinassero ai singoli individui i 400 milioni di euro, riceverebbero a testa circa 148 euro (anche qui, oltre 20 volte la cifra citata dal leader della Lega).\n\nRicapitolando: sia che si contino i poveri assoluti in Italia, o solo quelli che tra questi non percepiscono il reddito di cittadinanza, o ancora quelli che in passato hanno ricevuto aiuti alimentari, il calcolo di Salvini è sbagliato.\n\n«I soldi bastano per le prossime due settimane, per fronteggiare il picco di richieste che stiamo ricevendo dopo che molte mense e banchi alimentari hanno chiuso perché i volontari che li gestivano sono a casa in quanto anziani a rischio», ha detto a La Repubblica il 29 marzo Antonio Decaro, sindaco di Bari e presidente dell’Associazione nazionale comuni italiani (Anci), con cui il governo ha concordato le decisioni annunciate il 28 marzo. «Entro il 15 aprile il governo ha garantito un secondo decreto per l’economia e soprattutto verranno erogate Cassa integrazione e indennità ai lavoratori fermi e senza stipendio», ha aggiunto Decaro.\n\nDunque, siamo di fronte a un intervento che, seppur legittimamente criticabile dal leader dell’opposizione, è provvisorio e si inserisce in un quadro di interventi più articolato.\n\nSe si prende in considerazione la popolazione in povertà assoluta (stimata sui 5 milioni di individui e 1,8 milioni di nuclei familiari), con 400 milioni di euro stiamo parlando di 80 euro a persona – oltre dieci volte la cifra indicata da Salvini – o 222 euro a famiglia. Se si escludono quelli che prendono il reddito di cittadinanza, come suggerisce (ma non impone) l’ordinanza della Protezione civile, la cifra sale a circa 152 euro a persona – oltre 20 volte la cifra indicata da Salvini – o 494 euro a nucleo. Se, infine, si rapportano i 400 milioni di euro al numero di persone che nel 2018 hanno ricevuto aiuti alimentari, la cifra a testa raggiunge i 148 euro.\n\nStiamo parlando di stime e di una misura provvisoria, ma in ogni caso le somme sono molto maggiori rispetto a quelle indicate dal leader della Lega.", "lang": "it"}