{"title": "No, this photo doesn’t show the Nigerian Air Force delivering arms to Fulani herders — it was taken during a military demonstration last year", "subtitle": "Posts shared thousands of times on Facebook claim to show the Nigerian Air Force dropping weapons to Fulani herders in Enugu, southeastern Nigeria. This is false; the picture being shared was taken in April 2018 on the outskirts of Abuja during a military demonstration.", "author": "factcheck.afp.com", "date": "2019-06-28T16:55:17+02:00", "vclaim_id": "vclaim-id-71520", "url": "https://factcheck.afp.com//no-photo-doesnt-show-nigerian-air-force-delivering-arms-fulani-herders-it-was-taken-during-military", "vclaim": "No, this photo doesn’t show the Nigerian Air Force delivering arms to Fulani herders — it was taken during a military demonstration last year\n\nPosts shared thousands of times on Facebook claim to show the Nigerian Air Force dropping weapons to Fulani herders in Enugu, southeastern Nigeria. This is false; the picture being shared was taken in April 2018 on the outskirts of Abuja during a military demonstration.\n\nMany of the Facebook posts, which show a man dropping down on a rope from a helicopter, are accompanied by a caption that reads: “Today, 21/06/19, I was able to identify this particular Aircraft as that of Nigeria Air Force. Like this previous ones it came low and landed at the very spot where others have always landed in the Forest Area of Akwuke Community, Enugwu South LGA, Enugwu State.”\n\nThe caption continues: “I also got a confirmation from our Intelligence Team through our Coordinator who discovered that truly the Helicopter have been dropping weapons for the evil but murderous Fulani Herdsmen on weekly basis.”\n\nWe’ve archived some of the posts here, here, and here.\n\nWe ran a reverse image search, which showed that the picture was definitely not taken on June 21, 2019 -- it has been on the internet since 2018. The first search result led to an article in Nigeria’s Guardian newspaper which carried the photo, identifying it as an image taken by photographer Stefan Heunis for AFP during a military demonstration in Abuja.\n\nWe then confirmed that the photograph was indeed available in AFP’s archives, dating back to April 2018. The version used in the Guardian, and in the misleading Facebook posts, is a cropped version of a full image that can be found here on AFP Forum.\n\nThe caption reads: \"Members of the Nigerian Special Forces Unit rappel from a helicopter during the African Land Forces Summit (ALFS) military demonstration held at General Ao Azazi barracks in Gwagwalada on April 17, 2018. The African Land Forces Summit (ALFS) is a weeklong seminar held in Nigeria, bringing together land forces from across Africa to discuss and develop cooperative solutions and improve transregional security and stability.\"\n\nA conflict between nomadic Fulani herders and farmers has been escalating in Nigeria, claiming an estimated 7,000 lives over the past five years. A rising number of misleading online posts have incorrectly linked photographs to the conflict -- we debunked one such example here.\n\nA new AFP special investigative series on the crisis can be followed here.", "lang": "en"}