{"title": "Integrantes do governo recorrem a informações falsas para minimizar desastre no Nordeste | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-26586", "url": "https://www.aosfatos.org/noticias/integrantes-do-governo-recorrem-informacoes-falsas-para-minimizar-desastre-no-nordeste/", "vclaim": "O derramamento de petróleo no Nordeste já atinge 2.500 km da costa e é considerado o maior desastre do tipo já ocorrido no país. Até o momento, ainda não há um culpado conhecido e há muitas perguntas que precisam ser esclarecidas. Enquanto isso, integrantes do governo Bolsonaro têm minimizado os impactos e a gravidade da situação e tentam culpabilizar terceiros pelos danos causados.\n\nAos Fatos checou declarações do presidente Jair Bolsonaro, do vice Hamilton Mourão e dos ministros Ricardo Salles (Meio Ambiente), Marcelo Álvaro Antônio (Turismo) e Luiz Henrique Mandetta (Saúde) para saber o que é verdade ou não nas informações apresentadas por eles sobre o desastre.\n\n1. Não é verdade, como afirmou o vice-presidente Hamilton Mourão, que todo o óleo encontrado no Nordeste já tenha sido recolhido e que não há mais praias sujas. Em nota divulgada no domingo (27), o Grupo de Avaliação e Acompanhamento, que monitora a situação das manchas, afirmou que praias em Pernambuco, Alagoas, Sergipe e Bahia ainda estavam sendo limpas;\n\n2. Também não é verdade que 90% do litoral nordestino não foi atingido pelas manchas de óleo, como disse o ministro do Turismo, Marcelo Álvaro Antônio. Segundo o governo, cerca o petróleo chegou a 75% da costa;\n\n3. É falso que o petróleo cru encontrado nas praias tenha toxicidade mínima, como afirmou o ministro da Saúde, Luiz Henrique Mandetta. O benzeno, um dos compostos presentes nos detritos, é classificado como substância cancerígena e pode causar dores de cabeça, vômitos e alergias de pele. Substâncias como o xileno e o tolueno também são perigosas, com efeitos observados no fígado, na pele e nos rins;\n\n4. Diferentemente do que disse o ministro do Meio Ambiente, Ricardo Salles, em sua conta no Twitter, o Greenpeace tem auxiliado nas operações de limpeza das praias afetadas pelo petróleo;\n\n5. Não é verdade que ONGs e a esquerda brasileira não se manifestaram sobre derramamento de óleo, como afirmou Bolsonaro. Além de organizações como a Oceânica, o Instituto Maracaípe, o Instituto Biota e o Coletivo Praia Limpa estarem atuando como voluntárias na limpeza do litoral, políticos de partidos como PSOL, PT e PC do B discursaram e publicaram em suas redes mensagens de repúdio à atuação do governo;\n\n6. É insustentável a afirmação do ministro Marcelo Álvaro Antônio de que as praias do Nordeste estão cheias de banhistas. Relatos publicado pela imprensa em estados como Pernambuco, Bahia e Sergipe indicam que as praias foram esvaziadas devido à contaminação.\n\nEm nota divulgada no último domingo (27), o Grupo de Avaliação e Acompanhamento, formado por Marinha, Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) e ANP (Agência Nacional de Petróleo, Gás e Biocombustíveis), afirmou que ainda eram realizadas operações de limpeza em Pernambuco, Alagoas, Sergipe e Bahia.\n\n“Desde o começo deste incidente, dos 249 locais afetados, 100 praias que foram limpas, não apresentaram novos resíduos, 139 apresentam vestígios inferior a 10% e 10 praias apresentam manchas maiores que estão sendo removidas”, diz a nota. Até agora, foram removidas 1.027 toneladas de petróleo da costa nordestina, de acordo com dados oficiais do governo. Em nota divulgada no sábado (26), o Ibama listou todas as praias afetadas.\n\nNo último sábado, dia da declaração do vice-presidente Mourão, também voltaram a ser encontrados vestígios de óleo em praias do Cabo de Santo Agostinho e em Itamaracá, em Pernambuco. Foram registrados, ainda, resíduos de óleo em pontos da costa de Aracaju, capital de Sergipe.\n\nDe acordo com dados do Itamaraty, o Nordeste tem 3.338 km de praias, com a maior extensão litorânea concentrada no estado da Bahia (1.000 km). Segundo o governo, o derramamento de petróleo já atingiu 2.500 km da costa, 74,9% do total da faixa, portanto. Isso torna a declaração do ministro Marcelo Álvaro Antônio FALSA.\n\nApesar de não fornecer dados precisos, a página oficial do governo que trata de questões relacionadas às manchas de óleo afirma que a disseminação do poluente ocorreu em “uma faixa que envolve todo o litoral nordestino”. Todos os nove estados da região registraram o aparecimento de manchas.\n\nAté a última segunda-feira (28), o Ibama detectou a presença de óleo em 249 locais de 92 municípios. De acordo com o professor de oceanografia da UERJ (Universidade do Estado do Rio de Janeiro) David Zee, esta é a maior área afetada por um desastre do tipo.\n\nQuestionado sobre a necessidade de isolar as praias do Nordeste afetadas pelo petróleo, o ministro da Saúde, Luiz Henrique Mandetta, afirmou que a situação não era crítica e que o risco de toxicidade era mínimo. O ministro salientou, ainda, que os problemas de saúde relatados por voluntários que ajudaram a limpar as praias foram provavelmente causados pelo uso de substâncias abrasivas, como gasolina e querosene, para a retirada de petróleo do corpo.\n\nSó no litoral sul de Pernambuco, 17 voluntários foram hospitalizados com enjoos, dores de cabeça e erupções na pele. Os sintomas surgiram em 18 de outubro, um dia depois do aparecimento das manchas de petróleo nas praias da região. Quatro militares também sofreram com os efeitos do óleo.\n\nO benzeno, citado pelo ministro da Saúde, é um composto químico encontrado naturalmente no petróleo cru. Ao ser inalado, pode causar sintomas como dores de cabeça, tonturas, confusão mental, tremores e perda de consciência, além de irritação nos olhos e nas vias respiratórias, de acordo com a OMS (Organização Mundial da Saúde). O composto também foi classificado pela IARC (Agência Internacional de Pesquisa sobre Câncer) como cancerígeno.\n\nListado como produto altamente perigoso pelo Inca (Instituto Nacional do Câncer), o composto também está associado a anemia, sangramento excessivo e queda do sistema imunológico. Segundo o órgão, as primeiras manifestações de sintomas relacionados à exposição ao produto ocorrem em cerca de 24 horas.\n\nTambém presentes no petróleo, o tolueno e o xileno são neurotóxicos e podem causar problemas na pele, nos rins, no fígado, dores de cabeça e problemas respiratórios.\n\nEm nota divulgada no dia 23 de outubro, o Conselho Federal de Química também alertou para o potencial mutagênico e carcinogênico de substâncias presentes no petróleo bruto. De acordo com a presidente do Conselho Regional de Química da 1ª Região, que atua em Pernambuco, Sheylane Luz, os hidrocarbonetos poliaromáticos presente no petróleo bruto podem ser solubilizados na água do mar e absorvidos pela pele ou por ingestão. Por isso, só é recomendada a entrada no mar com o uso de equipamentos de segurança apropriados. Apenas luvas e botas não conferem proteção suficiente.\n\nMembros do programa de pós-graduação em saúde, ambiente e trabalho da UFBA também publicaram, no dia 24, uma nota que alerta para os riscos de contaminação pelo petróleo bruto. O grupo pede, inclusive, que o governo decrete Estado de Emergência em Saúde Pública para tentar conter os danos causados pelos vazamentos.\n\nNo mesmo dia 24, a UFPE (Universidade Federal de Pernambuco) recolheu amostras do óleo encontrado em dez praias do estado para verificar o grau de toxicidade do óleo. O objetivo da análise é determinar a presença de hidrocarbonetos, partículas que, em grandes quantidades, podem causar danos à saúde.\n\nOutro lado. A assessoria do Ministério da Saúde enviou uma nota ao Aos Fatos no sábado (2). Segundo eles, \"a fala do ministro da Saúde, Luiz Henrique Mandetta, é de que não foram encontrados, até o momento, elementos que comprovem risco à saúde pública nas manchas de óleo que vem aparecendo nas praias do Nordeste. O Ministério da Saúde sabe que produtos derivados do petróleo, como o benzeno, por exemplo, são prejudiciais à saúde, mas reforça que sua concentração no petróleo bruto como encontrado neste momento pode variar de menos de 0,5% a 4% do total, dependendo da origem do produto. Portanto, para uma exposição ao benzeno, nesse desastre, considera-se que o risco seja baixo para a saúde pública, até o momento\".\n\nEm publicação no Twitter, o ministro criticou um protesto feito por membros do Greenpeace em frente ao Palácio do Planalto, onde despejaram tinta preta para simular o derramamento de óleo, e retomou uma informação falsa que já havia publicado dois dias antes sobre a falta de atuação da ONG diante do desastr.\n\nConforme checado anteriormente por Aos Fatos, no dia 21 de outubro, Salles publicou um trecho de 20 segundos extraído de um vídeo no qual o porta-voz do Greenpeace Brasil, Thiago Almeida, respondia à pergunta: “Por que o Greenpeace não está nos locais [atingidos pelo óleo no Nordeste] ajudando na limpeza?”.\n\nNa versão original do vídeo, que tem cerca de três minutos, Almeida relata o trabalho de voluntários da ONG junto ao governo na remoção das manchas de óleo. Ressalta, no entanto, que a atuação depende de equipamentos e conhecimentos técnicos específicos e deve ser feito por instituições especializadas.\n\nAinda no vídeo, o porta-voz diz que, além de atuar na remoção das manchas, voluntários do Greenpeace Brasil têm registrado os impactos do desastre. “Os nossos grupos de voluntários do Maranhão e do Ceará também visitaram os locais impactados, conversaram com a população, colheram depoimentos, fizeram imagens, justamente para documentar tudo aquilo que está sendo afetado, do meio ambiente às pessoas, à economia das regiões.” Esse trecho, no entanto, foi excluído do vídeo postado por Salles no Twitter.\n\nEm resposta no dia 21 de outubro, o Greenpeace afirmou que, em vez de agir, o ministro prefere culpar ONGs. “O ministro MENTE e espalha falácias sobre a atuação de ONGs, como vimos nas queimadas na Amazônia, como forma de desviar a atenção da sua própria inação e incompetência”.\n\nDiferentemente do que afirmou o presidente Jair Bolsonaro, tanto ONGs quanto a esquerda brasileira já se manifestaram a respeito do derramamento de óleo nas praias nordestinas, principalmente para cobrar uma atuação mais ostensiva do governo federal.\n\nNo dia 17 de outubro, foi entregue ao Senado uma carta aberta que pedia pelo fim do sigilo sobre as investigações a respeito da origem das manchas. O documento, assinado por 86 instituições, como WWF Brasil, Uma Gota no Oceano, Oceânica, Observatório do Clima e Projeto Maré, pede que informações sobre o caso sejam disponibilizadas ao público e critica a atuação do governo federal frente ao desastre. De acordo com a carta, o Plano Nacional de Contingência para incidentes com petróleo, criado em 2013, “não foi executado e/ou acionado na forma proposta”.\n\nUma série de organizações também se manifesta desde o início do derramamento em seus sites ou redes sociais oficiais. O Coletivo Praia Limpa, de Alagoas, tem publicado consistentemente em suas redes a respeito de novidades em relação à investigação do caso e ações de coleta realizadas nas praias. Do mesmo estado, o Instituto Biota também tem feito mutirões de limpeza da região costeira.\n\nDe Pernambuco, o Instituto Maracaípe tem postado com frequência pedidos pela ajuda de voluntários e alertas sobre os cuidados necessários durante os trabalhos de remoção do óleo. No Rio Grande do Norte, a ONG Oceânica documenta a situação das praias do estado e participa das ações de limpeza.\n\nTambém é falso afirmar que integrantes da esquerda não têm se posicionado sobre o desastre. Em discurso no plenário no dia 22 de outubro, o senador Humberto Costa (PT-PE) criticou a atuação do governo federal, que, segundo ele, não colocou em prática um plano emergencial de contenção do óleo.\n\nA deputada federal Sâmia Bomfim (PSOL-RJ) também falou sobre a suposta negligência do governo federal e, em postagem no Twitter no dia 21 de outubro, criticou o ministro Ricardo Salles por culpabilizar o Greenpeace.\n\nO PSOL também se manifestou a respeito do caso no dia 21 de outubro, quando publicou uma crítica a Bolsonaro e à acusação feita por Ricardo Salles contra o Greenpeace. “O ministro do Meio Ambiente criticou o Greenpeace por dizer que a limpeza das praias precisa ser feita por equipamentos especializados. Ricardo Salles tenta esconder sua incompetência atrás de críticas a ONGs”. O partido também anunciou que entrará com uma ação popular pela demissão de Salles.\n\nAs deputadas federais Alice Portugal (PCdoB-BA) e Jandira Feghali (PC do B-RJ) também fizeram postagens que alertavam para os riscos do manejo do petróleo sem equipamentos adequados e cobravam ação do governo federal na contenção dos danos. \"O governo federal não pode se omitir diante desta tragédia. O povo nordestino está colocando a vida em risco tirando com as próprias mãos o óleo nas praias. As massas do óleo são tóxicas. O governo precisa acordar para a gravidade do problema e tomar as medidas necessárias urgentemente\", afirmou Alice Portugal em publicação no Facebook no dia 21 de outubro.\n\nApesar da declaração do ministro Marcelo Álvaro Antônio, diversos veículos de mídia do Nordeste têm publicado relatos de praias esvaziadas em diversos pontos dos estados após o aparecimento de manchas de petróleo. No domingo (27), a Folha PE afirmou que as praias da região metropolitana do Recife atingidas pelo óleo tiveram pouca movimentação de banhistas.\n\nDe acordo com o relato do veículo, dentre os poucos que se aventuraram a visitas praias como a Barra de Jangada, Jaboatão dos Guararapes e Itapuama, no Cabo de Santo Agostinho, quase nenhum entrou no mar. A falta de público foi motivo de reclamação entre os comerciantes, que afirmaram que as vendas estão muito abaixo da média esperada para a época do ano. Relato semelhante foi feito pelo portal Leia Já.\n\nEm visita a três praias de Salvador no último dia 23, o portal R7 também publicou reportagem que ressalta o esvaziamento do litoral da capital, mesmo em regiões aparentemente limpas. Comerciantes relataram queda abrupta no movimento de banhistas, e pescadores reclamaram inclusive da pouca oferta de peixes na região.\n\nReportagem do G1 Sergipe publicada no último sábado (26), que relata o aparecimento de manchas em praias de Aracaju, também indica que o movimento de turistas na região foi fraco, ao menos na Praia do Atalaia, um dos cartões postais da capital. De acordo com o texto, “o número de banhistas era pequeno nas primeiras horas da manhã. Quem foi, reclamou do cheiro do petróleo. Alguns turistas usaram um pano no rosto para diminuir a sensação do odor”.\n\nOutro lado. Contatados por Aos Fatos para que comentassem as checagens, o presidente Jair Bolsonaro, o vice Hamilton Mourão e os ministros Ricardo Salles e Marcelo Álvaro Antônionão retornaram até a publicação desta reportagem.\n\n1. Aos Fatos (Fontes 1, 2 e 3)\n\n 2. Marinha\n\n 3. Governo federal\n\n 4. Ibama\n\n 5. G1 (Fontes 1, 2, 3 e 4)\n\n 6. Itamaraty\n\n 7. OMS\n\n 8. Inca\n\n 9. Scielo\n\n 10. Inmetro\n\n 11. Conselho Regional de Química - 4ª Região\n\n 12. Diário de Pernambuco\n\n 13. O Globo\n\n 14. PSOL\n\n 15. Folha PE\n\n 16. Leia Já\n\n 17. R7\n\nEsta checagem foi atualizada às 12h50 do dia 2 de novembro de 2019 para incluir a nota de Outro Lado enviada pela assessoria do Ministério da Saúde.", "lang": "pt"}