{"title": "Sapag: “Neuquén tenía el índice de mortalidad infantil más alto de la República, hoy es el más bajo”", "subtitle": "<img class=\" size-full wp-image-3920\" src=\"http://new.chequeado.com/wp-content/uploads/2015/02/sapag mortalidad infantil w.png\" width=\"490\" height=\"220\" />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4508", "url": "https://chequeado.com/ultimas-noticias/sapag-neuquen-tenia-el-indice-de-mortalidad-infantil-mas-alto-de-la-republica-hoy-es-el-mas-bajo/", "vclaim": "El gobernador de Neuquén, Jorge Sapag, habló de la mortalidad infantil y que la provincia “tenía el índice de mortalidad infantil más alto de la República, el 160 por 1.000; y hoy es el más bajo de la República, a pesar de que ahora en campaña salen algunos agoreros a querer hablar del sistema de salud”. La última frase fue una respuesta a la oposición, en particular a Ramón Rioseco, candidato a gobernador del Frente para la Victoria, que había el aumento del indicador.\n\nLos datos de mortalidad infantil, disponibles de manera sistemática desde 1980, sin embargo, muestran que en los últimos 30 años hubo una evolución muy positiva del indicador en Neuquén, pero está lejos de haber sido la provincia que más lo redujo. Tampoco se trata de la jurisdicción con la menor mortalidad, se encuentra más bien en el medio de la tabla.\n\nNeuquén es la provincia número 12 entre las que menos mortalidad infantil tienen en el país. Las primeras posiciones las ocuparon en 2013 Tierra del Fuego, Mendoza y San Luis. En años anteriores la provincia había mostrado mejores resultados: en 2012 tenía la tasa más baja del país (ver datos históricos ).\n\nEn cuanto a la reducción que hubo, los datos desde 1980 muestran que la provincia que más disminuyó la mortalidad infantil fue Misiones, seguida por Chaco. Un publicado en 1978 por la Comisión Económica para América Latina y el Caribe (CEPAL), con datos desde 1966 a 1968, muestra que las provincias con mayor mortalidad infantil de menores de dos años en esa época eran las del Noroeste.\n\nLas variaciones pueden ser muy abruptas, sobre todo en provincias como Neuquén, donde hay una población relativamente pequeña (en 2013 nacieron 11 mil chicos, mientras que en todo el país fueron 754 mil), lo cual implica que algunos casos pueden generar un gran cambio en el indicador. Por eso los especialistas señalan la importancia de mirar las tendencias a largo plazo.\n\nZulma Ortiz, especialista en Salud de UNICEF Argentina, a Chequeado que “para analizar la mortalidad infantil se deben tomar períodos de tres a cinco años, puesto que puede haber cambios año a año por razones coyunturales”.\n\n“Hay varios factores que pueden explicar el aumento entre un año y otro en la mortalidad infantil -señaló Alberto Videla, presidente de la filial local de la Sociedad Argentina de Pediatría, y enumeró algunas-. Durante 2013 hubo un paro de gremios del servicio sanitario que durante ocho meses dificultó el acceso de la población a la Salud y se volvió a niveles de malformación en los nacidos cercanos a los de años anteriores, que en 2012 habían sido anormalmente bajos”.\n\nLa tasa de mortalidad infantil intenta resumir en un número el nivel de bienestar general de la población, ya que está atada a las condiciones de vida, la higiene, el acceso al agua potable, la atención médica que recibe la madre y otros factores. En la Argentina hoy este indicador es de 10,8 puntos. Esto se debe a que más de 8 mil chicos, de los 754.000 que nacieron, murieron en 2013 antes de cumplir un año.\n\n“Seis de cada diez de muertes de recién nacidos pueden evitarse con un buen control del embarazo y una atención adecuada del parto, más un diagnóstico y un tratamiento precoz”, un informe del Ministerio de Salud de la Nación publicado en 2010.\n\nChequeado contactó al equipo de prensa del Gobernador pero no obtuvo precisiones sobre la fuente utilizada.\n\nVer el de mortalidad infantil por país.\n\nAgradecemos a Andrea Vanesa Durán por la sugerencia y los datos aportados para este chequeo.", "lang": "es"}