{"title": "This photo has circulated in reports since 2015 about a Boko Haram attack on Nigerian soldiers", "subtitle": "A photo has been shared repeatedly in multiple Facebook posts which claim it shows the bodies of Indian soldiers killed during clashes with Chinese soldiers. The posts circulated within days of a deadly clash between Indian and Chinese soldiers on the border of the two countries in June 2020. The claim is false; this photo has circulated in news reports since at least November", "author": "factcheck.afp.com", "date": "2020-06-24T10:56:02+02:00", "vclaim_id": "vclaim-id-62355", "url": "https://factcheck.afp.com/photo-has-circulated-reports-2015-about-boko-haram-attack-nigerian-soldiers", "vclaim": "This photo has circulated in reports since 2015 about a Boko Haram attack on Nigerian soldiers\n\nA photo has been shared repeatedly in multiple Facebook posts which claim it shows the bodies of Indian soldiers killed during clashes with Chinese soldiers. The posts circulated within days of a deadly clash between Indian and Chinese soldiers on the border of the two countries in June 2020. The claim is false; this photo has circulated in news reports since at least November 2015 about an attack on Nigerian soldiers by Boko Haram jihadists.\n\nThe photo was published in this Facebook post on June 17, 2020.\n\nThe Facebook post’s caption states: “hahahahaaaaaaa dogs. Real picture of killed soldiers. Indian ArmY soldiers killed in indo china faceoff at Galwan Valley. Some soldiers are without ears , eyes nose. Maximum face organs are Mutilated by PLA forces.”\n\nThe post was shared shortly after a deadly clash between Indian and Chinese soldiers was reported in India-administered Ladakh on June 15. At least 20 Indian soldiers were killed in the incident. China has refused to confirm if it suffered any casualties in the first deadly clashes at the border in decades, although Indian media said at least 40 Chinese troops were killed or seriously hurt, as reported here by AFP.\n\nThe photo was also shared alongside a similar claim on Facebook here, here and here.\n\nHowever, the claim is false; this photo was previously published in 2015 in news reports about an attack on Nigerian soldiers.\n\nA reverse image search on Yandex found the photo published here in a report by a Nigerian news website in November 2015.\n\nThe article, titled “NIGERIA: BUHARI SACRIFICES 105 NIGERIA SOLDIERS TO ARM BOKO HARAM”, said a group of Nigerian soldiers were attacked by Boko Haram, a Nigeria-based militant group.\n\nAn AFP correspondent in Nigeria said the image relates to an attack in Nigeria in 2015.\n\nHe said: “I saw this image in 2015 following a massive Boko Haram attack on Nigerian troops in the Lake Chad region. The authorities tried to cover up and accused the media of making up the story. This made junior soldiers furious and some of them shared the image with the media to disprove their superiors' claim.”\n\nOn November 19, 2015, Nigerian news site Premium Times reported that at least 105 soldiers had gone missing after a gun battle with Boko Haram.", "lang": "en"}