{"title": "List of unsubstantiated COVID-19 treatments circulates online", "subtitle": "A photo of a list of purported symptoms and treatments for the novel coronavirus, which causes the disease COVID-19, has been shared hundreds of times in multiple posts on Facebook, Twitter and Instagram. The purported remedies include a daily dose of vitamins; exposure to sunlight; and a diet of alkaline foods. The claims are false; as of June 29, 2020, experts say there is", "author": "factcheck.afp.com", "date": "2020-06-29T05:57:01+02:00", "vclaim_id": "vclaim-id-53148", "url": "https://factcheck.afp.com/list-unsubstantiated-covid-19-treatments-circulates-online", "vclaim": "A photo of a list of purported symptoms and treatments for the novel coronavirus, which causes the disease COVID-19, has been shared hundreds of times in multiple posts on Facebook, Twitter and Instagram. The purported remedies include a daily dose of vitamins; exposure to sunlight; and a diet of alkaline foods. The claims are false; as of June 29, 2020, experts say there is no known cure for COVID-19; AFP has previously debunked hoax claims about the purported coronavirus symptoms and remedies.\n\nThe photo was published on Facebook here on June 22, 2020. It has been shared more than 200 times.\n\nThe photo purports to show COVID-19 treatments being used on “patients recovering from hospital” and other relevant information about the disease.\n\nThe photo was shared on Facebook here, here and here, and on Twitter here.\n\nIt has also been shared hundreds of times by US-based social media users on Facebook here, and on Instagram here.\n\nHealth experts, however, say the claims are false.\n\nPart of the text in the misleading photo reads: “GOODBYE CORONA VIRUS / INFORMATION FROM PATIENTS RECOVERING FROM HOSPITAL … / DAILY / 1. TAKE VIT C-1000 / 2. VITAMIN E / 3. 10:00 - 11:00 SUNLIGHT FOR 15-20 MINUTES. / 4. EGG ONE ITEM / 5. TAKE A REST / GET 7-8 HOUR MIN / 6. DRINK 1.5 L OF WATER DAILY AND EVERY MEAL SHOULD BE WARM (NOT COLD). / THAT’S WHAT WE DO AT THE HOSPITAL.”\n\nThis supposed treatment for COVID-19 is “outrightly wrong,” said Dr. Jason Alacapa, the chief executive officer of the Philippine nonprofit Innovations for Community Health.\n\n“These are generic recommendations to help improve overall health,” Alacapa told AFP in a Facebook message on June 27, 2020. Their benefits are “non-specific to coronavirus infection,” he said. “Anyone could do them.”\n\nThe World Health Organization (WHO) also refuted the claims.\n\n“Consuming eggs, exposure to sunlight, warm meals and vitamins do not kill the coronavirus,” a WHO Philippines representative told AFP in an email on June 28, 2020. “The best way to protect yourself against the new coronavirus is to keep at least 1 meter away from others and to wash your hands frequently and thoroughly.”\n\nAs of June 29, 2020, international health authorities say that no treatment has yet been proven to effectively treat COVID-19.\n\n“While some western, traditional or home remedies may provide comfort and alleviate symptoms of mild COVID-19, there are no medicines that have been shown to prevent or cure the disease,” the WHO states here. “WHO does not recommend self-medication with any medicines, including antibiotics, as a prevention or cure for COVID-19.”\n\nThe US Centers for Disease Control and Prevention (CDC) also notes here that “there are no drugs or other therapeutics” that have been approved for treating COVID-19.\n\n“Current clinical management includes infection prevention and control measures and supportive care, including supplemental oxygen and mechanical ventilatory support when indicated,” the agency adds.\n\nThe text in the photo also states: “THE PH FOR THE CORONARY VIRUS (sic) VARIES FROM 5.5 TO 8.5 / WHAT WE NEED TO DO, TO DEFEAT THE CORONARY VIRUS, IS TO CONSUME MORE ALKALINE FOODS ABOVE THE VIRUS’S PH LEVEL.”\n\nThis too is false. Health experts say there is no evidence that eating alkaline foods can prevent or cure COVID-19, as reported by AFP here.\n\nThe latter part of the post states: “HOW DID YOU KNOW YOU HAD A CORONAVIRUS? / 1. ITCHING IN THE THROAT / 2. DRY THROAT / 3. DRY COUGH / 4. HIGH TEMPERATURE / 5. SHORTNESS OF BREATH / 6. LOSS OF SMELL AND TASTE”.\n\nThis claim is misleading; COVID-19 symptoms vary widely and some patients never develop symptoms, experts say.\n\n“Several studies have documented SARS-CoV-2 infection in patients who never develop symptoms (asymptomatic) and in patients not yet symptomatic (pre-symptomatic),” the CDC states here. SARS-CoV-2 is the name of the virus that causes COVID-19.\n\nAs of June 28, 2020, the Philippine health department says there were at least 898 asymptomatic cases of COVID-19 in the country.", "lang": "en"}