{"title": "É #FAKE que chá de boldo combate a Covid-19 em três horas", "subtitle": "Especialistas explicam que chás hidratam e aliviam sintomas em casos leves, mas não são eficazes contra o vírus.", "author": "g1.globo.com", "date": "2020-05-15T18:17:14.728Z", "vclaim_id": "vclaim-id-83539", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/05/15/e-fake-que-cha-de-boldo-combate-a-covid-19-em-tres-horas.ghtml", "vclaim": "Circula nas redes sociais uma mensagem que diz que o chá de boldo combate a Covid-19 em três horas. É #FAKE.\n\nNão há qualquer estudo científico que sustente essa tese. Alguns medicamentos, ministrados de forma pontual e experimental em ambiente hospitalar em pacientes internados, têm tido resultados promissores contra o coronavírus, mas o chá de boldo não é um deles.\n\nChás podem dar alívio em quadros leves de doença, como acontece em outras infecções respiratórias, mas não têm efeito terapêutico nem preventivo, de acordo com médicos entrevistados pela CBN.\n\nA mensagem diz que enquanto o governo gasta “bilhões no combate ao coronavírus”, uma pessoa sem formação científica descobriu o poder do chá de boldo. “Combate os sintomas da Covid-19 em três horas, realmente. Deus usa as coisas loucas desse mundo para confundir as sábias”, afirma o texto.\n\nNo entanto, conforme vêm reforçando a Organização Mundial da Saúde e o Ministério da Saúde, não existem evidências científicas de que qualquer substância cure a Covid-19 ou coíba a infecção pelo coronavírus até o momento.\n\nA pneumologista Patricia Canto Ribeiro, da Escola Nacional de Saúde Pública, explica que o alívio dos sintomas de gripes e resfriados pode ser proporcionado por vários medicamentos, incluindo fitoterápicos. Mas nenhum desses remédios ataca o coronavírus em si.\n\n“São remédios que ajudam a diminuir a congestão nasal, a febre e as dores no corpo. Mas eles não atacam a causa do problema. Ou seja, aliviam os sintomas, mas não têm ação sobre o vírus. Isso só se consegue com medicamentos específicos, chamados antivirais, que só podem ser prescritos por médicos. No caso da Covid-19, ainda estão em estudos medicamentos que possam ser eficazes.”\n\nO infectologista João Prats, médico da Beneficiência Portuguesa de São Paulo, explica que pacientes com quadros brandos da Covid-19 podem se sentir melhor depois de tomar chás, seja de boldo ou outro, mas ressalta que os sintomas já iam se dissipar naturalmente.\n\n“Não existe qualquer estudo científico que mostre que chá de boldo funcione para combater o vírus. A maior parte das pessoas infectadas tem um quadro leve; algumas nem sequer percebem que tiveram. Chá de boldo ou outro chá, com limão ou mel, além de vitamina C e substâncias para tosse podem ajudar a aliviar os sintomas. Mas essas pessoas já melhorariam, independentemente de tomar ou não. Não dá para dizer que houve causalidade. Não evita nem cura”, explica.\n\nA infectologista Ingrid Cotta, também da Beneficiência Portuguesa, lembra que o chá pode ajudar na hidratação do paciente, mas não cura a Covid-19. “Não temos evidência científica de que o chá de boldo seja eficaz contra o coronavírus. O adequado a se dizer é que a hidratação ajuda a aliviar os sintomas de resfriado. Como 80% dos casos são leves, não requerem hospitalização, qualquer líquido pode ajudar, não especificamente o chá de boldo. O recomendado é a gente se alimentar bem, se hidratar, repousar, ter boas horas de sono. E, se necessário, tomar remédios para febre, dores, náuseas, conforme orientação médica.”\n\nA equipe do Fato ou Fake já desmentiu outras informações falsas sobre alimentos e remédios caseiros aos quais é atribuída a cura da Covid-19. Nas redes sociais mundo afora são espalhadas receitas, mas nenhuma delas teve eficácia comprovada.", "lang": "pt"}