{"title": "Can coronavirus only live up to 9 days on objects, as Kenyan traders claim?", "subtitle": "Dealers in Kenya’s popular second-hand clothes market are pushing the government to lift a ban on imports. Do they have their facts right?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-85811", "url": "https://africacheck.org/reports/can-coronavirus-only-live-up-to-9-days-on-objects-as-kenyan-traders-claim/", "vclaim": "\n• None In pressuring the Kenyan government to lift the ban on second-hand clothes imports, a lobby group said clothes ship for an average of 45 days but the Covid-19 virus cannot survive that long, and so the imports pose no health risks.\n• None Evidence shows the SARS-CoV-2 virus’s survival is similar to SARS-CoV-1, which causes severe acute respiratory syndrome, and ranges from two hours to nine days.\n• None Experts say the virus is unlikely to survive on textiles beyond one to two days, and definitely not longer than nine days. \n\n\n\n\n\nto rescind a ban on imports of second-hand clothes, popularly known in the country as “mitumba”.\n\ntonnes of second-hand clothing with an estimated value of\n\n. It was one of the country’s top 20 imports.\n\nSecond-hand clothes dealers have criticised the ban as harsh, arguing that imported garments do not pose a public health risk.\n\n“The latest scientific advice indicates that the importation of second-hand garments and shoes into Kenya poses no credible public health risk,” said Teresia Njenga, the chairperson of the\n\nThis is because the goods are shipped “for 45 days on average” and in “sealed containers,” she\n\n“The scientific evidence concludes that the Covid-19 virus cannot survive on an inanimate object for more than nine days. Additionally, in the period since March, the\n\nhas not prohibited the movement of goods or commodities as a measure to contain the spread of Covid-19,” Njenga said.\n\nWe checked if the evidence fits these claims.\n\nSurvival of Covid-19 on surfaces similar to other coronaviruses\n\nAccording to a team of\n\nat the Meedan Digital Health Lab, SARS-CoV-2, the virus which causes Covid-19, can survive from three hours to seven days. The lab works to simplify health and medical science.\n\nby the World Health Organization, or WHO, the survival of the virus “on surfaces is similar to that of SARS-CoV1, the virus that causes severe acute respiratory syndrome (Sars)”. This ranges from two hours to nine days.\n\nTo support this observation, WHO cited\n\nstudies. Africa Check contacted two of the experts involved.\n\nTypically little risk beyond 1-2 days, says expert\n\nat the US\n\n, Aerosol and Surface Stability of SARS-CoV-2 as Compared with SARS-CoV-1.\n\nThe paper found that SARS-CoV-2 remained viable for similar durations as SARS-CoV-1, the virus which causes\n\nMunster told Africa Check that there was “no risk associated with the importation of these or other goods”. This is because “typically SARS-CoV-2 cannot survive more than one or two days”.\n\ntitled Persistence of coronaviruses on inanimate surfaces and their inactivation with biocidal agents.\n\nPublished in February 2020, it found that the SARS-CoV virus survived for\n\non plastic at room temperature. “We expect a similar effect against the SARS-CoV-2,” the paper concluded.\n\nKampf told Africa Check that the information remained the same since the paper was published. “To my knowledge, a maximum of nine days is still correct,” he said.\n\non textiles, How long can nosocomial pathogens survive on textiles? A systematic review.\n\nThe paper found that a coronavirus which is a clinical isolate of the SARS coronavirus survived on a\n\nfor 24 hours. The paper however did not specify how long coronaviruses survived on\n\nKampf told Africa Check that with all the data currently published, he was “quite certain” that the Covid-19 virus could only survive a maximum of nine days on all material tested.\n\nConclusion: Evidence Covid-19 won’t survive longer than nine days on textiles\n\nIn pushing for the lifting of a ban on imports of second-hand clothes into Kenya, an industry lobby said that scientific evidence shows the Covid-19 virus cannot survive on an inanimate object for more than nine days.\n\nThe government stopped the popular imports in March 2020, citing the risk of infection with the new coronavirus.\n\nResearch relied on by the World Health Organization and experts support the second-hand-clothing lobby’s claim. We therefore rate it correct.", "lang": "en"}