{"title": "Analysis | The often-repeated claim that 1,800 college students die from ‘alcohol-related causes’", "subtitle": "We dig into the data behind an alarming statistic and discover the numbers about college drinking say less than people think.", "author": "www.washingtonpost.com", "date": "2018-05-01T19:50:46Z", "vclaim_id": "vclaim-id-85892", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/01/15/the-often-repeated-claim-that-1800-college-students-die-from-alcohol-related-causes/", "vclaim": "The statistic is so closely associated to binge drinking that it’s little wonder that when the Centers for Disease Control and Prevention reported in January that middle-aged men die more often from alcohol poisoning, The Post started its report this way: “An average of six people die every day of alcohol poisoning, and most are not binge-drinking college students.”\n\nInstead, about three-quarters of the deaths are related to motor-vehicle crashes; the rest are from non-traffic deaths, such as fires, falls, drownings and so forth. That’s why the statistic refers to “alcohol-related injury deaths.” These are people who died in an accident where alcohol may have played a role.\n\nBut researchers faced a problem. There are no data in accident records about whether someone is a college student. So researchers took an estimate for the percentage of young adults, between the ages of 18 and 24, who are believed to be college students, and then applied that fraction to the accident statistics. (There are data indicating that college students drink more heavily than noncollege students; the study assumes college students have accidents at the same rate as noncollege students.)\n\nBut there is another problem with the data. The research appears to assume that alcohol-related motor-vehicle crashes were caused by the presence of alcohol. But since at least 2003, the National Highway Traffic Safety Administration has emphatically warned that the data do not mean that alcohol consumption caused the crashes:\n\nIn other words, an accident is considered alcohol-related if there is any measurable alcohol in any participant in the crash — but there is no evidence that the consumption of alcohol led to the accident and subsequent death. Yet about three-quarters of the reported “alcohol-related injury deaths” stem from the motor-vehicle records.\n\nHingson, in an interview, said “you are raising an appropriate question on the data that I had when I first wrote the paper.” He said research on the issue has been hamstrung by a lack of solid information, though efforts are underway to improve it. He also noted that he took a conservative approach by assuming college students had accidents at the same rate as noncollege students, even though surveys indicate that they are heavier drinkers.\n\nHingson appeared unaware of the NHTSA warning about the accident data and said he would make a note of that in the latest edition of the report. “I agree that you can’t say that alcohol is the sole cause of these accidents,” he said.\n\nSomehow, this factoid has become shortened to deaths from “alcohol-related causes” or even worse, deaths from “alcohol poisoning.” But it is neither of those things. Moreover, it is not an especially precise estimate. The death statistics include incidents in which alcohol may not played any role — or in which the level of alcohol was within legal limits. Then the final figure depended on an estimate of the percentage of college students within this age group — not any actual college-student deaths.\n\nAlcohol abuse is obviously a serious issue on college campuses. But it’s important to understand what the numbers show — and don’t show. In terms of alcohol poisoning from binge drinking, the actual number of deaths appears to be in the dozens. This “1,800” estimate has distinct limitations and needs to be treated more cautiously in the future by reporters and politicians. Suggesting that the deaths are somehow related to binge drinking is worthy of at least Three Pinocchios.", "lang": "en"}