{"title": "FACT CHECK: Was a Holistic Doctor Killed by Police for Working Against 'Big Pharma'?", "subtitle": "There's no evidence that Justine Damond was targeted for her healing practices.", "author": "www.snopes.com", "date": "2017-07-24T18:27:31+00:00", "vclaim_id": "vclaim-id-20986", "url": "https://www.snopes.com/fact-check/holistic-doctor-big-pharma/", "vclaim": "On 16 July 2017, alternative health blogger Erin Elizabeth reported on her web site Health Nut News that Justine Ruszczyk (who primarily used her fiance’s surname, Damond), a 40-year-old Australian woman living in the U.S. who was shot and killed in mid-July 2017 by Minneapolis police, was among a growing list of holistic doctors who had died under suspicious circumstances. That narrative was further twisted by the disreputable conspiracy site YourNewsWire with the headline, “Holistic Doctor, Working Against Big Pharma, Shot Dead By Police.”\n\nElizabeth compiled a list in 2016 of what she characterized as more than sixty holistic doctors that died between June 2015 and August 2016, asserting that the deaths were somehow connected. Although Elizabeth stopped short of saying who the culprit was, the implication was that the healers were being systematically killed because of their occupations.\n\nAs we noted in May 2017, the tragedies are unrelated to each other — there is no evidence of a conspiracy to wipe out holistic doctors. Elizabeth’s list was a sloppy compilation of natural deaths, accidents and crimes. Ten of the people on the list, in fact, had no connection to holistic medicine. That didn’t stop YourNewsWire (and others) from turning the Damond shooting into yet another tragedy blatantly exploited by conspiracy theorists:\n\nAccording to reports, the police who arrived (including the one who shot her) had their body cameras turned off. The well-known health and lifestyle coach, who was actively campaigning for people to take control of their lives and reject Big Pharma’s crippling products, joins the long list of holistic doctors and healers who have been killed in suspicious or unsolved circumstances during the past two years.\n\nThere are subgroups of Americans who are disproportionately killed by police, but holistic healers as a group are not among them. African-American people and mentally ill people, for example, have higher likelihoods of being victims in such incidents. To say that Damond’s death is the result of her occupation as a holistic healer is to disingenuously supplant a factual social problem with a fictional one. The Sydney, Australian native’s 15 July 2017 death could be linked instead to an actual pattern in the United States in which civilians are extrajudicially killed while interacting with police officers.\n\nAs of 24 July, 688 people have been killed by American law enforcement in 2017, according to the tracking site KilledByPolice.net. The web site tallied 1,162 law enforcement-related deaths in 2016. (Because the federal government has fallen short in tracking such killings, volunteers have stepped up to the plate with databases like Killed By Police and Fatal Encounters.)\n\nAccording to the Hennepin County Medical Examiner’s Office, Damond did die from a gunshot wound to the abdomen, and her death was ruled a homicide. But contradicting the suspicion that Damond was the target of an assassination due to her alternative health practices, she herself dialed 911 at 11:30 P.M., because she heard what she believed to be a sexual assault outside her Minneapolis, Minnesota home — and her call for emergency services ended with her death.\n\nAccording to the Minneapolis Bureau of Criminal Apprehension, which is investigating the incident, two Minneapolis Police Department officers, Matthew Harrity and Mohamed Noor, responded to the call. Harrity was driving and Noor was in the passenger seat. According to the BCA’s preliminary investigation, Harrity said he was startled by a loud noise just as Damond approached the squad car. Noor opened fire through Harrity’s open driver’s side window, striking Damond in the abdomen.\n\nFurther contradicting the notion that Damond’s death was an assassination, both officers tried to revive her. They “immediately exited the squad and provided medical attention until medical personnel arrived,” according to the BCA.\n\nThe case is part of an ongoing — and wrenching — public discourse over police killings. Neither Harrity or Noor’s body cameras filmed the shooting, nor did the squad car’s camera. Police killings of people like Philando Castile, Eric Garner, Mike Brown, Manuel Diaz, and Kelly Thomas have resulted in civil unrest in recent years.\n\nAlmost exactly one year before Damond’s death, St. Anthony, Minnesota police Officer Jeromino Yanez killed Philando Castile during a traffic stop. Castile was a licensed gun owner who had told Yanez he had his permitted weapon with him in the car; he was shot while trying to comply with the officer’s orders. The grim aftermath of the shooting was broadcast live on social media by his girlfriend, Diamond Reynolds, who was in the car with him along with her 4-year-old daughter. Yanez was charged with manslaughter, but was acquitted in June 2017.\n\nAlthough questions have been raised in news reports about Noor’s and Yanez’s training in relations to the deaths of the two Minnesota residents, there is no evidence to suggest that “Big Pharma” somehow influenced the two officers who responded to Damond’s 911 call to target her for assassination in an ongoing conspiracy to kill off holistic healers.", "lang": "en"}