{"title": "When Politicians Refused To Delete Their Fake News Tweets", "subtitle": "PM Modi wants the media to make an extra effort to maintain its credibility. But what about his fellow politicians across party lines?", "author": "www.boomlive.in", "date": "2017-11-07T15:43:56+05:30", "vclaim_id": "vclaim-id-75662", "url": "https://www.boomlive.in/when-politicians-refused-to-delete-their-fake-news-tweets/", "vclaim": "On Monday, Prime Minister Narendra Modi said the media should make an extra effort to maintain its credibility.\n\nThe prime minister also said that today every citizen analyses and attempts to verify news through multiple sources.\n\nWhile the PM's advice is crucial for the mainstream media to regain trust it is equally relevant to the prime minister's peer group i.e. politicians who share fake news with alarming consistency.\n\nIn no particular order, here's a list of instances when politicians and party functionaries were brazen and did not delete their fake tweets.\n\nNote that this is not an exhaustive list of politicians who have shared fake news but only the ones who have failed to delete their tweets despite being called out by BOOM and other fact checkers.\n\n1. In the weeks after demonetisation, Delhi Chief Minister Arvind Kejriwal retweeted a horrific picture of a man who committed suicide by hanging himself from a ceiling fan in a nationalised bank in Bhopal, Madhya Pradesh. Kejriwal linked the photo to demonetisation and sarcastically asked the prime minister to have pity on the poor. However, the context of the photo was fake. Several news websites reported that the man who hung himself tried to rob the bank and took the extreme step when local police surrounded the premises. Surrounded by police, robber ends life in bank\n\n2. Kiran Bedi, Lieutenant Governor of Puducherry, tweeted a video of an aged woman dancing in her home and claimed that it was the prime minister's 97-year old mother Hiraba celebrating Diwali. Twitter users pointed out that the video was available on YouTube weeks before Diwali and that the woman was dancing to a Garba tune. Although Bedi tweeted a separate clarification saying it was not the prime minister's mother in the video, she refused to delete her original tweet.\n\n3. Amit Malviya, the Bharatiya Janata Party's national information technology head, tweeted on September 10th a mischievously edited video of journalist Ravish Kumar speaking at a press meet to condemn the murder of journalist Gauri Lankesh. Ravish Kumar was speaking about certain right-wing supporters, who are followed by the prime minister, celebrating Lankesh's death on Twitter.\n\nIn the video Ravish Kumar seems to be saying that 'until this individual apologises, I will tell my party members that these are not nationalists'. Malviya shared the video asking which political party do journalists belong to. However, a longer clip of the same video proves that Ravish Kumar was referring to the prime minister when he said that. Read Alt News factcheck here.\n\n4. Sanjay Singh, Aam Aadmi Party spokesperson tweeted a year-old video of the prime minister meeting with Muslim religious leaders and claimed it was a secret meeting. However, a factcheck revealed that the meeting was not secret and that it took place in 2016 when PM Modi met with a delegation from Ajmer Sharif Dargah. Read BOOM's fact check- Gujarat Polls: Did PM Modi Meet Muslim Religious Leaders To Appease Voters?\n\n5. Vinay Kumar Dokania, national coordinator of the Congress social media team, tweeted an image implying Prime Minister Narendra Modi had refused to join his hands while paying tribute to a statue of Mahatma Gandhi at Sabarmati Ashram. This even as Japanese Prime Minister Shinzo Abe and his wife Akie Abe can be seen in the photograph joining their hands. However, other photographs from a different angle and video footage carried by news channels show that was clearly false.\n\nRead BOOM's factcheck here - Did PM Modi Disrespect Gandhi At Sabarmati Ashram?\n\n6. Salman Nizami of the Congress party tweeted a photo of Gurmeet Ram Rahim Singh being flown away in an helicopter that sported an AW139 model number along with an old picture of Prime Minister Narendra Modi flying in a helicopter of similar make. Nizami's tweet suggested that the rape-convicted self-styled godman and the prime minister used the same helicopter owned by the Adani group. However a fact-check found that to be fake. Although Modi did use Adani's jets while campaigning, this particular helicopter belonged to DLF. The Haryana government had leased the helicopter to transport Ram Rahim Singh.\n\nRead BOOM's fact check here - Did Haryana Government Fly Dera Chief In An Adani Helicopter?: A FactCheck", "lang": "en"}