{"title": "La Policía de Caminos continuará, dice AMLO; pero la ley lo contradice", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-17354", "url": "https://www.animalpolitico.com/elsabueso/policia-caminos-amlo-ley-contradice/", "vclaim": "La Policía Federal de Caminos continuará y sus funciones no serán absorbidas por la Guardia Nacional, dijo el presidente Andrés Manuel López Obrador en conferencia de prensa de este 9 de julio.\n\nPero la afirmación del presidente contradice lo que señala la Ley de la Guardia Nacional expedida el 27 de junio pasado, que indica que este nuevo cuerpo sí absorberá las funciones de la policía que actualmente vigila carreteras y que, desde 1999, no es la Policía de Caminos.\n\nLa Policía Federal de Caminos fue creada en 1931 por el presidente Abelardo L. Rodríguez para proteger las vías terrestres de comunicación en México. Este cuerpo fue dependiente de la entonces Secretaría de Comunicaciones y Obras Públicas hasta 1979 y, hasta 1999, de la Dirección General de la Policía Federal de Caminos.\n\nDesde entonces, la Policía Federal de Caminos forma parte de la División de Seguridad Regional, una de las siete que integran la Policía Federal. Su función es mantener la seguridad en carreteras federales, aeropuertos, cruces fronterizos y dar seguimiento a las infracciones con los tres niveles de gobierno.\n\nPero con la Guardia Nacional eso cambiará, pues la legislación indica que todas las unidades administrativas de la Policía Federal serán transferidas a ese nuevo cuerpo.\n\nEl artículo sexto, fracción cuarta de la Ley de la Guardia Nacional establece que “dentro de un plazo no mayor de dieciocho meses deberá concluirse la transferencia a la Guardia Nacional de todas las divisiones y unidades administrativas de la Policía Federal”. Esto incluye a la División de Inteligencia, División de Investigación, División Antidrogas, División de Fuerzas Federales, División de Gendarmería y Unidad de Asuntos Internos.\n\nJames López Aranda Trewartha, experto en seguridad y justicia, sostuvo que en términos operativos, las divisiones serán absorbidas, adscritas y llamadas formalmente Guardia Nacional, sin embargo, las funciones serán las mismas.\n\nDe acuerdo con la Estructura Orgánica de la Guardia Nacional, a la que Animal Político tuvo acceso, la Dirección General de Órganos Especializados por Competencia estará formado por una oficialía mayor, la Unidad Especializada de Inteligencia, la Unidad Especializada en Carreteras e Instalaciones, la Unidad Especializada Científica, la Unidad Especializada en Servicios de Justicia Penal y la Unidad Especializada para el Desarrollo Profesional.\n\nEl documento oficial indica que la unidad especializada en Seguridad de Carreteras e Instalaciones estará conformada por un cuerpo de Seguridad Vial, Transporte y Tránsito Federal, un cuerpo Salvaguarda de Instalaciones y un Cuerpo de Seguridad Aeroportuaria y Aduanal.\n\n“La Guardia Nacional por diseño legal es una entidad que absorbe todas las funciones de la Policía Federal. Está en la ley de la guardia y en la reforma constitucional. Si quisiera crear un cuerpo de caminos, separados de la guardia nacional, tendría que realizarse otra reforma constitucional”, sostuvo López Aranda.\n\nAMLO da arranque oficial a la Guardia Nacional y reconoce que aún no hay avances en seguridad\n\nLa ley atribuye a la Guardia Nacional funciones de protección de caminos\n\nEl artículo noveno, fracción segunda de la Ley de la Guardia Nacional establece que entre sus atribuciones y obligaciones, la Guardia tendrá que “salvaguardar la integridad de las personas y de su patrimonio; garantizar, mantener y restablecer el orden y la paz social, así como prevenir la comisión de delitos en: a) Las zonas fronterizas y en la tierra firme de los litorales, la parte perteneciente al país de los pasos y puentes limítrofes, aduanas, recintos fiscales, con excepción de los marítimos, secciones aduaneras, garitas, puntos de revisión aduaneros, los centros de supervisión y control migratorio, las carreteras federales, las vías férreas, los aeropuertos, el espacio aéreo y los medios de transporte que operen en las vías generales de comunicación, así como sus servicios auxiliares”.\n\nAsí lo indica el artículo cuarto, fracción tercera de la Ley de Policía Federal Preventiva, expedida en enero de 1999 cuando la Policía Federal de Caminos pasó a formar parte de la División de Seguridad Regional.\n\nSegún argumentó López Aranda, la creación de la Guardia Nacional no consistió en la innovación de funciones ni atribuciones, sino introducir el componente del personal militar.\n\nLa fracción 32 del artículo noveno de la Ley de la Guardia Nacional, establece que otra atribución de la Guardia Nacional es: “Determinar las infracciones e imponer las sanciones por violaciones a las disposiciones legales y reglamentarias relativas al tránsito en los caminos y puentes federales, así como a la operación de los servicios de autotransporte federal, sus servicios auxiliares y transporte privado cuando circulen en la zona terrestre de las vías generales de comunicación”.\n\nDicha fracción coincide con una de las atribuciones de la División de Seguridad Regional.\n\nEl párrafo 18 establece que es de su atribución: “Expedir los lineamientos de operación conforme a los cuales los Integrantes, bajo el mando de las Coordinaciones Estatales, impondrán las sanciones por violación a las disposiciones que regulan el tránsito en caminos y puentes federales, así como la operación de los servicios de autotransporte federal, sus servicios auxiliares y transporte privado, cuando los vehículos circulen en la zona terrestre de las vías generales de comunicación”.\n\nAsí que aún cuando el presidente diga que la Policía de Caminos continuará y sus tareas no serán parte de la Guardia Nacional, la legislación promovida para la creación y operación de ese nuevo cuerpo policial dice lo contrario.", "lang": "es"}