{"title": "Hyderabad Vet's Rape And Murder Case: Unrelated Video Goes Viral", "subtitle": "BOOM found that the viral video is originally of a man who was beaten up by the cops in Andhra Pradesh's Chittor district for allegedly raping a minor girl.", "author": "www.boomlive.in", "date": "2019-12-01T16:40:54+05:30", "vclaim_id": "vclaim-id-28120", "url": "https://www.boomlive.in/fake-news/hyderabad-vets-rape-and-murder-case-unrelated-video-goes-viral-6182", "vclaim": "A video of a rape accused being thrashed by cops in Andhra Pradesh is being shared on Facebook as footage of police coming down heavily on -Mohammed alias Areef, - an accused in the gang rape and murder of a veterinarian in Hyderabad.\n\nA 26-year old veterinary doctor was gang raped, murdered and then set on fire allegedly by four men in the outskirts of Hyderabad on November 28. The incident has led to huge protests in Telangana and a massive outrage across the country.\n\nIn the video, a young man, accused of raping a minor girl in AP's Chittoor district, can be seen being beaten by cops and then later by locals. The 2 minute 11 second long video has been captioned as, \"One of the accused who raped and burnt the young woman in Hyderabad, is being beaten by the policemen. We want the animals to be hanged.\" (Original text in Bengali: (ধর্ষিতার নাম) ধর্ষণ করে পুড়িয়ে মারা এক আসামিকে পুলিশ ধোলাই দিচ্ছে। ফাঁসি চাই এই জানোয়ারদের।) The video has also been uploaded to YouTube .\n\nThe video is viral on Facebook as well, receiving more than 22000 views at the time of writing this article. The viral post has been captioned as, \"Give opportunity to everyone to watch the video, so that everyone learns. Need an apt punishment for this month. Beating for two minutes will not help.\"\n\nClick here for an archived version of the post and here to see the original. The video has been doing the rounds on Whatsapp as well with a similar narrative. \"पूरे देश ही नहीं बल्कि दुनिया भर को सुकून दे रही हैं ये वीडियो....***** के हत्यारे मोहम्मद पाशा को जब तेलंगाना पुलिस ने दिन रात एक कर के खोज निकाला तो इस तरह से की उसकी मरम्मत...ये पुलिस वालों द्वारा ही बनाया गया वीडियो है जिसको वो खुद ही दुनिया के आगे लाये हैं और ये बताने की कोशिश कर रहे हैं कि लूट, हत्या या बलात्कार जैसी घटनाओं से जितनी तकलीफ आपको होती है उसका कई गुना उन्हें ...दिवंगत ****** इन पुलिस वालों की कोई रिश्तेदार नहीं थी और न ही भारत का लचर कानून इस बलात्कारी हत्यारे मोहम्मद पाशा को इस तरह से पीटने की इजाजत देता है.. पर इन पुलिसवालों की आत्मा की पीड़ा है ये बरसते डंडे , भले ही कल इन्हें सस्पेंड क्यों न होना पड़े...अगर पुलिस वालों के अधिकार क्षेत्र में इस दरिंदे मोहम्मद पाशा को मौत की सज़ा देना होता तो अब तक ये वहीं फैसला कर दिए होते.. लेकिन इस दरिंदे का केस अब कुछ काले कोट वाले लड़ेंगे और सुप्रीम कोर्ट तक इसको बचाने का प्रयास करेंगे..ये वीडियो जनता को एक स्पष्ट सन्देश देती है कि वो अपने रक्षकों व मन के भाव पहिचानें. कभी कहीं अपराध बढ़े तो आंख बंद कर के वर्दी को गाली देने के बजाय उन पर भी गुस्सा उतारें जो अपराध व अपराधी को ज़िंदा रखते हैं...\"\n\nBOOM performed a reverse image search on a few of the video's key frames and was directed to the same video that was uploaded to Youtube by TR News on November 26, two days before the incident happened in Hyderabad. It has been captioned in Telugu as, \"A 10-year-old girl in Chittoor district brutally raped by a young man.\" According to a report in The Hindu, a minor girl was allegedly raped by a man in Andhra's Chittoor district early last week. An excerpt from the report read, \"The accused allegedly raped the girl studying in fifth standard on November 24 reportedly after luring her to a nearby field. Later, he tried to kill the girl, but she escaped. On Monday evening, she narrated the incident to her parents, who lodged a complaint with the police.\" The video of police beating the youth was viral there after.\n\nMohammed alias Areef, one of the four accused in the Hyderabad gang-rape and murder of the veterinarian is photographed below (extreme right) with the other accused in the case.The image was published by the website Newsmeter\n\n The police in a press statement released on Friday named the accused as - Mohammed alias Areef, Jollu Shiva, Jollu Naveen, Chintakunta Chennakeshavulu.", "lang": "en"}