{"title": "É #FAKE que CIA colocou Foro de São Paulo na lista de organizações terroristas", "subtitle": "Lista oficial da agência de inteligência norte-americana não menciona Foro de São Paulo entre grupos terroristas no mundo. O Brasil nem sequer aparece na relação.", "author": "g1.globo.com", "date": "2019-12-02T18:07:07.142Z", "vclaim_id": "vclaim-id-83302", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/12/02/e-fake-que-cia-colocou-foro-de-sao-paulo-na-lista-de-organizacoes-terroristas.ghtml", "vclaim": "Tem bombado nas redes sociais um texto que diz que a CIA, a agência de inteligência norte-americana, colocou o Foro de São Paulo na lista das mais perigosas e ricas organizações terroristas do mundo. É #FAKE.\n\nO Foro de São Paulo não consta da lista de grupos terroristas divulgada pela CIA, que menciona organizações no Afeganistão, Argélia, Bangladesh, Burkina Faso, Colômbia, Egito, Etiópia, Faixa de Gaza, Grécia, Índia, Indonésia, Irã, Iraque, Israel, Japão, Líbano, Líbia, Mali, Niger, Nigéria, Paquistão, Peru, Filipinas, Somália, Espanha, Sri Lanka, Síria, Tunísia, Turquia , Reino Unido, Iêmen e Cisjordânia.\n\nA lista da CIA, aliás, é apresentada em ordem alfabética. Não há nenhuma classificação feita de acordo com as cifras que as organizações movimentam, como diz a mensagem falsa.\n\nAs cifras atribuídas aos grupos terroristas não está em um levantamento da CIA. Elas podem ser encontradas em uma reportagem da revista Forbes, produzida em 2014. A lista foi elaborada pela revista em Israel com base em entrevistas com especialistas em segurança e combate ao terrorismo e relatórios de organizações não governamentais. A revista também não cita o Brasil nem o Foro de São Paulo.\n\nCriado pelo PT em 1990, o Foro de São Paulo é integrado por organizações e partidos de esquerda na América Latina e no Caribe. Em julho, o Foro fez um encontro em Caracas.\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}