{"title": "El coronavirus de Wuhan: epidemia mundial de bulos (XIII)", "subtitle": "Recopilamos aquí los bulos, fakes virales, imágenes manipuladas y declaraciones sin fundamento que circulan sobre esta crisis sanitaria", "author": "www.newtral.es", "date": "2020-04-11T00:55:00+00:00", "vclaim_id": "vclaim-id-52018", "url": "https://www.newtral.es/epidemia-mundial-de-bulos-xiii/20200411/", "vclaim": "El 22 de marzo la velocidad del ritmo de contagio de coronavirus no se había reducido durante dos días consecutivos\n\nCircula por redes un audio del doctor Ricardo Cubedo, oncólogo del Hospital Universitario Puerta de Hierro, en el que afirma que el domingo 22 de marzo era el segundo día consecutivo en que la velocidad de contagio del coronavirus disminuía. A esto añade los siguientes datos: viernes 20 un 50% de crecimiento, a un 20% el sábado 21, y el domingo 22 un 14%. También mencionaba que quedaba por confirmar que este ritmo fuera una tendencia o de lo contrario fuera algo puntual. El hecho es que los datos que dio eran falsos.\n\nSegún los datos publicados por el Ministerio de Sanidad, el crecimiento de contagios del 20 fue del 16,52%; el 21 del 24,75% y el 22 del 14,6%. Así que tanto los datos del audio como la conclusión de que hubo dos días seguidos de descenso en la velocidad de contagio son falsos.\n\nLa noticia de El Mundo diciendo que Andalucía esté considerando repetir el curso es un fotomontaje\n\nCircula por redes sociales una captura de una noticia del diario El Mundo con el siguiente titular: “La Junta de Andalucía pone sobre la mesa la repetición del curso escolar”. Ni el diario ha publicado esta noticia, ni la Junta está considerando repetir el curso. Es un montaje falso.\n\nEn la web del diario no existe ninguna publicación que coincida en titular ni en subtítulo con la noticia de la captura. El mensaje se comparte en formato de imagen sin dar ninguna URL, lo que lo hace más candidato a bulo. Por otro lado, la tipografía de ese titular no coincide con la usada por el diario.\n\nLa Consejería de Educación y Deporte de la Junta de Andalucía ha desmentido que la información recogida en la imagen sea veraz y a su vez pide que nos informemos por canales oficiales.\n\nNo están “desvalijando” los respiradores en Granada como asegura un audio viral\n\n“Se ha recibido una orden ministerial por la cual los respiradores que tenemos en las ambulancias, en las UVI móviles de Granada (…) nos lo acaban de requisar por una orden ministerial para llevárselo a Madrid” dice un mensaje de audio que se ha viralizado por WhatsApp. Esa información es un bulo desmentido por el consejero andaluz de Salud.\n\nAndalucía enviará respiradores y otro material sanitario a Madrid, pero no “están desvalijando los recursos sanitarios extrahospitalarios de Granada”, sino que están tratando de reorganizarlo. En el BOE, que es donde se publican las órdenes ministeriales, no hay ninguna que ordene el transporte de respiradores a Madrid.\n\nA la par del audio ya desmentido, Jesús Candel Spiriman compartió por Facebook una foto de dos respiradores del Hospital San Rafael (Granada) acompañada de un texto que decía “también están requisando los respiradores a nuestros enfermos”. Finalmente Candel borró la foto y publicó una entrada que aseguraba que finalmente “se volvieron a colocar los respiradores” en las ambulancias.\n\nOtro fotomontaje muestra un tren que parece llevar un letrero que dice “COVID-19”. Ni pone eso ni lleva el virus\n\nCircula por redes sociales una fotografía de un vagón de ferrocarril en el que se puede leer “COVID-19”. Se está compartiendo con textos diferentes, siendo una de las versiones más virales una que asegura que la imagen fue tomada en Texas, Estados Unidos en septiembre de 2019 y que el tanque lleva “materiales biológicos”. Toda la información de esta versión es falsa. La foto está manipulada.\n\nLa primera versión de la fotografía fue publicada en la red social Reddit el 14 de marzo de 2020 en el hilo r/funny con el título “Descubrí cómo se está extendiendo” en inglés. Más tarde la fotografía fue borrada. De ahí la publicación fue viralizándose por distintas redes y cambiando de país. Una versión del bulo compartida en Francia ofrecía un plano más amplio de la fotografía en el que se veía que el tanque pertenece a la corporación mundial GATX, dedicada al arrendamiento de este tipo de vagones. Dicha empresa confirmó a AFP Factual que se trata de un montaje, ya que sus matrículas no usan esa tipografía ni están ubicadas en esa posición.\n\nLa Universitat de Barcelona no ha dicho que vaya a aprobar a sus alumnos si la suspensión de clases dura más de un mes\n\nCircula una fotografía de un comunicado web de la Universitat de Barcelona -sin link a la publicación- que asegura que, si la suspensión de clases por el coronavirus se prolonga durante más de un mes, la institución aprobará a todos los alumnos. A día 9 de abril esto es falso.\n\nEl anuncio está escrito en una mezcla de castellano y catalán, lo que lo hace parecer falso. De todas maneras hemos contactado a la Universitat de Barcelona y nos confirman que esta información es falsa y que ellos no han publicado dicha nota.\n\nNo entres en el link de la campaña alimentaria que dice ser de la ONU: es un sitio web peligroso\n\nNos habéis preguntado por unas imágenes que usan el logo de la ONU y van acompañadas de un texto que dice que la organización dará comida a quienes pinchen en un link. Este mensaje es falso y el link puede amenazar la seguridad de tus datos personales.\n\nLa ONU desmintió que este mensaje esté relacionado con ellos a través de su sede de Colombia. Advirtió sobre las expectativas que crean estos bulos en las comunidades, y recuerda que ninguna agencia, proyecto o programa de la ONU solicita datos sobre cuentas bancarias.\n\nEl dióxido de cloro es más peligroso que beneficioso para la salud: por qué no debes hacer caso al vídeo que lo recomienda\n\nSe está compartiendo por WhatsApp un vídeo de YouTube que divulga la teoría del supuesto licenciado en Biología Molecular Isidro Fuentes García de que la solución al coronavirus está en usar un producto conocido como Suplemento Mineral Milagroso, consistente en dióxido de cloro disuelto en agua. Es falso que cure el coronavirus, y te explicamos los efectos perjudiciales para la salud que puede acarrear su consumo.\n\n“El Coronavirus se puede parar en 24 horas” es un vídeo de YouTube en el que vuelve a ser anunciado como curativo un producto que ha sido comparado con beber lejía por la Food and Drugs Administration, la agencia estadounidense encargada de regular los alimentos y medicamentos. En el vídeo se garantiza que el MMS, como se conoce al producto por sus siglas en inglés, está “patentado y homologado” en España cuando en nuestro país y en Francia, Canadá o Alemania es ilegal.\n\nLa OMS no ha suspendido “cualquier actividad de medicina”\n\nNos habéis preguntado por un titular que asegura que la Organización Mundial de la Salud (OMS por sus siglas) ha decretado la suspensión de toda y cualquier actividad médica. Sin embargo, el cuerpo de esa noticia no menciona a la OMS. Esto se debe a que es un titular falso.\n\nEn el primer párrafo del cuerpo de esta noticia especifican que la suspensión recae sobre “medicina dental, estomatología y odontología”, y permitiendo la atención solo de las “situaciones urgentes”. Dice también que este decreto de suspensión está dentro de la Orden del Gobierno Nº 3301-A/2020, medida existente y realizada por el Gobierno portugués.\n\nAdemás, desde Newtral.es nos pusimos en contacto con un portavoz de la OMS por email y nos confirmó que ellos no han aplicado ninguna restricción a la actividad odontológica por la pandemia del COVID-19. Señalaron, también, que los odontólogos “deben guiarse por las recomendaciones de las autoridades de salud de gobiernos y organismos profesionales”.\n\nEl hospital Puerta de Hierro niega tener cerrada una planta entera para familiares de Pedro Sánchez\n\nCircula por redes sociales un mensaje que asegura que el hospital Puerta de Hierro de Madrid tiene cerrada una planta de sus instalaciones para atender en exclusiva a los familiares del presidente del Gobierno afectados por coronavirus. La institución hospitalaria ha desmentido esta información.\n\nContactados por Newtral.es, el hospital nos asegura que “no hay ninguna planta cerrada y reservada para ningún paciente en nuestro hospital”. Por otro lado, el único familiar del Presidente con coronavirus confirmado por el Palacio de la Moncloa es su esposa, Begoña Gómez. De los demás familiares no hay confirmación oficial hasta el momento, como aseguran otros medios.\n\nLa Clara Giner que tuiteó sobre “ancianos inútiles muertos” no tiene relación con Podemos\n\nLa cuenta de Twitter -ya eliminada- @ClaraGiner lanzó una publicación preguntando qué prefería la sociedad: si “media docena de ancianos inútiles muertos o toda la economía de un país absolutamente destrozada”. A raíz del tuit se empezó a relacionar a la autora con el partido Unidas Podemos. Nos habéis preguntado si esta relación es verdadera, y lo cierto es que no. Es falso que esta cuenta tenga relación con Podemos Canarias.\n\n“Esa persona NO pertenece a nuestro partido ni es cargo público de Podemos Canarias” han dicho desde la cuenta de la formación morada en las islas. De igual manera tampoco figura en la web de Podemos Canarias, donde se pueden ver los concejales de cada ayuntamiento.\n\nLa primera vez que se aseguró que la autora del polémico tuit es “podemita” fue en un tuit del usuario @vgil68 que decía “Periodista de historial pro indepe, ideario podemita”. Sin embargo, en las redes sociales de Clara Giner, ella se define como “azafata, locutor/a, modelo” y señala que es de Madrid.", "lang": "es"}