{"title": "No, South African musician Steve Hofmeyr did not pose with a woman wearing an apartheid-era flag", "subtitle": "A photo shared on Facebook appears to show Afrikaans musician Steve Hofmeyr posing alongside a woman dressed in the old South African flag used during apartheid. Hofmeyr sparked controversy in February by posting a picture of himself with the flag, but in this instance the image has been poorly doctored to include his face.", "author": "factcheck.afp.com", "date": "2019-04-16T13:11:51+02:00", "vclaim_id": "vclaim-id-14831", "url": "https://factcheck.afp.com/no-south-african-musician-steve-hofmeyr-did-not-pose-woman-wearing-apartheid-era-flag", "vclaim": "No, South African musician Steve Hofmeyr did not pose with a woman wearing an apartheid-era flag\n\nA photo shared on Facebook appears to show Afrikaans musician Steve Hofmeyr posing alongside a woman dressed in the old South African flag used during apartheid. Hofmeyr sparked controversy in February by posting a picture of himself with the flag, but in this instance the image has been poorly doctored to include his face.\n\nThe post supposedly shows Hofmeyr posing with a black woman wearing a dress that resembles the flag used by South Africa during the apartheid era from 1928 to 1994. They appear to be at a party.\n\nThe photo, posted on March 16, is captioned: “BREAKING! Steve HofmeyEr displays Apartheid flag at Afrikaans Is Groot. Calls on sponsors to withdraw from the event intensifies.”\n\nMore than 100 people shared the photo. But very few of the users commenting on the post were convinced of its authenticity. As one of them pointed out in Afrikaans: “I’m not a Steve fan. But if you zoom in on his head and look by his collar, you can see his head has been photoshopped in!”\n\nA Google reverse image search of the altered picture very quickly reveals the original photo and a November 2017 article by Afrikaans newspaper Rapport, titled “Mystery: Who is the lady in orange, white and blue?”\n\nThe article explains that the original photo was taken at a year-end event for members of the Advertising Media Association of Southern Africa (AMASA) on November 15, 2017.\n\nThe theme of the party was “Nothing is taboo in media in 2017” and the dress-code, similarly, was “As Taboo As Possible”. The event took place at Johannesburg nightclub Taboo, not at the “Afrikaans is Groot” (AiG) music event as the misleading post claims.\n\nAccording to the Rapport article, the woman’s dress attracted the most attention at the party despite other outrageous outfits, prompting a guest to take a picture with her.\n\nAFP spoke to the man pictured in the original, Ruan Lottering. He explained that the woman’s outfit was a joke and he appreciated the humour in it.\n\n\"I had a quick chat with her and I can promise you, she's not supportive of the old regime or the old flag or nothing like that and neither am I,\" said Lottering, whom we tracked down online via the Rapport article.\n\n\"She did it as a joke and I saw the joke about it and that's why we took the photo,\" he added.\n\nLottering posted the image on Facebook to his friends and the picture gained popularity -- but not everyone got the joke, he says.\n\n“Somehow the photo leaked and loads of people started posting it... A lot of people got really ugly about it, they didn't understand the context of the whole thing.\"\n\nSouth Africa adopted a new flag at the end of apartheid in 1994, and the earlier flag became synonymous with the apartheid regime. Today, it is often used by white supremacists both in South Africa and abroad.\n\nIn March, Hofmeyr was back in the news after sponsors of the AiG festival pulled out because he was listed as one of the headline acts. Sponsors have been pulling out of the concert since 2015 because of Hofmeyr’s controversial posts on social media.\n\nIn February, Hofmeyr sparked controversy by tweeting this photograph of himself with the apartheid-era flag.\n\nDo you know the woman in the photo?\n\nWe’ve been trying to track down the woman in the photo to hear her side of the story. Lottering did not know her name, and neither did Wayne Bishop, head of AMASA, the group which had organised the event.\n\n“We tried our databases, ticketing office and industry leaders but to no avail -- she remains a mystery to us,” Bishop told AFP.\n\nIf you know the woman in the photo, we’d love to hear from you. You can contact us here.", "lang": "en"}