{"title": "No, Peacocks In Sri Lanka Did Not Die Because Farmers Poisoned Them", "subtitle": "The viral posts have compiled images from two separate reports of peacocks dying due to unclear reasons in India and Sri Lanka.", "author": "www.boomlive.in", "date": "2020-04-13T12:01:56+05:30", "vclaim_id": "vclaim-id-56127", "url": "https://www.boomlive.in/world/no-peacocks-in-sri-lanka-did-not-die-because-farmers-poisoned-them-7662", "vclaim": "Two photos purported to show dead peacocks have been shared thousands of times in multiple Facebook posts claiming the birds were poisoned by farmers in Sri Lanka. The images have been shared in a misleading context; the first photo was published in 2017 news reports about 20 dead peacocks found in southern India; the second was published in 2018 by a Sri Lanka-based Facebook user who found the dead bird while aiding sick peacocks. The causes of death are unclear in both cases.\n\n\n\nThe images were shared in this Facebook post on January 15, 2020. The post had been shared more than 2,000 times before it was deleted.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe Sinhala text below the two photos translates to English as: \"These innocent animals also like to live.. This is Sri Lanka, not a foreign country.. Poisoned because the crops are destroyed..\"\n\nThe caption of the Facebook post translates to English as: \"Did you think this was in Australia, no, no this is Lanka\".\n\nThe photos were also shared alongside similar claims on Facebook here, here, here, here and here.\n\n\n\nHowever, these images have been shared in a misleading context.\n\nA reverse image search on the top photo led to this report published by Indian newspaper New Indian Express on March 20, 2017, alongside the headline \"Mystery death of 20 peacocks baffle forest officials in Villupuram\".\n\nBelow is a screenshot of the image featured in the article:\n\nThe photo is captioned: \"Carcasses of the peacocks lined up as officials make a spot study\".\n\nThe report reads, in part: \"VILLUPURAM: You may call it poaching, hunting or mass elimination of a vermin. But forest and police officials are yet to come to a conclusion on the mystery deaths of 20 peacocks near Vanur here though they have begun a probe.\"\n\nALSO READ: False: South African President Asked Foreigners To Leave The Country\n\nBelow is a screenshot comparison of the first photo in the misleading Facebook post (L) and the photo on New Indian Express (R)\n\nScreenshot comparison of the first photo in the misleading Facebook post (L) and the photo on New Indian Express (R)\n\nA keyword search on Facebook found that the second photo was published on the platform here on November 17, 2018, by a user in Sri Lanka named Prabath Nadeera Rajapaksha.\n\nBelow is a screenshot of the photo included in Rajapaksha's post:\n\nThe Sinhala-language caption translates, in part, to: \"...Accordingly, we went in search of the sick peacocks that our father had spoken of, in the Thibbatuwewa paddy fields located near Moragollagama. Within minutes we saw several carcasses of animals who had died due to the condition over the past few days. There were about five animals dead. If we had searched the entire area, the number might have increased.\"\n\nThe caption adds that field workers in the area stated that farmers \"had added a pesticide during the paddy cultivation period to minimize the damages to crops by birds such as peacocks.\"\n\nMoragollagama is a small village located in North Central Province of Sri Lanka.\n\nBelow is a screenshot comparison of the second photo in the misleading post (L) and the photo posted on Rajapaksha's Facebook account (R):\n\nScreenshot comparison of the second photo in the misleading post (L) and the photo posted on Rajapaksa's Facebook account (R):", "lang": "en"}