{"title": "No, these photos do not show supporters of India’s ruling Bharatiya Janata Party protesting in the Indian state of Bengal in 2019", "subtitle": "Two photos have been shared hundreds of times in multiple Facebook posts in May 2019 alongside a claim they show vandalism by India’s ruling Bharatiya Janata Party (BJP) workers in the Indian state of Bengal. The claim is false; the top photo in the misleading posts has circulated online since at least 2012 in reports about a BJP protest in the east Indian state of Jharkhand;", "author": "factcheck.afp.com", "date": "2019-05-24T08:35:11+02:00", "vclaim_id": "vclaim-id-84284", "url": "https://factcheck.afp.com/no-these-photos-do-not-show-supporters-indias-ruling-bharatiya-janata-party-protesting-indian-state", "vclaim": "No, these photos do not show supporters of India’s ruling Bharatiya Janata Party protesting in the Indian state of Bengal in 2019\n\nTwo photos have been shared hundreds of times in multiple Facebook posts in May 2019 alongside a claim they show vandalism by India’s ruling Bharatiya Janata Party (BJP) workers in the Indian state of Bengal. The claim is false; the top photo in the misleading posts has circulated online since at least 2012 in reports about a BJP protest in the east Indian state of Jharkhand; the bottom photo contains placards which indicate it was taken in Uttar Pradesh state.\n\nThe photos were published in this Facebook post uploaded May 16, 2019.\n\nThe post has been shared more than 1,000 times after being published by a page with more than 43,000 followers.\n\nBelow is a screenshot of the misleading post:\n\nIts Hindi-language caption translates to English as: “These are the innocent workers of the BJP, who are doing a peaceful roadshow in Bengal on the request of their clean image leader Amit Shah.”\n\nAmit Shah has been national president of the Bharatiya Janata Party since 2014. This is his official Twitter account; here is a video on the BJP's official YouTube channel showing his July 9, 2014 appointment.\n\nShah was forced to leave an election rally on May 15, 2019, in West Bengal after street battles broke out. Here is an AFP report about the incident.\n\nThe same photos were published in Facebook posts here, here and here alongside a similar claim.\n\nThe claim is false; the top photo in the misleading posts has circulated online since at least 2012 in reports about a BJP protest in the east Indian state of Jharkhand; Hindi-language placards in the second photo indicate it was taken in Uttar Pradesh state.\n\nA reverse image search on Google for the top photo in the misleading posts shows the same photo was published here by the Hindustan Times on May 31, 2012. It is photo number 10 in a slideshow.\n\nBelow is a screenshot of the photo:\n\nThe caption states: \"BJP workers damage a vehicle during Bharat Bandh called to protest against hike in petrol prices in Jamshedpur.\"\n\nJamshedpur is a city in the east Indian state of Jharkhand.\n\nThe same protest was documented by the Indian newspaper The Indian Express in this report published May 31, 2012.\n\nA journalist in AFP’s Delhi bureau analysed the bottom photo in the misleading posts. Below is a screenshot of that photo with its key identifying features highlighted:\n\nBox A shows a hoarding with Hindi-language text which translates to \"Setu Gomti river banks\".\n\nThe text is referring to Hanuman Setu, an area including a Hindu temple that is located on river Gomti banks in Lucknow. Lucknow is a north Indian city located in Uttar Pradesh state.\n\nBox B shows the same hoarding with a photo of the current Uttar Pradesh state deputy chief minister Dinesh Sharma. This is his official Twitter account.\n\nBox C shows green and orange BJP flags. Here is an AFP photo of BJP flags at another protest, seen in the screenshot below:\n\nBox D shows a Hindi-language banner which translates to English as “Huge protest”.\n\nThrough keyword searches for BJP protests in Lucknow, AFP found this report by Indian news site The Hindu published February 25, 2010.\n\nIt states that BJP workers demonstrated against inflation at Hanuman Setu in Lucknow, Uttar Pradesh on that date.\n\nThe same protest was documented here by The Indian Express and here in a photo published by news agency Reuters.\n\nBelow is a comparison of the photo in the misleading post (top) and the Reuters photo (bottom).\n\nAFP has circled the matching orange BJP flags in green. While different men feature in the two images, one man who is clearly the same – with the same white turban and trousers, light brown waistcoat and stick in his right hand – has been circled in red:\n\nThe Reuters image has the caption: \"Activists from India's main opposition Bharatiya Janata Party (BJP) throw pieces of bricks towards police during a protest against inflation in the northern Indian city Lucknow February 25, 2010. REUTERS/Pawan Kumar\"", "lang": "en"}