{"title": "Es falso que hayan decapitado a una mujer feminista en Arabia Saudita", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-21447", "url": "https://www.animalpolitico.com/elsabueso/falso-decapitacion-feminista-arabia-saudita/", "vclaim": "En redes sociales ha circulado la noticia de que el primero de septiembre fue decapitada en Arabia Saudita una feminista y defensora de los derechos humanos. Sin embargo, la mujer a la que se refieren dichas publicaciones sigue esperando sentencia, y no se encuentra en peligro de ser condenada a muerte.\n\nLa página de Facebook “Zócalo Virtual” retomó una noticia falsa que comenzó a circular desde 2018.\n\nLa publicación, que ha sido compartida más de 2,300 veces, asegura que el 1 de septiembre fue decapitada la feminista y defensora de los derechos humanos Esra al-Ghamgam.\n\n“Les pedimos su apoyo para darle máxima difusión a esta noticia, para que sepa todo el mundo que el reino de Arabia Saudí es una dictadura”, dice el mensaje.\n\nEn agosto de 2018, está noticia con la supuesta imagen de Ghamgam ya había tomado fuerza. En ese entonces fue acompañada por un video en donde se mostraba una supuesta ejecución, pero esto fue desmentido por diversos medios, principalmente en España.\n\nEs verdad que existe no sólo una, sino varias mujeres y hombres que esperan sentencia en Arabia Saudita por defender los derechos humanos, según explica Amnistía Internacional (AI).\n\nSin embargo, Esra al-Ghamgam o Israa al Ghomgh ya no se encuentra en riesgo de ser condenada a la pena de muerte.\n\nUn comunicado de AI explica que Esra al-Ghamgam está siendo procesada por participar junto con su esposo, de forma pacífica, en las protestas antigubernamentales que tuvieron lugar en la Provincia Oriental del país en 2015.\n\nAunque en un primer momento sí se contemplaba la pena de muerte como castigo para la activista, en febrero de 2019 la fiscalía de Arabia Saudita retiró la petición.\n\nEntonces, aunque es verdad que en Arabia Saudita sí hay defensores de los derechos humanos, feministas y opositores al régimen encarcelados por la Fiscalía de aquel país, este tipo de noticias falsas ocultan la discusión a favor de la protección de los derechos humanos y los avances que diversas organizaciones internacionales han logrado, -tal como en este caso, la revocación de la pena de muerte-, además, promueven un discurso guiado por el morbo y la desinformación.", "lang": "es"}