{"title": "Fake News: Atlanta Falcons Player Did NOT Injure Knee While Kneeling For Anthem | Lead Stories", "subtitle": "An article titled &quot;BREAKING: Atlanta Falcons Player Injures Knee While Kneeling For Anthem, Out For The Season&quot; was posted on...", "author": "leadstories.com", "date": "2017-10-16T03:46:36-07:00", "vclaim_id": "vclaim-id-9460", "url": "https://leadstories.com/hoax-alert/2017/10/fake-news-atlanta-falcons-player-did-not-injure-knee-while-kneeling-for-anthem.html", "vclaim": "An article titled \"BREAKING: Atlanta Falcons Player Injures Knee While Kneeling For Anthem, Out For The Season\" was posted on fake/satire website Freedum Junkshun this weekend. The story opened:\n\nOh, this is priceless! The Atlanta Falcons are now down a player not because of an injury he acquired at a game. This wasn't a normal \"someone just got hurt playing football\" scenario, either. Third-string quarterback Darnell Russell got a strong dose of karma as he dropped to one knee during the National Anthem. Russell has only played one game this season, a game that the Falcons lost, but every single week he has joined the team in kneeling for the National Anthem - a protest against police for doing their jobs, our military, our flag, our Constitution, and our freedom. On Sunday when he \"took a knee,\" something snapped. ESPN reports: \"Things were off to a tense start at Mercedes-Benz Stadium when Falcons reserve quarterback Darius Russell suddenly screamed in pain as the team knelt for the National Anthem protest. ...\"\n\nThe entire story is false, there is no such ESPN report and no \"Darnell Russell\" or \"Darius Russell\" actually plays for the Atlanta Falcons.\n\nThe image that went with the story depicts Falcons player Harry Douglas after getting injured during a game in 2014.\n\nFreedum Junkshun carries a satire disclaimer at the bottom of the page which reads:\n\nWe believe that there is nothing more precious than the mind of an aging conservative. Here we gather a boatload of bullhonkey, works of pure satirical fiction, to give the fist-shakers of the world a reason to hate. Reality is often in the eye of the beholder. You won't find any of it here.\n\nJoin the fun in the comments on our Facebook page where you too can watch David Hasselhoff running over someone's poodle magically transformed into a crime against humanity by Barack Obama or yet another murder the Clintons got away with.\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites such as asamericanasapplepie.org, ourlandofthefree.com and freedumjunkshun.com. Sometimes he is also known under his nickname \"Busta Troll\". He has at least one accomplice who writes under the pen names \"Freedom\", \"Captain Jellypants\", \"Butch Mannington\" or \"Captain Buck Atlantis\".\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nSo don't make a fool out of yourself by sharing this article as if it were real (even though you might wish it was). You are just helping a liberal satire writer line his pockets. You may in fact be fine with that, in that case just go ahead and share the story anyway.", "lang": "en"}