{"title": "PolitiFact - She was no emissary to the obscure", "subtitle": "Right before delivering a speech on Iraq policy at George Washington University on March 17, 2008, Hillary Clinton refle", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61900", "url": "http://www.politifact.com/truth-o-meter/statements/2008/apr/04/hillary-clinton/she-was-no-emissary-to-the-obscure/", "vclaim": "Right before delivering a speech on Iraq policy at George Washington University on March 17, 2008, Hillary Clinton reflected on her days traveling as first lady. It was then that she said she remembered landing under sniper fire in Bosnia, a claim that's been widely debunked. (Including by us: We called it a Pants on Fire fib.)\n\nShe also said, \"There was a saying around the White House that if a place was too small, too poor or too dangerous, the president couldn't go, so send the first lady, and that's where we went.\"\n\nWe analyzed Clinton's international travel based on recently released White House schedules, interviews with traveling companions and scholars, as well as news reports from those trips. We found that Clinton went to many places that were large, wealthy and safe. We documented travel to 82 countries, and the top 10 list looks like an itinerary any travel agent could sell.\n\nOur analysis showed that when Hillary Clinton traveled without her husband during the eight years she was first lady, she spent the most days in these countries:\n\nThey may not be the top NATO allies, but we can't consider any of these countries to meet the trifecta of small, poor and dangerous. Yes, she did go to places like Iceland (pretty small), Eritrea (poor) and Bosnia (arguably dangerous at the time she visited). But her travel itinerary is hardly a tour of the world's most obscure countries. Rather, her travels tended to emphasize stable allies of the United States, many of which are quite populous.\n\nTo view our interactive map of Clinton's foreign trips as first lady, click here.\n\nWhen she traveled with President Clinton, her schedule may have been a little more glamorous, with more time spent in France, England and Russia. But her solo itinerary was no tour of tiny, dangerous places. So we find her statement to be Barely True.", "lang": "en"}