{"title": "Morts dans les émeutes au Venezuela : l’étrange comptabilité de Mélenchon", "subtitle": "Le leader de La France insoumise estime que la majorité des victimes sont des partisans du gouvernement. Or un rapport de l’ONU dit le contraire.", "author": "www.lemonde.fr", "date": "2017-09-05T11:17:39+00:00", "vclaim_id": "vclaim-id-2272", "url": "http://www.lemonde.fr/les-decodeurs/article/2017/09/05/venezuela-l-etrange-comptabilite-de-jean-luc-melenchon_5181263_4355770.html", "vclaim": "Jean-Luc Mélenchon était, mardi 5 septembre, l’invité de BFMTV et RMC. Il y a notamment été interrogé sur la situation au Venezuela, qui connaît depuis plusieurs mois des émeutes et des manifestations violentes contre son président, Nicolas Maduro.\n\nLa France insoumise et son leader font partie des rares soutiens de M. Maduro. Et sont régulièrement interrogés à ce sujet. Mardi, Jean-Luc Mélenchon s’est livré à une étrange comptabilité :\n\n« Il faut dire la vérité : il y a 100 morts. Il y en a 70 qui sont des forces de l’ordre et des chavistes (donc pro-gouvernement), et les autres des opposants. »\n\nM. Mélenchon reprend ici un argument déjà utilisé par le député « insoumis » Alexis Corbière, fin août – et déjà contestés, notamment par nos confrères de la rubrique « Désintox » de Libé –, qui parlait, lui, de « 130 morts dont 70 à peu près d’opposition, 55 pro-Chavez ». Mais comme le signalait déjà Libération, cette comptabilité ne ressemble en rien à celle établie par l’Organisation des Nations unies (ONU), qui a publié fin août un rapport sur les violences dans le pays.\n\nCe rapport, qui dénonce un « usage excessif de la force » de la part de la police, estime que cette méthode est destinée à « mater les voix critiques » dans le pays. « Le recours généralisé et systématique à une force excessive pendant les manifestations et la détention arbitraire de manifestants et d’opposants politiques présumés indique qu’il ne s’agit pas d’actes isolés et illégaux de la part de quelques officiers », écrivent encore les membres du Haut-Commissariat des Nations unies pour les droits de l’homme (HCDH).\n\n73 morts sur 124 étaient des opposants au régime\n\nQuant aux chiffres, ils ne sont pas du tout ceux que donne M. Mélenchon : selon l’ONU, il y a eu 124 décès liés au mouvement de contestation et qui font l’objet d’une enquête. Sur ce total, 46 sont imputables aux forces de l’ordre, 27 aux colectivos, groupes armés pro-gouvernement. Soit donc 73 morts imputables aux pro-Maduro.\n\nMais les 51 autres victimes ne sont pas identifiées pour autant comme étant des défenseurs du président en place : « Pour les 51 autres décès, aucune responsabilité n’a pu encore être établie », précise le HCDH.\n\nSi le rapport reconnaît que « des groupes de manifestants antigouvernementaux organisés de manière informelle ont également sombré dans la violence », il leur impute bien moins de victimes : « Au moins quatre personnes auraient été tuées par ces groupes ou individus hostiles au pouvoir en place et, selon le gouvernement, neuf membres des forces de sécurité ont été tués au 31 juillet. »\n\nIl n’y a donc pas « 70 membres des forces de l’ordre » tués mais neuf, plus quatre civils pro-gouvernement. Soit, donc, 13 morts identifiés côté pro-Maduro, contre 73 du côté de ses opposants. L’essentiel des victimes est bien dans le camp de l’opposition et non dans celle des pro-gouvernement, à en croire du moins le HCDH.\n\nMais d’où Jean-Luc Mélenchon a-t-il tiré ses chiffres ? Sans doute de cette infographie, publiée en France par le site Initiative communiste. Elle reprend le même total de 124 tués, mais en donnant des informations totalement différentes de celles de l’ONU : selon elle, cinq manifestants ont été tués par la police.\n\nMais qui a produit cette infographie ? Pour le savoir, il faut faire des recherches car Initiative communiste ne donne pas sa source. Mais elle n’est pas très difficile à trouver : l’infographie a été élaborée par la rédaction Web de la chaîne teleSUR.\n\nCette chaîne transnationale a été créée par le ministère vénézuélien de l’information en 2005, sous la présidence de Hugo Chavez, le prédécesseur de Nicolas Maduro.\n\nCofinancée par Cuba, le Venezuela, principal bailleur de fonds, mais aussi l’Equateur, la Bolivie, le Nicaragua ou l’Uruguay, explicitement « bolivarienne » et socialiste, TeleSUR a son siège social à Caracas, au Venezuela, et appuie – sans surprise – le gouvernement Maduro depuis le début des troubles dans le pays.\n\nIci, l’infographie joue sur le fait que nombre d’enquêtes sur les morts n’ont pas abouti pour minimiser autant que possible l’implication policière. Elle distingue ainsi les manifestants « tués par balle lors de manifestations » (au nombre de 49) de ceux « tués sur des barricades » et de ceux « tués par la police », finissant par donner l’impression que la police n’est en cause que dans quatre cas, quand le HCDH est beaucoup plus clair.", "lang": "fr"}