{"title": "Facebook mudou a forma de compartilhar suas publicações? Entenda", "subtitle": "Alguns usuários do Facebook no Brasil começaram a discutir o suposto desaparecimento do botão compartilhar. Em decorrência da greve geral, realizada no país nesta sexta-feira (28), a polêmica de que a", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-1904", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2017/04/28/facebook-mudou-a-forma-de-compartilhar-suas-publicacoes-entenda-o-que-houve.htm", "vclaim": "Alguns usuários do Facebook no Brasil começaram a discutir o suposto desaparecimento do botão compartilhar. Em decorrência da greve geral, realizada no país nesta sexta-feira (28), a polêmica de que a rede social estaria contribuindo para o boicote das manifestações se espalhou pela internet— e fora dela.\n\n\"A opção compartilhar não está aparecendo em vários posts que citam a greve\", afirmou um usuário. \"Onde foi parar o 'compartilhar'? E por que hoje?\", comentou outro.\n\nDe fato, o Facebook fez uma atualização em suas regras de privacidade, mas ela ocorre independentemente de o conteúdo falar sobre a greve ou não.\n\nO UOL procurou entender o que de fato está acontecendo e até o final do mês apenas publicações públicas poderão ser compartilhadas com os demais usuários. Ou seja, a opção compartilhar não vai mais aparecer em textos, fotos e vídeos que tenham sido postadas em sua rede só para amigos. Como a atualização ainda está em processo, o botão pode aparecer para algum amigo e não para outro.\n\nSegundo a empresa, a mudança está sendo implantada em todo o mundo e impede que seus amigos compartilhem suas publicações restritas com pessoas que você não conhece.\n\nDe acordo com as políticas de privacidade do Facebook, quando fazemos uma publicação, podemos selecionar se queremos que ela esteja visível para: todos, para amigos em geral, amigos individualmente ou personalizado. No último caso, liberar o conteúdo para os \"amigos de amigos\" permitia que qualquer um que não seguem você pudesse visualizar suas postagens caso algum amigo da sua rede interagisse com o conteúdo.\n\nQuando o post está para \"amigos de amigos\", ainda é possível compartilhá-lo, mas só as pessoas da sua rede e as da rede de seu amigo é que terão acesso à publicação. O conteúdo não será exibido na timeline de desconhecidos, explicou a assessoria de imprensa do Facebook.\n\n\"Nós respeitamos a privacidade das publicações das pessoas e estamos sempre procurando melhorar sua experiência no Facebook. Quando alguém faz uma publicação restrita a seus amigos, esses amigos não podem compartilhar esse conteúdo com outras pessoas. Por isso, lançamos uma experiência que deixa isso mais claro para todas as pessoas que estão usando o Facebook\", informou a companhia em primeira mão ao UOL.\n\nA assessoria da empresa diz que a mudança vale para qualquer post, mas atualmente é possível \"recompartilhar\" links, mesmo quando postados só para amigos. O botão sempre aparece disponível e é possível compartilhá-lo com qualquer público.\n\n\"Observação: Quando um amigo compartilha um link publicado por você, ele pode compartilhar o link com um público mais amplo do que o do compartilhamento original. Lembre-se de que o texto adicionado à sua publicação não será compartilhado\", descreve o Facebook em sua parte de configurações de privacidade.\n\nDiante disso, a polêmica sobre o Facebook impedir o compartilhamento apenas em postagens que citam a greve não passa de um boato. Mas há uma mudança que ainda não está em todas as contas da rede social.\n\nO fato de a mudança ser gradual causou certa confusão entre os usuários brasileiros.\n\nAlguns usuários publicaram suas fotos e textos e configuraram a postagem apenas para os amigos da rede de contatos visualizarem. Apesar disso, em alguns casos o botão compartilhar aparecia, seguindo as configurações antigas do Facebook. Já em outros casos, a opção compartilhar não estava disponível.\n\nO UOL se deparou com o mesmo problema relatado pelos internautas conforme as imagens abaixo.\n\nPublicação privada com imagem que pode ser compartilhada Imagem: Reprodução\n\nPublicação privada com imagem sem a opção para compartilhar Imagem: Reprodução\n\nSegundo a empresa, aos poucos o botão deve desaparecer para todas as postagens só para amigos.", "lang": "pt"}