{"title": "Não há evidências de que o uso de máscaras contra a COVID-19 provoque câncer", "subtitle": "Publicações compartilhadas centenas de vezes em redes sociais desde meados de junho asseguram que o uso de máscaras pode criar um “cultivo agradável para bactérias”, provocar hipercapnia e gerar acidose, fazendo com que o usuário desenvolva câncer. Especialistas consultados pela AFP sinalizaram que a primeira afirmação é verdadeira, embora possa ser solucionada com medidas de", "author": "checamos.afp.com", "date": "2020-06-30T18:31:50+02:00", "vclaim_id": "vclaim-id-62812", "url": "https://checamos.afp.com/nao-ha-evidencias-de-que-o-uso-de-mascaras-contra-covid-19-provoque-cancer", "vclaim": "Publicações compartilhadas centenas de vezes em redes sociais desde meados de junho asseguram que o uso de máscaras pode criar um “cultivo agradável para bactérias”, provocar hipercapnia e gerar acidose, fazendo com que o usuário desenvolva câncer. Especialistas consultados pela AFP sinalizaram que a primeira afirmação é verdadeira, embora possa ser solucionada com medidas de higiene adequadas, mas que todas as outras são falsas.\n\n“Máscaras são prejudiciais”, asseguram publicações compartilhadas centenas de vezes no Facebook (1, 2, 3) desde o último dia 13 de junho. Em alguns casos, o texto é acompanhado por um artigo que atribui as advertências a um suposto médico italiano chamado Stefano Montario (1, 2, 3).\n\nAs postagens indicam que o uso prolongado de máscaras pode gerar “um cultivo agradável para bactérias, cogumelos, parasitas”, provocar hipercapnia (o aumento de dióxido de carbono no sangue) e produzir acidose, o que poderia levar o usuário a “incubar câncer”.\n\nO mesmo texto foi compartilhado milhares de vezes em espanhol.\n\nQuestionados sobre esta alegação, os especialistas consultados pela AFP indicaram que há parte de verdade na situação descrita, destacando, no entanto, que a aparição de fungos ou bactérias pode ser evitada respeitando medidas de higiene e a duração das máscaras.\n\n“É factível que esta situação ocorra porque a função das máscaras é servir como uma barreira para que as gotículas de saliva não se dissipem quando falamos ou tossimos”, afirmou o doutor Daniel Pahua, acadêmico de Saúde Pública da Universidade Autônoma do México (UNAM). “Sob condições normais os humanos têm bactérias normais na boca e na cavidade nasal e, quando falamos, projetamos gotículas de saliva. Ali podem haver fungos ou bactérias que vão se alojar na máscara”, continuou.\n\nNo entanto, “a maioria destes agentes não produz doenças, porque são bactérias que temos em nossa boca. A menos que tenhamos uma doença”, apontou. “Se estou livre de agentes patógenos e alguém fala comigo, tosse ou espirra [em mim], isso vai ficar na parte externa da máscara”, destacou Pahua.\n\nPor isso, enfatizou “que se alguém utiliza uma máscara descartável, deve usá-la somente uma vez e descartá-la”. No caso da máscara de tecido, “ela também tem suas especificações: deve ser lavada com água e sabão, desinfetada em água com cloro”.\n\nO professor de Políticas de Saúde da Universidade Austral do Chile Claudio Méndez também sinalizou à equipe de checagem da AFP que “quando uma pessoa fala através de uma máscara genérica [de tecido], o vapor diminui a proteção e a umidade provoca menor duração”.\n\n“Ao usar uma máscara genérica é recomendável lavá-la porque é a que tem menos proteção”, afirmou Méndez.\n\nNo entanto, o especialista destacou que as bactérias não se alojam apenas em máscaras úmidas e explicou: “Os seres humanos por si mesmo têm em nosso organismo bactérias colonizadoras que coexistem em nosso corpo até que, muitas vezes, devido a uma diminuição do sistema imunológico, provocam alguma doença”.\n\nA Organização Mundial da Saúde (OMS), por sua vez, possui uma seção em seu site dedicada ao uso apropriado de máscaras. Nela, recomenda lavar as máscaras de tecido “com sabão ou detergente e preferencialmente com água quente pelo menos uma vez ao dia” e descartar as máscaras médicas ou cirúrgicas após o uso.\n\nA hipercapnia consiste no aumento de dióxido de carbono (também chamado de anidrido carbônico) no fluxo sanguíneo, que afeta principalmente as pessoas com doenças respiratórias.\n\nEsta síndrome pode fazer com que o pH do sangue se torne mais ácido, dificultando a entrada do oxigênio no sangue. Especialistas consultados pela equipe de checagem da AFP em uma verificação anterior sobre este assunto negaram que o uso de máscaras produza hipercapnia.\n\nDa mesma maneira, o doutor Pahua explicou que, por si só, o uso da máscara não provoca hipercapnia “a menos que o paciente tenha um problema funcional, mas aí não seria pelo uso das máscaras”.\n\nO docente do programa de fisiopatologia da Universidade do Chile Emilio Herrera também sinalizou que a hipercapnia “é impossível em uma pessoa sã e consciente”. “A única coisa que produz é a insuficiência respiratória”, ou seja, respirar menos do que deveríamos ao ponto de acumular CO2, explicou o médico.\n\nPor sua vez, o epidemiologista do Instituto Nacional de Saúde da Colômbia Carlos Pinto assegurou que não há evidências que sustentem esta afirmação porque as máscaras “não são completamente ajustáveis ao contorno facial e é pouco provável que o público em geral utilize máscaras por um período prolongado, que não seja por períodos curtos fora de casa”.\n\nSe o uso de máscaras provocasse uma saturação de anidrido carbônico, a maioria dos médicos estaria “praticamente desmaiando todos os dias”, disse Méndez, da Universidade Austral do Chile.\n\nMéndez também descartou que o uso de máscaras possa gerar acidose, um excesso de ácido nos líquidos do corpo. “Caso contrário, poderia provocá-la nas pessoas que trabalham em unidades de cuidados intensivos com máscaras N95”, enfatizou.\n\nPahua, da UNAM, expressou opinião semelhante: “O uso de máscaras não provoca acidose, uma vez que estas servem para reter partículas sólidas, não para reter gases. Para estes tipos de exposições são necessários outros tipos de instrumentos com uma filtragem muito maior. Nem mesmo as N95 servem para reter gases”.\n\nOs especialistas descartaram, da mesma maneira, a associação entre as máscaras e o desenvolvimento de um câncer.\n\nMéndez indicou que “associar o uso de uma máscara com o desenvolvimento de um câncer é desconhecer que há muita evidência sobre produtos químicos, inclusive aqueles baseados na indústria alimentar, que podem provocar câncer”.\n\nAntes, é conveniente “enumerar todos os fatores de risco e, às vezes, a carga genética” da pessoa diagnosticada. “A poluição ambiental em muitas cidades da América Latina é mais perigosa para o desenvolvimento de um câncer ou problemas respiratórios” do que o uso de máscaras, acrescentou.\n\nEm seu site, a OMS não adverte sobre o suposto risco de produzir acidose ou da suposta relação entre máscaras e o câncer.\n\nAlgumas das publicações compartilhadas nas redes incluem o link de um artigo que atribui estas advertências a “Stefano Montario”.\n\nO texto publicado em um blog é ilustrado com um vídeo de um homem que faz estas mesmas recomendações em italiano. Uma busca no Google revelou que o verdadeiro sobrenome deste homem é Montanari, que se apresenta em seu site como “formado em Farmácia em 1972 com uma tese em Microquímica” pela Universidade de Módena, na Itália. No portal desta instituição, ele figura como autor de alguns artigos.\n\nEm seu site, Montanari indica, ainda, que é diretor científico do laboratório Nanodiagnostics, de Módena, e informa que “levou a cabo um intenso trabalho de difusão científica no campo da nanopatologia, especialmente no que diz respeito às fontes de contaminação por pós ultrafinos”.\n\nEm 25 de março de 2020, a iniciativa italiana “Pacto Transversal pela Ciência”, composta por cientistas e docentes universitários italianos especializados em áreas como Virologia e Epidemiologia, informou que apresentou uma denúncia contra Montanari frente à Procuradoria de Módena e Ancona devido “às graves afirmações sobre a propagação, contenção e tratamento do SARS-CoV-2 e da doença COVID-19 e pelas teorias conspiratórias antivacina contidas em vários vídeos e entrevistas do mesmo”.\n\nEm resumo, é falso que o uso de máscaras produza hipercapnia e que isso possa fazer com que a pessoa desenvolva um câncer. Embora seja verdade que as máscaras podem acumular bactérias, isto pode ser evitado respeitando as orientações de uso e as medidas de higiene de cada tipo de máscara.\n\nEsta verificação foi realizada com base em informações científicas e oficiais sobre o novo coronavírus disponíveis na data desta publicação.", "lang": "pt"}