{"title": "Officer Saluted Civilians Helping Rescue Operation In Kerala's Kozhikode On His Own; Not A Kerala Police's Initiative", "subtitle": "Recently, a few photos went viral claiming Kerala police saluted the efforts of the civilians who helped after an Air India Express plane crash-landed in Kozhikode. It wasn't a Kerala Police...", "author": "thelogicalindian.com", "date": "2020-08-12T15:41:40+05:30", "vclaim_id": "vclaim-id-73893", "url": "https://thelogicalindian.com/fact-check/police-salute-karipur-resident-air-india-plane-crash-22966", "vclaim": "Local residents of Kerala's Kozhikode and Malappuram were lauded for their help in the rescue operation after an Air India Express plane crash-landed in the city.\n\n\n\nAmid this a photograph went viral on social media platforms with the claim that the Kerala police on Sunday, August 9, went to quarantine centres housing these civilians and gave them a salute, to honour their contribution in the rescue and relief operations.\n\nKerala Police offers a Congratulatory Salute to the Brave Souls who were at the fore front of the rescue operation at the Plane Crash Site and who are under Quarantine currently #Malappuram #Kerala pic.twitter.com/JGdfS4XkMd\n\nKerala police saluted the efforts of the civilians who rushed to help after an Air India Express plane crash-landed in Kerala's Kozhikode.\n\nSoon after the photograph went viral, the Kerala Police clarified that it was not an initiative of the department.\n\nAccording to an Indian Express report, the department had looked into the matter to ascertain if the photographs being circulated on social media were fake. The police officer who was featured in the images was identified to be a civil police officer attached to the Malappuram police control room and on special duty in Karipur.\n\nThe Malappuram Superintendent of Police has asked for a report on the matter from the Circle Inspector of Police, Karipur.\n\nThe Logical Indian reached out to the police department. This report will be updated as and when a response is received.\n\nA police officer told ieMalayalam.com that the gesture was done at an individual level.\n\nDuring the rescue operations carried out by officials of the CISF, Kerala police, Airport Authority of India staff, and firefighters, a group of 20-30 civilians had also joined in. Following a nearly three hour operation, the group had helped to successfully pull out all 190 passengers and crew members from the aircraft.\n\nAfter the rescue work, the locals were requested to put themselves in quarantine since at least two rescued passenger tested positive for COVID-19. In addition, as many as 30 CISF personnel involved in the rescue operations have also been quarantined.\n\n\"The state will always remember their work but we have to take precautions,\" state health minister KK Shailaja was quoted as saying by Hindustan Times.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.\n\nAlso Read: Fact Check: No, Viral Video Does Not Show Captain Deepak Sathe, Air India Express Pilot, Singing", "lang": "en"}