{"title": "PolitiFact - Gubernatorial hopeful Karen Handel said rival John Oxendine \"illegally funneled\" money", "subtitle": "A glossy eight-page mailer sent by Republican gubernatorial hopeful Karen Handel casts her as above the allegations of b", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76050", "url": "http://www.politifact.com/georgia/statements/2010/jul/12/karen-handel/gubernatorial-candidate-karen-handel-said-rival-jo/", "vclaim": "A glossy eight-page mailer sent by Republican gubernatorial hopeful Karen Handel casts her as above the allegations of backroom dealings and ethics violations of her primary rivals.\n\n \n\n \"Karen Handel has fought corruption, while the good ole boys are politics as usual,\" her mailer states.\n\n \n\n With the help of unflattering photographs and excerpts from newspaper articles, the mailer aired the dirty laundry of her three biggest primary opponents. One was the race's behemoth: state Insurance Commissioner John Oxendine.\n\n \n\n With his deep campaign coffers, name recognition and high polling numbers, Oxendine has long been considered the campaign front-runner.\n\n \n\n Handel's mailer hits Oxendine right where it hurts: his ethics.\n\n \n\n \"John Oxendine is under a state ethics investigation because he illegally funneled more than $120,000 to his campaign from shady insurance political action committees in Alabama,\" it said.\n\n \n\n Oxendine's run-in with the State Ethics Commission is renown. The commission has been mulling the legality of those campaign contributions ever since The Atlanta Journal-Constitution broke the story in May 2009. Since then, Republicans have said that should Oxendine win the July 20 primary, the party may lose its grip on the governor's seat.\n\n \n\n But is it correct to call what Oxendine did \"illegal\"?\n\n \n\n Oxendine's troubles began with 10 campaign contributions made in late 2008. The $120,000, which is about 10 times what state rules allow, was given by 10 Alabama political action committees set up by Donald V. Watkins, a director of State Mutual Insurance.\n\n \n\n Oxendine regulates State Mutual and its subsidiary Admiral Life Insurance Co. of America. Both headed by Delos \"Dee\" Yancey III, a prominent businessmen who is one of Oxendine's friends.\n\n \n\n The problem is that Georgia's Ethics-in-Government Act prohibits officials from taking money directly from companies that they regulate. It also bans using multiple PACs to skirt contribution limits of $12,200 per candidate in an election cycle.\n\n \n\n Oxendine returned the money and maintains he did not violate the law. His campaign declined to comment.\n\n \n\n The accusations are real, but whether they are true is far from settled, said Tom Plank, the commission's legal counsel.\n\n \n\n Typically, the commission holds a preliminary hearing where members vote on whether there are \"reasonable grounds\" to think the accused violated the Ethics-in-Government Act, Plank said. If there are, an administrative judge hears the case and issues a written ruling.\n\n \n\n If there's reason to believe the violation was willful, the case can be booted to criminal court. The defendant is prosecuted on a misdemeanor charge, Plank said.\n\n \n\n Proceedings for Oxendine's case are in their early stages. State Mutual filed suit in Superior Court of Fulton County accusing members of the commission of political bias. A judge barred the commission from holding a preliminary hearing scheduled for June 24, and it has since decided against holding a hearing before the July 20 primaries.\n\n \n\n This means the commission has yet to decide whether the case against Oxendine has enough merit to go before a judge.\n\n \n\n Still, the Handel campaign stands behind its statement.\n\n \n\n \"Just because he hasn't been convicted yet doesn't mean he didn't break the law,\" Handel campaign manager Dan McLagan said.\n\n \n\n But it doesn't mean he broke the law, either.\n\n \n\n The bulk of Handel's statement is accurate. Oxendine is under a state ethics investigation. It does concern $120,000 worth of questionable campaign contributions that came from Alabama PACs. Those PACs were set up by the director of two insurance companies regulated by Oxendine and headed by Yancey, one of his friends.\n\n \n\n But stating as a fact that Oxendine \"illegally funneled\" money is incorrect. Handel's mailer said a violation took place even though the commission has yet to vote on whether the case has merit. No judge has been assigned to the case, much less issued a ruling.\n\n \n\n If the mailer said Oxendine was \"accused\" of illegally funneling money it would have been correct. But it didn't. We rate Handel's statement Half True.", "lang": "en"}