{"title": "La imagen original es de trabajadoras sanitarias francesas, fue sacada de contexto", "subtitle": "Una imagen de varias trabajadoras sanitarias enseñando el dedo corazón -también llamado \"el dedo de la mala seña\"- ha sido compartida miles de veces en Facebook desde el 22 de marzo con el mensaje: “Para todos los que votasteis a Sanchez y nos aplaudís a las 20 horas”. La fotografía original fue tomada en Francia y su autora dijo a la AFP que había sido sacada de contexto “con", "author": "factual.afp.com", "date": "2020-03-23T14:44:07+01:00", "vclaim_id": "vclaim-id-38755", "url": "https://factual.afp.com/la-imagen-original-es-de-trabajadoras-sanitarias-francesas-fue-sacada-de-contexto", "vclaim": "La imagen original es de trabajadoras sanitarias francesas, fue sacada de contexto\n\nUna imagen de varias trabajadoras sanitarias enseñando el dedo corazón -también llamado \"el dedo de la mala seña\"- ha sido compartida miles de veces en Facebook desde el 22 de marzo con el mensaje: “Para todos los que votasteis a Sanchez y nos aplaudís a las 20 horas”. La fotografía original fue tomada en Francia y su autora dijo a la AFP que había sido sacada de contexto “con fines políticos”, ya que también circuló en su país pero dirigiéndose al presidente Emmanuel Macron\n\nLa fotografía fue publicada en varios perfiles de Facebook y compartida más de un millar de veces.\n\nEl mensaje (“Para todos los que votasteis a Sanchez y nos aplaudís a las 20 horas”) sobre la fotografía viralizada es igual al de publicaciones en francés que circulan desde el 20 de marzo. Solo que en la versión francesa el objetivo de la crítica son los votantes de Macron: “Pour toi que vote Macron et qui nous applaudis à 20h” (“Para ti que votas a Macron y que nos aplaudes a las 20h”, en castellano).\n\nLos aplausos a los que hace referencia del texto en la fotografía viral son un ritual improvisado en países como España y Francia durante el confinamiento decretado para enfrentar la pandemia de coronavirus: a las 20h00 cada día, los ciudadanos salen a sus ventanas y balcones a aplaudir al personal sanitario en agradecimiento por su labor.\n\nEn las publicaciones en francés, esta entrada advierte de que el mensaje inicial ha sido alterado, y en otras, algunos usuarios señalan que la crítica original de la fotografía era otra. En varios comentarios se apuntaba también a la página de Facebook “Palabras para aliviar nuestros males” como fuente original de la imagen. En efecto, este perfil difundió la fotografía sin el filtro de color violeta ni el texto contra los votantes de Macron el 18 de marzo pasado a las 00h50 locales.\n\n“Pequeño mensaje para los que no quieren quedarse en casa y se creen más fuertes que el resto del mundo”, dice la leyenda de la foto, compartida 36.000 veces.\n\nAFP Factual no encontró publicaciones anteriores a esa, por lo que contactó con el administrador de la página en Facebook, quien declaró que la suya era la primera publicación de la imagen. Según el administrador, la foto fue “sacada de contexto con fines políticos”. “Me la envió una auxiliar de enfermería que quería enviar un mensaje contra el coronavirus”, añadió en declaraciones a AFP Factual.\n\nAdemás, puso en contacto a los periodistas del equipo de verificación de la AFP con la autora de la fotografía, quien prefirió mantener el anonimato. Ella es auxiliar de enfermería de la región Auvernia-Ródano-Alpes, en el centro-este de Francia, y realizó la toma el 17 de marzo alrededor de las 14h, una información que coincide con los metadatos del archivo, enviado a la AFP.\n\n“Nuestra foto fue robada, retocada y utilizada con fines políticos contra el Gobierno y contra los ciudadanos”, lamentó la auxiliar. “No queríamos en ningún caso escupir sobre el presidente ni los ciudadanos en este período tan complicado [...] era un mensaje para decir ‘jódete’ al coronavirus”, explicó.\n\nLa pandemia del nuevo coronavirus ha provocado al menos 21.867 muertes en el mundo desde que apareció en diciembre, según un balance establecido por AFP sobre la base de fuentes oficiales, el 26 de marzo a las 11h00 GMT.\n\nDesde el comienzo de la pandemia se contabilizaron más de 481.230 casos de contagio en 182 países o territorios. La cifra de diagnosticados positivos solo refleja, sin embargo, parte de la totalidad de contagios, por las políticas dispares de los países para diagnosticar casos, ya que algunos sólo lo hacen con quienes necesitan una hospitalización.\n\nPor tanto, la imagen que circula de unas trabajadoras sanitarias enseñando el dedo corazón a los votantes de Pedro Sánchez no fue tomada en España, sino en Francia, y además fue sacada de contexto, ya que, según epxlicaron, sus protagonistas, auxiliares de enfermería, querían mandar un mensaje contra el coronavirus.\n\nLa AFP ya verificó otras desinformaciones en torno al coronavirus que puede consultar aquí.", "lang": "es"}