{"title": "Doctored Video Of Dhruv Rathee Goes Viral", "subtitle": "The doctored video includes unrelated clippings of various interviews of Delhi Chief Minister Arvind Kejriwal", "author": "www.boomlive.in", "date": "2019-01-25T11:56:55+05:30", "vclaim_id": "vclaim-id-12067", "url": "https://www.boomlive.in/doctored-video-of-dhruv-rathee-goes-viral/", "vclaim": "A recent video uploaded by Internet personality Dhruv Rathee on YouTube, wherein he explains various types of logical fallacies, has been spliced with clips of interviews of Delhi Chief Minister Arvind Kejriwal taking aim at the Aam Aadmi Party (AAP) chief.\n\nPosted on the Facebook page India Unravelled, the satire video received nearly 4700 shares at the time of writing this story. Click here to view an archived post.\n\nIn the original video that was uploaded on YouTube on January 19 this year, Rathee can be seen discussing the various kinds of flaws in reasoning with Akash Banerjee. Rathee touches upon seven kinds of logical fallacies, in the video.\n\nBelow are the real videos of Arvind Kejriwal's interviews from where these clips were taken.\n\nThe first clip in the morphed video is that from an interview that BBC Hindi conducted with Kejriwal on November 18, 2016, barely ten days after rupees 500 and 1000 notes were banned in the country.\n\nKejriwal can be seen losing his temper at the anchor in this video.\n\nThe second clip, where Kejriwal can be heard saying 'If Modi and Amit Shah come back in 2019, friends this country won't survive.. This duo will ruin this country, divide it.'\n\nThe video is from the recently conducted mega rally, a show of strength, by the grand alliance of opposition parties in Kolkata. The rally, held on January 19 this year, saw politicians such as Mamata Banerjee, HD Devegowda, Akhilesh Yadav, N Chandrababu Naidu and others share a stage.\n\nThe third video clip is that from Kejriwal's first interview with NDTV after becoming the chief minister of Delhi. The interview was aired on June 5, 2015.\n\nThe interview can be seen here. The exact portion that was clipped and morphed in Rathee's video comes at 28:45.\n\nThis is a portion of a two year old interview that the Delhi CM had given to ABP news. The interview, published on January 5, 2017, centred around demonetisation.\n\nThis clipping has been taken from a two-part interview that India Today had had with the Delhi CM in November of 2016. Kejriwal had spoken about a plethora of issues here and the portion which had been clipped and spliced shows him talking about the One Rank One Pension (OROP) issue.\n\nWhile all the other video clips targeted Aam Aadmi Party boss Arvind Kejriwal, this lone video was aimed at party MLA Somnath Bharati.\n\nThe video is from 2018 where Bharati reportedly abused Sudarshan TV news anchor during a live debate. Bharati was later booked by the Delhi police and an FIR was registered against him.\n\nWhile Rathee had not used any politician's clipping in his 20-minute long video, this viral fake video makes use of as many as six videos, all against one party.\n\nThe comments section of the video clearly shows that most of the users have taken the video for real.", "lang": "en"}