{"title": "Baba Ramdev's Patanjali pulls a fast one - rebrands an American app as Swadeshi Kimbho chat app", "subtitle": "", "author": "www.altnews.in", "date": "2018-05-31T09:14:26+00:00", "vclaim_id": "vclaim-id-7632", "url": "https://www.altnews.in/baba-ramdevs-patanjali-pulls-a-fast-one-rebrands-an-american-app-as-swadeshi-kimbho-chat-app/", "vclaim": "अब भारत बोलेगा.! सिम कार्ड के बाद बाबा रामदेव ने लॉन्च किया मैसेजिंग ऐप KIMBHO, व्हाट्सऐप को मिलेगी टक्कर.. अपना स्वदेशी मैसेजिंग प्लेटफार्म। गूगल प्ले स्टोर से सीधे डाउनलोड करें (Now India will speak! After sim card, Baba Ramdev now launches messaging app KIMBHO, WhatsApp now has a challenger.. our own swadeshi messaging platform. Download directly from Google playstore- translated), tweeted the spokesperson of Patanjali. On May 30, 2018, Baba Ramdev under the aegis of his flagship company launched with much fanfare a messaging app called Kimbho. Kimbho has been trumpeted as a swadeshi alternative to the Facebook owned WhatsApp, consistent with the ‘nationalist’ branding of Patanjali products.\n\nHowever within a few hours, the app came under the scanner on social media. It was alleged that the Baba had pulled a fast one, simply rebranding a messaging app called ‘Bolo Messenger’ that has been developed by a startup in Fremont, California, USA and passing it off as a swadeshi app.\n\nHas Kimbho been developed in Fremont, California? What is the truth behind this claim? Alt News decided to dig deeper.\n\nTo fact-check the social media claim, we tried installing the Kimbho App through Google play store for Android, but we found that the application had been taken down. However, it was still downloadable from the Apple app store. Upon installing the app, we saw that the application referred to ‘Bolo’ on multiple screens, thus suggesting that Kimbho is a rebranded application of a previously existing app called ‘Bolo Chat’.\n\nUpon successful installation, Kimbho displays the following message, reiterating that it is ‘Bharat first messaging app’.\n\nNext, we looked at the Kimbho website (www.kimbho.com). We found that the Kimbho website had been taken down. We were however able to access a cached version of the website through Google, a backup of which can be seen here.\n\nThe screenshots of the app posted by Kimbho in the above website also show the words ‘Bolo Team’ at the top of the interface. The same screenshots have also been posted by the official Kimbho Twitter account.\n\nAt the very top on the Kimbho website, social media links pointing to Facebook, Twitter and Contact are displayed. We found that these three are linked to the following URLs\n\nWhen you go to the Facebook page linked above, the cover image says ‘Kimbho – Ab Bharat Badlega’.\n\nBrowsing through the Facebook page, it is apparent that this app was first launched in February 2016, more than 2 years ago.\n\nOn Twitter, the announcement of the launch of Bolo app was made on December 18, 2015.\n\nThe Facebook page also lists a website www.bolo.chat. This website is not accessible anymore. However, upon googling ‘bolo.chat’, the link between this old Bolo app and Patanjali can once again be seen.\n\nWe were also able to access the page corresponding to Bolo Chat on Android app store which has now been taken down. A cached version can be accessed here. That page also clearly showed that the Bolo Chat app had been taken over by Patanjali.\n\nAll the evidence on display clearly suggests that Baba Ramdev’s Patanjali has rebranded an already existing app called ‘Bolo Chat’ and passed it off as the ‘Swadeshi’ Kimbho app. To find out if the app is really ‘Swadeshi’ or not, Alt News decided to find out the origin of the ‘Bolo Chat’ app.\n\nOn the Apple App store, it can be seen that the seller of Kimbho app is a company called ‘Appdios Inc.’\n\nWe were able to trace the founders of Appdios Inc on LinkedIn – Sumit Kumar and Aditi Kamal. In fact, Sumit Kumar’s display picture on LinkedIn is the same as the picture of the person in Bolo Chat’s promotional image. Sumit Kumar’s LinkedIn profile also states that he’s the founder of Bolo Chat.\n\nAccording to their LinkedIn profiles, both the founders of Appdios Inc are based in San Francisco bay area in California and are currently working for Hike and Google respectively.\n\nWe discovered that the company Appdios Inc is registered in Fremont, California. According to the below listing, Sumit Kumar is the President of the company.\n\nInterestingly, we also found that the company AppDios Inc has the status as ‘Dissolved’ according to the California Secretary of State’s website. The last statement filed by AppDios was on 3rd August 2016 while the Bolo Chat app was launched in December 2015.\n\nIn the span of a few years, Baba Ramdev’s Patanjali has created a niche in the consumer goods industry, relying heavily on the Yoga guru’s image and his call to use ‘swadeshi’ or country-made products over MNC products. Appeal to ‘swadeshi’ has been a constant theme for Patanjali in a fiercely contested and rapidly growing market. In such a scenario, masquerading a 2 year old app made by a company based in Fremont, USA, as a ‘swadeshi’ app is not just highly embarrassing but also highly misleading.\n\nUpdate: The Facebook page of Bolo Chat has been deleted after this story was published. It can be accessed through the archive here.", "lang": "en"}