{"title": "Anti-Govt protests in Algeria viral in India as Muslim mob attacking police in France", "subtitle": "", "author": "www.altnews.in", "date": "2019-04-29T16:11:18+00:00", "vclaim_id": "vclaim-id-13945", "url": "https://www.altnews.in/anti-govt-protests-in-algeria-viral-in-india-as-muslim-mob-attacking-police-in-france/", "vclaim": "A video of a group of people who are attacking a bus, has been shared by a user named Jitender Pratap, with a message, “This happenedin francewhenpolice entered in one Muslimarea. Open eyes all Indian now.” It is suggested that the scene depicts a Muslim mob attacking the police in France. It may be noted that Pratap is followed by Prime Minister Narendra Modi on Twitter.\n\nMany other individuals on Facebook and Twitter have shared the video with an identical narrative. It is also viral on both with the Hindi text, “फ्रांस में जब पुलिस एक मुस्लिम बहुल इलाके में प्रवेश किया तो शांतिदूतो ने पुलिस का ऐसे वैलकम किया करोड़ों (कानूनी और अवैध) शरणार्थियों का स्वागत करने वाले पुरे यूरोप को इसी तरह की स्थितियों का सामना करना पड़ रहा हैये जाहिल इंसान के भेष में छूपे खुंखार भेड़िये है”.\n\nIt’s also circulating on WhatsApp, with the same claim.\n\nA Twitter user, @Timido762, posted the video with a message which reiterated the same claim in Spanish. (En Francia hoy en un barrio musulmán a policías…esto no sale en la Sexta…..cuando las barbas de tu vecino veas.)\n\nAgence France-Presse had earlier debunked this video and found that it is related to a protest, which took place last month, in Algeria. We found another video of the same incident that had occurred in March, 2019 at Algiers, the capital of Algeria. Cashbah Tribune, a Facebook page, had posted this video on March 8, saying, “An aspect of the violence against the police this Friday March 8, 2019, Karim Belkacem Street # Algeria (Google translated)”.\n\nMarch, 2019 saw a general strike by Algerians against the fifth term of the ailing president, Abdelaziz Bouteflika. These protests were broadly carried out peacefully across the country until the beginning of April when the demonstrations turned violent. Bouteflika finally resigned earlier this month. until the president finally resigned at the beginning of April, 2019.\n\nEarlier, the video was viral on Twitter with a false narrative that police was attacked by a Muslim mob in Copenhagen, Denmark. However, clashes did occur on April 15 in Copenhagen, which was later followed by the arrest of 23 people.\n\nIn conclusion, a video of protesters attacking a police bus in Algeria was falsely shared as that of a ‘Muslim mob’ attacking the police in France.", "lang": "en"}