{"title": "Telangana State RTC did not cancel bus services, only a few private buses were cancelled by their operators.", "subtitle": "While it is true that some private operators have cancelled few buses, TSRTC officials confirmed that they did not cancel any state-run bus services to Andhra Pradesh. Hence the claim made in the post is FALSE.", "author": "factly.in", "date": "2019-04-11T07:48:58+00:00", "vclaim_id": "vclaim-id-13787", "url": "https://factly.in/telangana-state-rtc-did-not-cancel-bus-services-only-a-few-private-buses-were-cancelled-by-their-operators/", "vclaim": "A post is being shared on Facebook by many users claiming that all state run and private buses to Andhra Pradesh were cancelled by the Telangana government, just before elections to prevent people from voting to a specific party. Let’s try to analyze the claim made in the post.\n\nThe archived version of the post can be found here.\n\nClaim::Telangana government cancelled all state and private buses to Andhra Pradesh, as maximum IT voters are not in support to YSRCP Fact: While it is true that some private operators have cancelled few buses, TSRTC officials confirmed that they did not cancel any state-run bus service to Andhra Pradesh. Hence the claim made in the post is FALSE.\n\nWhen one searches for news regarding the cancellation of buses to AP on Google, newspaper articles on this issue can be found in the search results. From what is reported in the Hans India and Times of India, it can be concluded that few buses run by private players (125 buses cancelled by Kaveri Travels) were cancelled but TSRTC (a state-run bus agency) buses were not cancelled.\n\nIt can be observed from the articles that few private operators cancelled some bus services due to the fear of seizure, as they did not have proper valid permits. The passengers, who booked tickets on these buses, were told that the service has been cancelled due to ‘unavoidable reasons’.\n\nOn the other hand, TSRTC officials (Greater Hyderabad zone Executive Director Vinod and Rangareddy Regional manager Yadgiri) told media, ‘not even a single bus belonging to TSRTC is cancelled and we are ready to add more buses to Andhra Pradesh if needed. Almost 300 buses are available with us’. So, it is a false claim that the Telangana government has cancelled all state and private buses to Andhra Pradesh.\n\nFinally, the Telangana Government did not cancel any state-run bus services, only a few private buses were cancelled by their operators.", "lang": "en"}