{"title": "Scioli: “La Argentina es el país de la región donde más creció la clase media”", "subtitle": "Según el estudio que se considere, el país aumentó este segmento por encima o por debajo de otras naciones latinoamericanas. En los últimos cuatro año", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8130", "url": "https://chequeado.com/ultimas-noticias/scioli-la-argentina-es-el-pais-de-la-region-donde-mas-crecio-la-clase-media/", "vclaim": "Según el estudio que se considere, el país aumentó este segmento por encima o por debajo de otras naciones latinoamericanas. En los últimos cuatro años se produjo un descenso de quienes integran esta clase social en la Argentina.\n\n“La Argentina se caracteriza por ser el país de la Latinoamérica donde más ha crecido la clase media”, dijo el gobernador bonaerense y candidato presidencial del Frente para la Victoria (FpV), Daniel Scioli, durante un discurso en la Cámara Argentina de la Mediana Empresa (CAME) por el “Día de la Industria”. La misma frase había dicho la presidenta de la Nación, Cristina Fernández de Kirchner, al recibir la visita del presidente boliviano, Evo Morales, en julio último.\n\nNuestro país aumentó en gran medida su clase media en la última década, aunque según el estudio que se considere la Argentina está por encima o por debajo de otras naciones latinoamericanas. En los últimos cuatro años se produjo un descenso de quienes integran esta clase social en el país.\n\nSegún la base de datos del Banco Mundial, en el período 2004-2013 la clase media argentina aumentó en casi 23 puntos, pasando del 31% al 54% de la población. Así, la Argentina fue el segundo país, no el primero, que mayor crecimiento en puntos porcentuales logró en América Latina, detrás de Uruguay -que creció en ese período 25 puntos- y por encima de Bolivia y Brasil (ver datos). Esto la posiciona en el podio de los tres países con más clase media de todo el continente americano, junto con Uruguay y Chile.\n\nLa ecuación cambia si se considera el aumento en términos relativos: nuestro país se ubica sexto entre los que más aumentaron su clase media en el período. Así, mientras en la Argentina este segmento creció un 72%, en Bolivia aumentó un 151% y en Perú casi que se duplicó (+92%).\n\nEl Banco Mundial (BM) define a la clase media como “aquellos con ingresos diarios per cápita entre US$10 y US$50 al día en Paridad de Poder Adquisitivo (PPA)”, es decir, un tipo de cambio que equipara el consumo que uno podría tener con un dólar en los distintos países, explicó en esta nota María Ana Lugo, economista del área de Pobreza y Equidad del organismo internacional. También el BM tiene en cuenta los cambios metodológicos que hubo en la Argentina en 2004, en particular el cambio de Producto Bruto Interno (PBI).\n\nPor otra parte, un estudio del Centro de Investigación Pew (PRC, por sus siglas en inglés), un think tank estadounidense, muestra que en el período 2001-2011 la clase media argentina sí fue la que más creció en puntos porcentuales entre todos los países del continente. Pasó del 15% al 32,5%, es decir una suba de 18 puntos.\n\nJunto con la Argentina, los países que más aumentaron la población con este nivel de ingresos fueron Ecuador (13 puntos), Perú (11 puntos) y Brasil (10 puntos), entre otras cosas por el crecimiento de los precios de las materias primas en todo el mundo.\n\nEl PRC considera personas de ingreso medio a aquellas que en 2011 vivían con entre US$10 y US$20 al día en PPA, una metodología menos amplia. La evolución que marca el PRC coincide con un informe de prensa del Banco Mundial con datos de 2003 a 2009, y previo a los cambios metodológicos señalados.\n\nUna de las razones del incremento desde 2003 por encima del promedio regional es el punto de partida del país. Los investigadores de la Universidad de San Andrés, María Edo y Walter Sosa Escudero, señalan en un trabajo que en los años ‘90 la clase media tuvo una tendencia descendente que finalmente condujo “a la trágica crisis de 2001-02”, cuando se derrumbó. A partir de 2003, según los autores, “el tamaño y los ingresos de la clase media mejora progresivamente alcanzando en 2012 su nivel más alto en las últimas dos décadas”.\n\nEn diálogo con Chequeado, Sosa Escudero explicó que “el principal factor por el que se agrandó la clase media en comparación con 2003 fue la mejora de los ingresos de los sectores más pobres de la sociedad, y no una mejora específica de aquellos que ya se encontraban en esa clase social”.\n\nDe acuerdo con la información de la consultora CCR, sin embargo, la tendencia al alza se detuvo en 2012, ya que entre ese año y 2015 disminuyeron los hogares de nivel socioeconómico “medio bajo” (del 30,6% al 30,2%) y “medio típico” (del 18,1% al 16,8%).\n\nA diferencia de los cálculos de los organismos internacionales, “el nivel socioeconómico se define por una serie de cinco variables: la educación del principal sostén del hogar, si está o no ocupado, su calificación o jerarquía en su trabajo, si hay otros aportantes en el hogar y el tipo de cobertura médica”, detalló a este sitio Patricia Sosa, directora de negocios de CCR.\n\n“A partir de 2012 los precios empezaron a aumentar significamente y esa inflación se tradujo en un estancamiento y descenso de la clase media”, coincidió Sosa Escudero, también investigador del Conicet. Y, además, agregó: “Esta clase suele acompañar el comportamiento económico del país, que casi no creció en los últimos cuatro años y registró un deterioro en el empleo”.\n\nSergio Visacovsky, director del Centro de Investigaciones Sociales (CIS), del IDES y Conicet, señaló que la Argentina ha sido considerada en gran parte del siglo XX como un país típico de clase media, “una característica diferencial respecto a otros países de la región, como Brasil o los del área andina, estructurados sobre la base de una población dividida en pobres y ricos”.\n\nAgregó que, más allá de que amplios sectores bajos hayan sido incorporados a la clase media durante esta década, “en lo que hace a las concepciones, a las orientaciones de consumo, a los esquemas residenciales, al desarrollo de zonas urbanas de ocio y consumo privilegiado, no hubo un cambio respecto a los años ‘90, sino que en algunos casos se han extremado las prácticas de diferenciación”.\n\nAgracemos a nuestro lector que sugirió la nota a través de la plataforma Chequeo Colectivo.", "lang": "es"}