{"title": "Trump chamou Bolsonaro de Javier Bolsonaro e deixou de o seguir no Twitter #boato", "subtitle": "Boato – O presidente dos Estados Unidos Donald Trump fez uma publicação no Twitter chamando Jair Bolsonaro de Javier Bolsonaro e deixou de seguir o presidente do Brasil.", "author": "www.boatos.org", "date": "2020-06-07T16:18:29+00:00", "vclaim_id": "vclaim-id-44922", "url": "https://www.boatos.org/mundo/trump-chamou-bolsonaro-javier-bolsonaro-deixou-de-seguir-twitter.html", "vclaim": "Boato – O presidente dos Estados Unidos Donald Trump fez uma publicação no Twitter chamando Jair Bolsonaro de Javier Bolsonaro e deixou de seguir o presidente do Brasil.\n\nEm meio a uma crise sem precedentes causadas pela Covid-19 no Brasil, Jair Bolsonaro está, a cada dia, tomando ações desastrosas em relação à pandemia (como dificultar a divulgação de dados e falar que “sairá da OMS”). Em meio a isso, o presidente do Brasil está perdendo apoio e sofrendo críticas. E, de acordo com uma mensagem que circula online, Donald Trump foi o “mais novo” (ou um dos mais) a abandonar a barca.\n\nDuas informações vindas do Twitter foram os motivos apontados. Uma delas seria uma suposta mensagem do presidente dos Estados Unidos chamando o presidente brasileiro de Javier Bolsonaro. Leia duas das mensagens que circula online:\n\nVersão 1: Nós apreciamos muito o Brasil, são pessoas vibrantes, e o presidente javier bolsonaro é um cara legal, MAS COMO AMIGO, tenho que dizer a ele QUE ELE NÃO ESTÁ LIDANDO COM ESSA CRISE DE MANEIRA ADEQUADA! As coisas devem mudar caso contrário, VAI SER UM GENOCIDIO NO BRASIL, muito ruim!!! O Trump usa o bozo como exemplo ruim, para Ter desculpas de que SIM existe presidente pior doque ele. Ou seja o bozolóide brasileiro Versão 2:“Javier Bolsonaro” — assim o grande amigo Trump O chamou no sábado.\n\nA outra informação é a que aponta que Donald Trump de “unfollow” em Bolsonaro. Ou seja, deixou de seguir o presidente brasileiro. “Trump deixa de seguir Bolsonaro no twiter. Terminou o relacionamento uma semana antes do dia dos namorados!!”, diz uma das mensagens que circularam em redes sociais.\n\nAs duas teses circularam com muita força na internet. Mas será mesmo que o Donald Trump chamou o Bolsonaro de Javier Bolsonaro e, ainda por cima, deixou de o seguir no Twitter? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nVamos começar com o mais simples: a tese do “Javier”. Para chegar à conclusão de que Donald Trump não fez a tal postagem, bastou olhar com atenção no perfil em questão. Apesar de o nome estar como “Donald J. Trump”, o nome do perfil é @cotore (de humor) e o “verificado” é, digamos, “bem fake”.\n\nVamos à segunda tese: a de que Trump deixou de seguir Bolsonaro. A informação não procede por um motivo simples: Trump não teve como dar unfollow em Bolsonaro porque não seguia o presidente do Brasil.\n\nTrês motivos sustentam que se trata de um fake. O primeiro deles é que nunca houve o tal anúncio de que o presidente dos Estados Unidos (que é muy amigo de Bolsonaro) começou a seguir o brasileiro. Se isso tivesse ocorrido, vocês acham que não teria anúncio por parte da mídia, do próprio Bolsonaro e dos inúmeros perfis e sites bolsonaristas?\n\nO segundo é que, ao analisar a lista de perfis que Trump segue, não encontramos líderes estrangeiros ou pessoas do perfil de Bolsonaro. Em sua maioria, os “seguidos por Trump” são membros da família, pessoas relacionadas à Casa Branca ou jornalistas da Fox News.\n\nO terceiro é que, ao procurar “listas de pessoas que Trump segue”, nunca encontramos Bolsonaro na relação. Vocês pode constatar isso nessa matéria do Business Insider, nesta outra do Washington Post e nessa análise.\n\nResumindo: a história que aponta que Trump deu unfollow em Bolsonaro e ainda chamou o presidente do Brasil de Javier é falsa. Tradicionalmente, o presidente dos EUA não segue o do Brasil e a “alcunha” veio de um perfil fake.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}