{"title": "Putin não criticou a “nova ordem mundial” neste vídeo; as legendas foram alteradas e não correspondem ao discurso original", "subtitle": "Um vídeo do presidente russo, Vladimir Putin, em que supostamente critica os países ocidentais por promoverem uma “nova ordem mundial”, incluindo a abertura para a homossexualidade, transexualidade e o terrorismo islâmico, foi reproduzido mais de 279 mil vezes desde setembro de 2017. As legendas do discurso, contudo, foram modificadas e não correspondem à verdadeira mensagem", "author": "checamos.afp.com", "date": "2020-03-06T17:00:48+01:00", "vclaim_id": "vclaim-id-50392", "url": "https://checamos.afp.com/putin-nao-criticou-nova-ordem-mundial-neste-video-legendas-foram-alteradas-e-nao-correspondem-ao", "vclaim": "Putin não criticou a “nova ordem mundial” neste vídeo; as legendas foram alteradas e não correspondem ao discurso original\n\nUm vídeo do presidente russo, Vladimir Putin, em que supostamente critica os países ocidentais por promoverem uma “nova ordem mundial”, incluindo a abertura para a homossexualidade, transexualidade e o terrorismo islâmico, foi reproduzido mais de 279 mil vezes desde setembro de 2017. As legendas do discurso, contudo, foram modificadas e não correspondem à verdadeira mensagem de Putin, durante um discurso feito em 2016 em uma celebração em homenagem aos soldados russos na Segunda Guerra Mundial.\n\n“Quero dirigir-me aos líderes do mundo. Que se passa com vocês? Que plano diabólico tramam? Vocês estão deliberadamente tentando reduzir a população”, assinalam as legendas de um vídeo, visualizado mais de 276 mil vezes no YouTube desde 8 de janeiro deste ano, que também contém a seguinte frase: “Putin esclarece a nova ordem e denuncia illuminatis”.\n\nA gravação mostra um evento na Praça Vermelha de Moscou, onde Putin se dirige a militares para, supostamente, criticar a “nova ordem mundial” dos países da Europa e da Ásia, sobretudo diante da abertura à homossexualidade, transexualidade e ao terrorismo islâmico.\n\n“Vim hoje aqui expor como e porque o fazem. Teem sido suficientemente malvados para se aproveitarem dos débeis e dos deprimidos. Pegaram os jovens pelos chifres, e encheram suas mentes com lixo ! Naturalizaram a mudança cirúrgica de sexo [sic]”, indicam as supostas legendas, nas quais acrescenta-se que o prefeito de Manchester naturalizou o terrorismo islâmico após um atentado na cidade em 2017.\n\nO vídeo com essas legendas circula ao menos desde 2017 no Facebook (1, 2, 3), YouTube e Twitter (1, 2, 3), inclusive em outros idiomas, como o espanhol (1, 2).\n\n“Ele esta falando e esaltando as tropas Russas pela vitoria sobre o Nazismo. A traducao e fake [sic]” e “Que é Fake isso é um fato, a cerimônia é em memória aos mortos da segunda guerra mundial. Isso q dá deixar cell na mão de velho. Kkkkkk [sic]”, foram alguns dos comentários na gravação publicada no YouTube.\n\nAo fazer uma busca reversa pelos fotogramas do vídeo por meio da ferramenta InVid-WeVerify, o registro mais antigo encontrado pela equipe de checagem da AFP foi uma página on-line que data de 9 de maio de 2016, mais de um ano antes do atentado de Manchester, ocorrido em 22 de maio de 2017.\n\nTambém foi encontrada uma notícia de 2016, em espanhol, que falava das legendas falsas no vídeo de Putin.\n\nCom esses indícios foi possível achar na página oficial da Presidência da Rússia uma nota e o vídeo do mesmo evento, com legendas em inglês, nos quais informam que Putin participou do “Desfile Militar do 71° Aniversário da Vitória na Grande Guerra Patriótica de 1941-1945”.\n\nNa parte inferior do artigo há uma tradução na íntegra do discurso do presidente russo em inglês e que não tem nenhum relação com a “nova ordem mundial”, o terrorismo, a homossexualidade, ou qualquer outro “plano maligno” dos países da Europa e da Ásia.\n\n“Companheiros cidadãos da Rússia e estimados veteranos, soldados e marinheiros, sargentos e sargentos-mor, suboficiais e chefes suboficiais, generais e almirantes. Parabéns pelo Dia da Vitória! Uma ocasião onde a alegria, a memória e a dor se fundiram. O 9 de maio é tanto uma festa pública como muito pessoal e familiar. Se converteu em um símbolo da relação sagrada entre a Rússia e seu povo. É nesta unidade e lealdade à Pátria que reside a nossa força, confiança e dignidade”, declarou Putin no primeiro minuto do vídeo.\n\nDurante esse evento, Putin também participou da cerimônia de homenagem no Túmulo do Soldado Desconhecido e de um desfile com mais de 10 mil militares.\n\nNa Rússia, a homossexualidade foi considerada um crime até 1993 e uma doença mental até 1999. Embora existam comunidades homossexuais ativas nas principais cidades do país, a atmosfera é mais tensa desde que a Rússia adotou, em 2013, uma lei que proíbe a “propaganda” gay a menores de idade.\n\nEm resumo, o presidente russo não criticou uma suposta nova ordem mundial, nem os governos da Europa e da Ásia. As legendas do vídeo foram alteradas para que não correspondessem ao discurso original, que tinha por objetivo celebrar os soldados russos mortos durante a Segunda Guerra Mundial.", "lang": "pt"}