{"title": "É #FAKE post com Manuela D'Ávila dizendo que é mais popular que Jesus e que o cristianismo vai desaparecer", "subtitle": "Frase atribuída à candidata a vice-presidente está circulando nas redes sociais. Ela foi dita, na verdade, por John Lennon em 1966.", "author": "g1.globo.com", "date": "2018-10-05T22:29:44.875Z", "vclaim_id": "vclaim-id-82927", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/05/e-fake-post-com-manuela-davila-dizendo-que-e-mais-popular-que-jesus-e-que-o-cristianismo-vai-desaparecer.ghtml", "vclaim": "Uma declaração atribuída à candidata a vice-presidente Manuela D'Ávila (PCdoB) em que ela diz que o \"cristianismo vai desaparecer\" circula nas redes sociais. A frase é compartilhada com uma imagem de Manuela, integrante da chapa do candidato a presidente Fernando Haddad (PT). A postagem é #FAKE.\n\n\"O cristianismo vai desaparecer. Vai diminuir e encolher. (...) Nós, somos mais populares que Jesus neste momento\", diz a declaração atribuída a Manuela.\n\nA frase não foi dita pela candidata do PCdoB, e sim por John Lennon, guitarrista e vocalista dos Beatles, durante uma entrevista à jornalista Maureen Cleave, do jornal \"London Evening Standard\". A entrevista foi publicada na Inglaterra no dia 4 de março de 1966.\n\n3 de 3 Texto falso atribui a Manuela D'Ávila declaração sobre o cristianismo feita, na verdade, por John Lennon — Foto: G1 Texto falso atribui a Manuela D'Ávila declaração sobre o cristianismo feita, na verdade, por John Lennon — Foto: G1\n\nEis a frase de Lennon: \"O cristianismo vai acabar. É fora de discussão, você verá que estou certo. Somos mais populares do que Jesus hoje em dia. Não sei qual vai acabar primeiro, se o rock'n'roll ou a cristandade. Jesus era legal mas seus discípulos eram grossos e broncos. O fato de distorcerem tudo é que arruína tudo para mim\".\n\nEm nota, a coligação \"O Povo Feliz de Novo\" diz que \"classifica a declaração como Fake News e está coletando denúncias para o combate a disseminação de informações falsas\".", "lang": "pt"}