{"title": "Kenya’s Ruto at Chatham House: verifying the deputy president’s London speech", "subtitle": "Now in its second and final term, the Jubilee administration  is keen to highlight its record. But did deputy president William Ruto make a factual case in his recent claims of progress?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-12421", "url": "https://africacheck.org/reports/kenyas-ruto-at-chatham-house-verifying-the-deputy-presidents-london-speech/", "vclaim": "Deputy president William Ruto has become the latest notable Kenyan politician to speak at London’s\n\nThe British think tank prides itself on its ability to draw high-profile speakers. It hosted Kenya President Uhuru Kenyatta in April 2018 and Kirinyaga county governor Anne Waiguru three months later.\n\nRuto made a number of claims at the event on 8 February 2019. Here we put nine under the microscope.\n\nAfrica Check contacted David Mugonyi, Ruto’s spokesperson, for the source the deputy president’s information. He is yet to get back to us.\n\nBut are diaspora remittances – which Kenya’s central bank\n\nas “money sent by a person in a foreign land to his or her home country”\n\n– the country’s biggest source of foreign currency, as\n\nhave over the years included tea, horticulture, apparel and coffee exports, according to the national statistics bureau.\n\nthat remittances now contribute more. In 2017 they earned Kenya KSh203 billion in foreign exchange.\n\ncollects data on diaspora remittances. Each month it surveys the flow of money into the country through formal channels such as commercial banks and other authorised remittance service providers.\n\nremittances were at US$2.697 billion. Using the central bank’s exchange rate for\n\n, when Ruto made the claim, this works out to KSh270.1 billion. Nearly half was from North America.\n\nThe deputy president said the amount was “upwards” of KSh290 billion, so we rate his claim as exaggerated.\n\nRuto apologised to Kenyans living in London that he was unable to meet them, saying he had to rush back to Nairobi as President Uhuru Kenyatta was due\n\nIn Kenyan law the two leaders could not be out of the country at the same time,\n\n. “It is a constitutional requirement which you passed that when the president is away, the deputy president must be in the country.”\n\n: “When the President is absent or is temporarily incapacitated, and during any other period that the President decides, the Deputy President shall act as the President.”\n\nin Nairobi, confirmed this interpretation of the law. “It is clear to me that the intention of the drafters was that the president and the deputy president should not be away (from the country) at the same time,”\n\nTo improve its economy, Kenya is building a rail line that can carry both higher-speed trains and heavier cargo.\n\nThe first phase of the standard-gauge railway (SGR) from the coastal city of Mombasa to the capital Nairobi has already been built. But several sources have recently put the length at 472 kilometres.\n\n– the Chinese firm that built it – and the\n\nthe “route length” at 472 km and the “track length” at 609 km - closer to the deputy president’s figure.\n\nThe main line is 472 km and the total track built 607.4 km, the SGR office told Africa Check. The difference is because there are areas on the main line with multiple tracks. These include two main stations and seven intermediate stations.\n\nIn total 33 stations account for the difference in rail length, the office said. The second phase of the railway, from Nairobi to the town of\n\n, will measure 120.5 km for the main line and 132 km in total track length, it added.\n\nThe SGR line is expected to strengthen trade in east Africa. According to 2014 parliamentary records, discussions on the railway began in 2003.\n\nIn 2008 Mwai Kibaki, then Kenya’s president, and his Uganda counterpart Yoweri Museveni\n\nKenya’s transport ministry says the railway’s journey started in 2007 while a 2009\n\nfor the East Africa Community says the project was developed in 2007.\n\nWe have not found any publicly available record that the railway was in the works 30 years ago – in the 1980s or 1990s.\n\nSome 6.76 million customers were connected to the electricity grid by 30 June 2018, according to the\n\nIn June 2013, a month after the current administration came into office, there were\n\ncustomers. This means in those five years some 4.43 million more customers - not 6.9 million - were added to the national grid.\n\nIn 2013, on the 50th anniversary of Kenya’s independence, 2.33 million were connected to the power grid. Africa Check established this when fact-checking the 2017/18\n\nthis metric on our promise tracker.\n\nPublicly available data on the length of road built in these five years\n\nIn 2018, Kenyatta said an extra 3,000 km of tarmac was built from 2013 to 2018, but\n\nof the allocations for roads, and other data such as cement and steel use, does not support the construction of a further 7,000 km of road.\n\nAfrica Check has for months tried to get reliable data from the transport ministry. Our\n\nhas been pending at the ministry for the past year, and frequent follow-ups are yet to yield fruit. We thus rate this claim as unproven.\n\nMembership had grown to 6.8 million by June 2017, and to\n\nby June 2018. But to benefit from this insurance, members", "lang": "en"}