{"title": "¿La NASA asegura que la Tierra se quemará y que habrá un apocalipsis climático? No hay registro de ello", "subtitle": "Según una nota publicada en abril pasado, la NASA confirmó que el planeta Tierra se quemará por completo y que un apocalipsis climático es inminente; sin embargo, no hay registro de que la Administración Nacional de Aeronáutica y del Espacio de Estados Unidos haya afirmado tal cosa.", "author": "factual.afp.com", "date": "2018-11-22T19:59:56+01:00", "vclaim_id": "vclaim-id-13411", "url": "https://factual.afp.com/la-nasa-asegura-que-la-tierra-se-quemara-y-que-habra-un-apocalipsis-climatico-no-hay-registro-de", "vclaim": "¿La NASA asegura que la Tierra se quemará y que habrá un apocalipsis climático? No hay registro de ello\n\nSegún una nota publicada en abril pasado, la NASA confirmó que el planeta Tierra se quemará por completo y que un apocalipsis climático es inminente; sin embargo, no hay registro de que la Administración Nacional de Aeronáutica y del Espacio de Estados Unidos haya afirmado tal cosa.\n\n“La Nasa asegura que la Tierra se quemará entera y confirma un Apocalipsis climático Inminente”, titula una nota que ha sido compartida más de 36.000 veces en Facebook. No obstante, nada permite afirmar que la agencia espacial estadounidense haya hecho investigación alguna sobre el tema evocado por esta publicación.\n\nAl buscar los conceptos “apocalipsis”, “tierra” y “se quemará” dentro de la base de datos pública de la NASA, tampoco se halló ningún estudio o comunicado que hable del tema.\n\nOtro artículo, fechado el 9 de octubre de 2016, tiene un titular similar al texto que se viralizó en Facebook en abril de este año: “Estudio de la NASA afirma que la Tierra arderá entera y advierte un Apocalipsis climático”.\n\nNinguno de los dos artículos desarrolla las afirmaciones de sus títulos. Y una comparación arroja que el cuerpo de texto fue retomado de elmundo.es, cuya publicación se titula: “La temperatura de la Tierra alcanza el punto máximo en 115.000 años”.\n\nEl estudio al que hace referencia la nota del portal español tampoco habla de que “la Tierra se quemará por completo” o que habrá un “apocalipsis climático”, sino que la temperatura de la Tierra registrada en 2016 fue la más alta en 115.000 años y que ello hace que el planeta avance hacia un escenario similar al que se vivió en el periodo interglaciar, cuando “había mucho menos hielo en la superficie terrestre y el nivel del mar era de seis a nueve metros más alto”.\n\nRespecto del cambio climático, el más reciente informe de la NASA asegura que el aumento de la temperatura de la Tierra y la disminución de los hielos glaciares, específicamente en Groenlandia, han provocado una “desviación en el eje de rotación” de la Tierra. De acuerdo con un experto entrevistado por la BBC, dicho movimiento polar no tiene impacto en los seres vivos.\n\nHasta el momento, de acuerdo con la NASA, el año con las temperaturas más altas fue 2016, cuando se registró un aumento de “1.8° Fahrenheit (1° Centígrado)”. Mientras que en 2017 el incremento fue de “1.62° grados Fahrenheit (0.9° Centígrados)”.\n\nMientras algunas publicaciones sí usaron la expresión “apocalipsis climático”, es falso que la NASA haya asegurado que “la Tierra se quemará” o confirmado “un apocalipsis climático inminente”.", "lang": "es"}