{"title": "FALSE: Duterte to declare total lockdown, close all establishments", "subtitle": "The PNP says the information is ‘fake.’ Officials of the IATF are still discussing the next steps after the lockdown is lifted on April 30.", "author": "rappler.com", "date": "Apr 16, 2020 9:05 AM PHT", "vclaim_id": "vclaim-id-40891", "url": "https://rappler.com/newsbreak/fact-check/duterte-declare-total-lockdown-close-all-establishements", "vclaim": "Claim: President Rodrigo Duterte is going to announce a “total lockdown,” where all establishments will be closed to further curb the spread of COVID-19. People are asked to stock up food and other essential items that are good for 2 weeks.\n\nSeveral variations of this claim have circulated online, particularly on social media and messaging apps. All of them claim that all establishments aside from hospitals and drugstores will be ordered to close down. This includes markets, groceries, and banks.\n\nThe posts were shared from the second to third week of April. Readers also sent screenshots of these messages to Rappler for verification.\n\nThe facts: The Philippine National Police (PNP) said the claim is not true. Cabinet Secretary Karlo Nograles and national policy Chief Implementer Carlito Galvez also said officials are still discussing what should be done next after the extended Luzon lockdown is lifted on April 30.\n\nOn April 12, the PNP debunked the claim on its Facebook page, saying that the information circulating about a total lockdown is “fake.” The PNP also reminded the public to be mindful of what they share online because spreading unverified information is punishable by law.\n\n“After April 30, we will try to set up new guidelines for the ‘new normal.’ All things being considered, kung maganda ang makita natin (if we see good results) within the next 14 days. So kailangan po talaga natin ng kooperasyon ng bawat isa (we really need everybody’s cooperation) to make the decision easier for us,” he said.\n\nOn April 14, Galvez also said that there are currently no plans to declare a national lockdown. “We are trying to have it from highly centralized to the localized interventions,” Galvez said in an interview with DWIZ.\n\nThe Philippines has been under a state of calamity due to the coronavirus since March 16, with the entire Luzon under lockdown until April 30. Local government units in the Visayas and Mindanao have also enforced lockdowns to prevent the spread of the disease. – Pauline Macaraeg/Rappler.com", "lang": "en"}