{"title": "Analysis | Is Trump cutting Medicare to give tax breaks to billionaires?", "subtitle": "A new Democratic attack ad offers this Four Pinocchio whopper.", "author": "www.washingtonpost.com", "date": "2019-07-24T07:00:47.776Z", "vclaim_id": "vclaim-id-25003", "url": "https://www.washingtonpost.com/politics/2019/07/24/is-trump-cutting-medicare-give-tax-breaks-billionaires/?utm_term=.6b019cb3e828", "vclaim": "The ad purports to show a couple who have been farmers for 42 years — “Bill A.” and “Mona A.” At first, it seems the ad would delve into the impact that President Trump’s policy of putting tariffs on Chinese goods has had on U.S. farmers, but then it veers into familiar territory for a Democratic attack ad.\n\nThe ad is clearly trying to thread a needle, given an unemployment rate among the lowest in the past half-century. But we’re interested in Bill’s claim that Trump wants to cut Medicare “just to pay for tax breaks to billionaires.”\n\nThe ad says the tax cut was for “billionaires,” but the nonpartisan Tax Policy Center found that in 2018, 80.4 percent of all taxpayers would have a tax cut, compared with about 5 percent experiencing a tax increase. The top 0.1 percent — taxpayers with incomes above $3.5 million — were estimated to receive about 7.9 percent of the total federal tax change in 2018. So there’s an imbalance, but that tax cut was not just for billionaires.\n\nAs for Medicare, we have noted before that Trump’s Medicare reductions mostly built on proposals made by President Barack Obama (who of course was attacked by Republicans for cutting Medicare). Some of the cuts claimed by Democrats were not cuts; Trump simply proposed moving those parts of Medicare to different parts of the budget, but the spending would mostly continue at an inflation-adjusted rate. Depending on how you do the math, that brings the “cuts” down to between $515 billion and $575 billion between 2020 and 2029.\n\nThose sound like big numbers, but here’s some context. Medicare spending is projected to grow more than $10 trillion over the course of the decade, so it’s essentially a 5 percent reduction in projected spending. Outlays for Medicare are estimated to be 3.5 percent of the gross domestic product in 2029, compared with 2.9 percent in 2018.\n\nMoreover, most of these so-called cuts are not coming at the expense of seniors; they are intended to reduce out-of-pocket costs for seniors by making the program more efficient. The administration says the cost reductions would extend the solvency of the Medicare trust fund by eight years.\n\nAnother Trump proposal would cap how much drugmakers can hike their prices on Medicare, saving $65 billion. The administration recently swung its support behind a similar bipartisan effort, led by Sens. Charles E. Grassley (R-Iowa) and Ron Wyden (D-Ore.). The Congressional Budget Office estimated the plan would reduce $85 billion in Medicare spending over 10 years and reduce out-of-pocket costs for beneficiaries by $27 billion, a statement from Grassley’s office said.\n\nPriorities USA sent us a 12-page back-up document, essentially making the case Trump sought to cut Medicare in order to fund his tax cut, but it was not convincing. We realize that government money is fungible and the tax cuts have exacerbated the nation’s shaky fiscal foundation; a case could be made that any savings from Medicare should be reinvested in health care programs. (That was the argument Obama made against similar GOP attacks.) Certainly, hospitals have protested additional provider reductions. But as we documented, these savings roughly follow the path started by previous presidents and several key proposals have bipartisan support. None of the back-up material addressed that salient point.\n\nThe campaign season has barely begun, but there’s little excuse for this line of attack. There is no connection between the tax cut and Trump’s proposed Medicare reductions — many of which have bipartisan support. “Bill” has little to worry about — and could even see his prescription costs and hospital bills go down.", "lang": "en"}