{"title": "Fact Check: Who Are The Two Men Seen In The Old Photo Of Indira Gandhi and Jawaharlal Nehru?", "subtitle": "The Logical Indian Fact check team investigates the claim that a black and white photo shows Indira Gandhi with her \"husband Feroze Khan and father-in-law Yunus Khan\".", "author": "thelogicalindian.com", "date": "2020-08-31T17:13:02+05:30", "vclaim_id": "vclaim-id-70100", "url": "https://thelogicalindian.com/fact-check/jawaharlal-nehru-indira-gandhi-husband-feroze-khan-yunus-khan-23413", "vclaim": "A black-and-white photograph of Jawaharlal Nehru and Indira Gandhi with two other men is being circulated on social media platforms. The viral post claims that the photo shows Indira Gandhi with her \"husband Feroze Khan and father-in-law Yunus Khan\".\n\n\n\nBlack and white photo shows Jawaharlal Nehru standing on Indira Gandhi's right, the other two men on her left is her \"husband Feroze Khan and father-in-law Yunus Khan\". A reverse image search on Yandex showed that the man on Gandhi's left is Russian artist, writer and painter Nicholas Roerich and the one to his left is Mohammad Yunus Khan, a former diplomat. The photo was found on the professional stock photo archive \"alamy.com\". The photo is titled 'Nehru Gandhi Roerich - Image ID: KJCGNG'.\n\nIn the book, a similar photograph of Nehru, Roerich and Gandhi with M. Yunus was found. Below is a screenshot taken from the book. The Russian caption of the photograph when translated to English reads \"From left to right: Jawaharlal Nehru, Sviatoslav Roerich, Indira Gandhi, Elena Ivanovna Roerich, Nikolai Konstantinovich Roerich, Father Konstantin and M. Yunus in Kulu 1942\".\n\nAccording to the Nicholas Roerich Museum (NRM), Roerich was a Russian painter born in St. Petersburg, Russia, on October 9, 1874. His family had settled in the Kullu Valley in the Himalayan foothills where they had established their home and the headquarters of the Urusvati Himalayan Research Institute.\n\n\n\nMohammed Yunus was a diplomat, member of Parliament, freedom fighter and author. He was the nephew of Frontier Gandhi Khan Abdul Ghaffar Khan and was close to the Nehru family. He was also appointed as a special envoy for Indira Gandhi after retiring from the Indian Foreign Service. Further, Indira Gandhi's husband Feroze Gandhi and her father-in-law Faredoon Jehangir Ghandy are not in the viral photo. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: Did Soldiers At Galwan Valley Celebrate Ganesh Puja As Claimed In The Viral Video?", "lang": "en"}