{"title": "O ministro do Mar \"foi inaugurar um ecoponto\" em Cascais?", "subtitle": "Espalharam-se pelas redes sociais múltiplas publicações com uma imagem do ministro do Mar, Ricardo Serrão Santos, supostamente a \"inaugurar um ecoponto\" em Cascais. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-07-17T10:15:23+01:00", "vclaim_id": "vclaim-id-49744", "url": "https://poligrafo.sapo.pt/fact-check/o-ministro-do-mar-foi-inaugurar-um-ecoponto-em-cascais", "vclaim": "\"O ministro do Mar foi inaugurar um ecoponto. Querem que repita? Ou é suficiente para entenderem a palhaçada de país onde vivemos? Um ministro foi inaugurar um caixote do lixo. Pronto. É só isto. Literalmente, só isto\", indica-se na mensagem associada a uma das publicações em causa, denunciada como sendo fake news por vários utilizadores do Facebook.\n\nConfirma-se que o ministro do Mar \"foi inaugurar um ecoponto\" em Cascais?\n\nSim, mas não se trata de um ecoponto convencional e está integrado num projeto mais amplo.\n\nNo dia 14 de julho de 2020, de acordo com um comunicado do Governo, o ministro do Mar, Ricardo Serrão Santos, juntamente com a presidente da Docapesca, participou na inauguração de um ecoponto marítimo e no lançamento do projeto \"A Pesca por um Mar Sem Lixo\" em Cascais, onde incentivou os pescadores a participarem \"enquanto elementos fundamentais deste projeto\".\n\n\"O projeto, coordenado pela Docapesca - Portos e Lotas, S.A. com o apoio da APLM - Associação Portuguesa do Lixo Marinho, promove a recolha dos resíduos gerados a bordo e apanhados nas artes de pesca, disponibilizando contentores para as embarcações e infraestruturas adequadas para a sua receção em terra para posterior valorização. Cascais é o 15º porto de pesca a nível nacional onde o projeto está a funcionar\", salienta-se no comunicado.\n\nNa cerimónia, promovida pela Câmara Municipal de Cascais, o ministro lembrou que \"em 30 anos se conseguiu melhorar de forma significativa a situação de derrames de petróleo no mar, mas os plásticos ficaram para trás e continuaram a contaminar os nossos mares, as nossas costas e a nossa vida marinha\". Para Ricardo Serrão Santos, \"só parando a quantidade de plástico que vai para o ambiente marinho se pode reduzir o número cetáceos, de aves, de répteis e de peixes que morrem à fome, apesar de terem o estômago cheio de plástico\".\n\n\"Neste momento, com a entrada de Cascais, o projeto 'A Pesca por um Mar Sem Lixo' está implementado em 15 portos de pesca, e prevê-se que até ao final de 2020 seja alargado a mais cinco portos\", informa-se no mesmo documento. \"O ministro do Mar referiu ainda o projeto-piloto em curso no porto de pesca da Figueira da Foz com vista à redução do lixo marinho, onde, através de uma aplicação instalada no telemóvel, os pescadores poderão fazer um registo fotográfico dos resíduos avistados no mar. A aplicação fará depois uma caracterização dos resíduos e a sua georreferenciação e, nessa mesma app, informarão se recolheram ou não o lixo avistado\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Verdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}