{"title": "Esta modelo no lleva una prenda que mezcla la bandera del orgullo gay con una alusiva a la pedofilia", "subtitle": "Una publicación que asegura que una campaña de la marca estadounidense Calvin Klein combina la bandera del orgullo gay con la del “orgullo pedófilo” ha sido compartida más de 2.000 veces en Facebook desde el pasado 28 de junio. Sin embargo, no hay evidencia de que ese sea un símbolo de la pedofilia y según la empresa el diseño de la prenda lleva una versión de los colores del", "author": "factual.afp.com", "date": "2020-07-23T20:14:16+02:00", "vclaim_id": "vclaim-id-54611", "url": "https://factual.afp.com/esta-modelo-no-lleva-una-prenda-que-mezcla-la-bandera-del-orgullo-gay-con-una-alusiva-la-pedofilia", "vclaim": "Esta modelo no lleva una prenda que mezcla la bandera del orgullo gay con una alusiva a la pedofilia\n\nUna publicación que asegura que una campaña de la marca estadounidense Calvin Klein combina la bandera del orgullo gay con la del “ orgullo pedófilo” ha sido compartida más de 2.000 veces en Facebook desde el pasado 28 de junio. Sin embargo, no hay evidencia de que ese sea un símbolo de la pedofilia y según la empresa el diseño de la prenda lleva una versión de los colores del arcoíris que representa a la comunidad LGBTQ+.\n\n“Calvin Klein en su campaña más reciente combina la bandera del Orgullo gay con la del Orgullo Pedofilo, están buscando poco a poco vendernos la idea que una persona de 40 años pueda tener una relación sexual amorosa con un infante de 7 años y utilizan este tipo de mensajes subliminales en sus campañas publicitarias [sic]”, dice la publicación que ha sido compartida por lo menos 1.700 veces, junto a otras similares (1, 2).\n\nY agrega: “suficiente con que su modelo JARI JONES, sea un hombre que se volvió mujer siendo Trans, [...] la idea es confundir nuestra infancia y juventud por todos lados [sic]”.\n\nLa entrada está acompañada de una fotografía de una modelo que posa con una prenda de Calvin Klein, en la cual está destacada la supuesta bandera del MAP o “Minor Attracted People” (Personas atraídas por menores).\n\nLa publicación hace referencia a una campaña publicitaria que Calvin Klein lanzó en junio llamada Pride 2020 (Orgullo 2020). Una de sus protagonistas es la modelo estadounidense Jari Jones, quien se identifica como lesbiana, transexual y queer.\n\nLa publicación viral afirma que la estrategia publicitaria “combina la bandera del Orgullo gay con la del Orgullo Pedofilo” y lo asocia con el concepto de MAP.\n\nEl concepto de “personas atraídas por menores” (MAP), que algunos perciben como parte del intento de normalizar la pedofilia, es utilizado por organizaciones como The Global Prevention Project, que aborda temas de \"pensamientos sexuales riesgosos, fantasías y conductas sexuales\", para prevenir el abuso sexual infantil, así como algunos investigadores, para definir una variedad de personas atraídas por jóvenes y niños.\n\nLa primera aparición de la supuesta bandera se registró en Tumblr, archivada el 26 de junio de 2018 por el sitio web estadounidense Snopes, que calificó la imagen como un “experimento trol”.\n\nUn usuario de esa plataforma presentó la bandera el 13 de junio de 2018 en un hilo denominado “Support NOMAPS” (Apoyo a NOMAPS, personas inofensivas que se sienten atraídas por menores).\n\n\"La comunidad NOMAP realmente no tiene una bandera, así que en honor al mes del orgullo diseñé una bandera del orgullo NOMAP\", escribió el autoproclamado diseñador. El equipo de verificación de la AFP no pudo determinar la identidad del autor de la publicación.\n\nDeterminar la diferencia entre los MAP reales que abrazan o rechazan la bandera y los que se hacen pasar por miembros de MAP es complicado por el anonimato que brindan con seudónimos y alias en internet.\n\n“Creemos que puede haber algunos anti-MAP que se hacen pasar por MAP y que hacen varias cosas para crear y mantener una imagen muy negativa de los MAP. ¡Entonces es difícil saber qué está pasando realmente!”, dijo a la AFP Russell Dick, cofundador de B4U-ACT, una organización sin fines de lucro que promueve “públicamente servicios y recursos profesionales para individuos autoidentificados” con ese concepto.\n\nEl concepto de MAP también figura en la Biblioteca Nacional de Medicina de Estados Unidos (PMC). Por su parte, la Asociación Americana de Psiquiatría lo define como “trastorno de pedofilia”.\n\nEn el sitio de Calvin Klein aparecen varias fotografías de la colección junto a la leyenda: “Es un orgullo para nosotros apoyar OutRight Action International en su misión por lograr la igualdad del colectivo LGBTQ+ y el lanzamiento de su Fondo Global de emergencias LGBTQ+ por la COVID-19”.\n\nEn las descripciones de otras prendas que se ofrecen en la tienda en línea de la marca con el mismo diseño se detalla: “Estilos clásicos con los colores del arcoíris diseñados para llevarlos con orgullo”.\n\nLa bandera que aparece en las publicaciones virales lleva en realidad los colores de la bandera del orgullo gay, sumados a los del orgullo trans y queer, como explicita OutRight Action Internacional, que trabajó con la marca de ropa para su diseño:\n\nLa organización OutRight Action International, que defiende y promueve los derechos de personas LGBTIQ en todo el mundo, lanzó en abril pasado un fondo para ayudar a esa comunidad a hacer frente a la pandemia por el nuevo coronavirus.\n\nEn conclusión, es falso que una campaña de la marca Calvin Klein protagonizada por una modelo transgénero combine la bandera del orgullo gay con la del “orgullo pedófilo”. Aunque en 2018 un usuario de Tumblr divulgó una “bandera del orgullo MAP”, nada indica que sea un símbolo de la pedofilia.", "lang": "es"}