{"title": "Steve Jobs disse antes de morrer que \"a riqueza torna-se insignificante diante da morte iminente\"?", "subtitle": "Está a circular nas redes sociais uma publicação que transcreve últimas palavras supostamente ditas por Steve Jobs. Segundo o texto, o fundador da Apple teria afirmado que \"no final, a riqueza é apenas um facto da vida que eu estou acostumado\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-12-25T16:26:45Z", "vclaim_id": "vclaim-id-40595", "url": "https://poligrafo.sapo.pt/fact-check/steve-jobs-disse-antes-de-morrer-que-a-riqueza-se-torna-insignificante-diante-a-morte-iminente", "vclaim": "Publicações com últimas palavras de figuras conhecidas são comuns nas redes sociais. Desta vez, o protagonista foi Steve Jobs, co-fundador da Apple e empresário norte-americano que revolucionou a indústria dos computadores e dos telemóveis. Jobs morreu em agosto de 2011 devido a um cancro pancreático. Apesar de já terem passado alguns anos da sua morte, de vez em quando voltam a ser partilhadas publicações com supostas últimas palavras do empresário. Este é uma das mais recentes traduzido em português do Brasil, país onde foi muito disseminado:\n\n\"Eu alcancei o pináculo do sucesso no mundo dos negócios. Nos olhos dos outros, minha vida é uma personificação do sucesso. Porém, além do trabalho, tenho pouca alegria. No final, a riqueza é apenas um fato da vida que eu estou acostumado\", destaca-se no início do texto.\n\nE prossegue-se: \"Neste momento, deitado na cama, doente e lembrando toda a minha vida, percebo que todos os reconhecimentos e a riqueza que tive muito orgulho em ter empalideceu e tornou-se insignificante diante da morte iminente. Posso sentir o sopro do Deus da morte se aproximando. Agora eu sei, quando nós acumulamos riqueza suficiente para a nossa vida, devemos buscar outras questões que não estão relacionadas com a riqueza\".\n\n\"Deve ser algo que é mais importante: Talvez relacionamentos, talvez a arte, talvez um sonho de juventude... Prosseguir sem parar em busca de riqueza apenas transformará uma pessoa em um ser torcido igual a mim. Deus nos deu os sentidos para sentirmos o amor nos corações de todos, não as ilusões provocadas pela riqueza. O que posso levar são só as recordações precipitadas pelo amor. Essas são as verdadeiras riquezas que irão segui-lo, acompanhá-lo, dando-lhe força e luz para continuar\", conclui-se.\n\nNão há nenhuma fonte confiável que confirme que Steve Jobs tenha proferido essas palavras. Segundo a plataforma espanhola de fact-checking Maldita.es, que verificou a veracidade desta declaração, a irmã mais nova do presidente da Apple, Mona Simpson, escreveu uma elegia ao irmão no jornal norte-americano The New York Times.\n\nNessa elegia, Simpson, refere as últimas palavras proferidas pelo irmão: \"As últimas palavras do Steve, horas mais cedo, foram monossílabos, repetidos três vezes. Antes de ir, olhou para a irmã Patty, depois olhou por um longo tempo para os seus filhos, de seguida para a sua companheira Laurene, e a seguir, por cima dos ombros deles. As últimas palavras dele foram: 'OH WOW. OH WOW. OH WOW.'\"\n\nJá o Snopes, plataforma de fact-checking norte-americana que também averiguou o assunto, o biógrafo de Steve Jobs, Walter Isaacson, recordou igualmente algumas das palavras do empresário já em final de vida: \"Queria que meus filhos me conhecessem. Eu nem sempre estava lá para eles, e queria que eles soubessem o porquê e entendessem o que eu fazia\", lembrou Isaacson, citando Jobs, numa homenagem póstuma que escreveu para a revista \"Time\".\n\nEm suma, não há qualquer evidência que Steve Jobs tenha proferido o discurso que circula nas redes sociais.", "lang": "pt"}