{"title": "Los coronavirus que ya afectaban a los perros son distintos al que causa COVID-19 en humanos", "subtitle": "Varias publicaciones en Facebook compartidas miles de veces desde el 20 de abril pasado afirman que el coronavirus causante del COVID-19 no es un virus nuevo, y muestran fotos de frascos de vacunas para perros como evidencia. Sin embargo, los coronavirus que afectan a los canes son diferentes del que provoca la enfermedad COVID-19 y afecta a los humanos, para el cual todavía", "author": "factual.afp.com", "date": "2020-04-29T17:36:07+02:00", "vclaim_id": "vclaim-id-41899", "url": "https://factual.afp.com/los-coronavirus-que-ya-afectaban-los-perros-son-distintos-al-que-causa-covid-19-en-humanos", "vclaim": "Los coronavirus que ya afectaban a los perros son distintos al que causa COVID-19 en humanos\n\nVarias publicaciones en Facebook compartidas miles de veces desde el 20 de abril pasado afirman que el coronavirus causante del COVID-19 no es un virus nuevo, y muestran fotos de frascos de vacunas para perros como evidencia. Sin embargo, los coronavirus que afectan a los canes son diferentes del que provoca la enfermedad COVID-19 y afecta a los humanos, para el cual todavía no existe vacuna.\n\n“Ahora esto fue 2001 díganme por qué 19 años después dicen que no hay vacuna (sic)”, dice el meme de una publicación en Facebook junto con la fotografía de un frasco de vidrio con una etiqueta que dice “Canine Coronavirus Vaccine” (“Vacuna contra Coronavirus Canino”).\n\nEl contenido ha sido compartido más de 50.000 veces en Facebook (1, 2, 3, 4), incluso con comentarios como “Pinche gobierno mierda, y de paso nos llevan entre las patas”, o “El virus es real, falsa es la pandemia, el coronavirus siempre ah existido (sic)”.\n\nPreviamente, durante enero y febrero, también circularon publicaciones con fotografías de vacunas contra el coronavirus canino y bovino presentadas como prueba de que la enfermedad, detectada en la ciudad china de Wuhan a finales de 2019 y que ha causado una pandemia, en realidad no es nueva. Estas afirmaciones ya fueron verificadas por la AFP.\n\nUna búsqueda inversa de la fotografía que circula ahora en el buscador de imágenes de Yandex llevó a una imagen muy similar de la misma vacuna, publicada en el portal de un proveedor de artículos de salud animal en Estados Unidos llamado Santa Cruz Animal Health.\n\nDe acuerdo con esta página, la vacuna se llama Nobivac 1-Cv y se vende junto con otra vacuna canina contra el moquillo, parvovirus adenovirus y parainfluenza.\n\nUna búsqueda en Google con el término “Nobivac 1-Cv” llevó a un sitio web de la empresa Merck Animal Health sobre su marca de vacunas para perros y gatos Nobivac, con información específica de la vacuna cuya imagen se ha viralizado.\n\n“Diseñada para mejorar la respuesta inmune y ofrecer protección contra el coronavirus canino”, dice la descripción de la vacuna. La etiqueta del producto advierte: “Solo para uso animal”. Esta vacuna cuenta con el código de producto otorgado por el Departamento de Agricultura de Estados Unidos 165A-14P520, que aprobó su eficacia en 1993 y su seguridad en 1994.\n\nStephen Cole, profesor asistente de microbiología en la Escuela de Medicina Veterinaria de la Universidad de Pensilvania, explicó a la AFP que los coronavirus son una gran familia de virus que pueden infectar a diferentes especies y causar varios síntomas.\n\nCole precisó que las vacunas para los coronavirus que afectan a los perros, CCV o CRCoV, probablemente tampoco funcionarían en otras especies.\n\nPara ilustrar este punto, Cole señaló que el virus que causa moquillo en perros pertenece al mismo género de virus que causa sarampión en humanos (morbilivirus), y que se emplean diferentes vacunas para prevenir ambas enfermedades.\n\nEl pasado 23 de abril la AFP informó que dos gatos neoyorquinos se convirtieron en las primeras mascotas diagnosticadas con COVID-19 en Estados Unidos. \"Ambos tuvieron enfermedades respiratorias leves y se espera que se recuperen completamente\", indicaron el Departamento de Agricultura y los Centros para el Control y la Prevención de Enfermedades (CDC).\n\nAunque las autoridades sanitarias aún estudian el impacto de la COVID-19 en animales, \"no hay pruebas de que las mascotas desempeñen un rol en el contagio del virus en Estados Unidos\", sostuvieron.\n\nLos CDC recomiendan que los gatos se queden dentro del hogar cuando sea posible para evitar que interactúen con animales o humanos. También indican que los perros deben ser paseados siempre con correa cuando están fuera y deben evitar áreas con acumulación de personas.\n\nLa Organización Mundial de la Salud indica en su sitio web, consultado el 28 de abril de 2020, que “existe la posibilidad de que algunos animales resulten infectados por un contacto estrecho con personas infectadas. Se necesitan más datos para saber si los animales y las mascotas pueden propagar la enfermedad. Los datos actuales indican que la transmisión directa entre seres humanos sigue siendo el principal factor de propagación”.\n\nDe acuerdo con la OMS, todavía no existe “ninguna vacuna ni antivírico específico contra la COVID-19”, por lo que la forma más eficaz de protegerse es “lavarse las manos a fondo y con frecuencia”, “evitar tocarse los ojos, la boca y la nariz”, “cubrirse la boca con el codo flexionado o con un pañuelo” al estornudar o toser y “mantener una distancia de al menos un metro con las demás personas”.\n\nPor otra parte, existe un centenar de proyectos de vacunas contra la enfermedad COVID-19, entre ellos una decena en fase de ensayos clínicos, según datos difundidos por la London School of Hygiene & Tropical Medicine, informó la AFP.\n\nEn conclusión, son falsas las publicaciones que afirman que el COVID-19 no es una enfermedad nueva pues ya existen vacunas contra él para animales. La nueva cepa de coronavirus es distinta a las que afectan a ganado, perros y otros animales.", "lang": "es"}