{"title": "Aspirar vapor de agua hirviendo durante cinco minutos no desactiva el coronavirus", "subtitle": "El vídeo de un ginecólogo retirado se hace viral en WhatsApp y en redes sociales y difunde información falsa sobre el actual coronavirus", "author": "www.newtral.es", "date": "22 marzo 2020", "vclaim_id": "vclaim-id-48718", "url": "https://www.newtral.es/aspirar-vapor-de-agua-hirviendo-durante-cinco-minutos-no-desactiva-el-coronavirus/20200322/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de WhatsApp (+34 682 58 96 64) por un vídeo viral de un ginecólogo que da recomendaciones para desactivar el actual coronavirus. En la grabación, de más de seis minutos, el doctor asegura que aspirar vapor de agua hirviendo durante cinco minutos tres o cuatro veces al día «tiene la capacidad de desactivar el virus». Es falso. Te lo explicamos.\n\nEn el vídeo, el doctor se presenta como Mario Pesaresi e informa de que es jefe de división del hospital Carlos G. Durand de Buenos Aires. También asegura que es ginecólogo de la clínica mediterránea de Almería, en España. Sin embargo, no precisa si ejerce actualmente o no. De hecho, según nos confirman los verificadores de Chequeado en Argentina, ya no trabaja en este hospital.\n\nDesde Newtral.es, también hemos contactado con el grupo hospitalario HLA al cual pertenece el hospital mediterráneo de Almería. «El doctor fue ginecólogo en la clínica Mediterráneo, pero hace muchos años que se retiró y no mantiene ninguna relación con el Grupo HLA», nos han contestado desde el gabinete de comunicación.\n\nDespués de que se volviera viral el vídeo, Pesaresi hizo otro donde especifica que dejó de ejercer en Buenos Aires en 2002 y en 2017 en Almería.\n\nLa OMS no ha dicho que el actual virus se desactiva a los 56 grados\n\nEl razonamiento de Pesaresi se basa en que según él, la Organización Mundial de la Salud (OMS, por sus siglas) habría dicho que el coronavirus se inactiva a los 56 grados. «Esa temperatura es la que podemos manejar», asegura a continuación. Sin embargo, la OMS no ha dicho esto. En la página web oficial de la organización, no hay ninguna información que indique cuándo el actual virus se desactiva.\n\nPor el momento, no existen conclusiones claras sobre si el calor o las altas temperaturas desactiva la actual cepa del virus. Como indica el Centro para el Control y Prevención de Enfermedades, aún no se sabe si el clima y la temperatura impactan en la propagación del virus.\n\nLa OMS sí lo dijo refiriéndose al coronavirus que causó el SARS en 2003. Pero ese coronavirus es una cepa distinta al virus que causa el actual covid-19. Según recuerdan los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés), existen siete tipos distintos de coronavirus.\n\nLas inhalaciones de vapor de agua no eliminan el coronavirus\n\nEl doctor Fernando Fariñas Guerrero, director del Instituto de Inmunología Clínica y Enfermedades Infecciosas de Málaga ha explicado a Salud Sin Bulos que, como dice el ginecólogo, la temperatura elevada del vapor de agua desnaturaliza las proteínas del virus. Sin embargo, «también desnaturaliza las proteínas de los tejidos», por lo que más de 50 grados en el pulmón destruiría también el propio órgano. Además, esa temperatura no llega a las vías respiratorias. El doctor subraya que «con una inhalación profunda el aire nunca llega a los alvéolos», que conforman el tejido donde el virus finalmente se asienta.\n\nConsultado por Newtral.es, el doctor Jaime Barrios, médico de familia y miembro del Consejo Científico del Ilustre Colegio de Médicos de Madrid, recuerda que el tratamiento del actual covid-19 es con fármacos y con intubación. «Por eso es tan importante tener UCIS y respiradores suficientes», recalca.\n\nActualmente, no hay vacuna ni tratamiento que cure el covid-19, causado por el SARS-CoV-2, nombre del actual coronavirus. Tanto China como Estados Unidos han indicado que han iniciado ensayos de vacuna sobre seres humanos pero aún quedan meses hasta comprobar su eficacia y seguridad.\n\nEl vídeo, grabado el 19 de marzo y que circula por WhatsApp, también ha sido compartido más de 1.000 veces en Facebook. Además, acumula miles de reproducciones en YouTube. Desde Newtral.es, hemos tratado de contactar con el ginecólogo pero no hemos recibido respuesta hasta ahora.", "lang": "es"}