{"title": "Ausländer haben nicht mehr Rechte als Deutsche", "subtitle": "dpa-Faktencheck - Berlin (ots) - In einem Facebook-Post werden die angeblichen Folgen eines illegalen Grenzübertritts in Ländern wie Nordkorea, Iran, Saudi-Arabien und China mit denen in Deutschland, Österreich und der Schweiz verglichen. In ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-46535", "url": "https://www.presseportal.de/pm/133833/4319862", "vclaim": "Ausländer haben nicht mehr Rechte als Deutsche\n\nIn einem Facebook-Post werden die angeblichen Folgen eines illegalen Grenzübertritts in Ländern wie Nordkorea, Iran, Saudi-Arabien und China mit denen in Deutschland, Österreich und der Schweiz verglichen. In Nordkorea erhalte man dafür 12 Jahre Zwangsarbeit, heißt es, in Deutschland hingegen «keine Pflichten», aber «mehr Rechte als Einheimische».\n\nBEWERTUNG: Mehrere dieser Angaben sind nicht überprüfbar oder sogar falsch. Beispielhaft werden einige im Folgenden widerlegt.\n\nFAKTEN: Die unerlaubte Einreise ist in Deutschland nach Artikel 95 des Aufenthaltsgesetzes strafbar. (http://dpaq.de/BIhpp) Laut Artikel 31 der Genfer Flüchtlingskonvention sollen allerdings Flüchtlinge nicht bestraft werden, wenn sie einen Asylantrag stellen und unmittelbar aus einem Gebiet kommen, in dem ihr Leben oder ihre Freiheit bedroht war. (http://dpaq.de/C23nB) Ein sehr großer Teil der Verfahren gegen Flüchtlinge wegen unerlaubter Einreise wurde wegen Geringfügigkeit wieder eingestellt.\n\nNimmt man an, dass in diesem Post allgemein Asylsuchende gemeint sind - unabhängig davon, ob sie tatsächlich unerlaubt einreisten -, sind mehrere Behauptungen über die Zustände etwa in Deutschland falsch.\n\nNicht korrekt ist vor allem, dass Ausländer in Deutschland per se «keine Pflichten», aber «mehr Rechte als Einheimische» haben sollen. Nach dem Grundgesetz sind viele Rechte deutschen Staatsbürgern vorbehalten. Ausländer dürfen zum Beispiel bei nationalen Wahlen nicht ihre Stimme abgeben, Deutsche aber schon. (http://dpaq.de/TQrxh)\n\nAsylbewerber erhalten auch nicht automatisch eine «Sozialversicherungskarte». Sie haben in den ersten 15 Monaten des Aufenthalts deutlich geringere Ansprüche auf eine ärztliche Versorgung als gesetzlich Versicherte.\n\nDas örtliche Sozialamt oder Gesundheitsamt gewährleistet aber, dass Betroffene zum Arzt gehen können, wenn sie unter Schmerzen leiden, akut erkrankt oder schwanger sind. Dafür wird ein Behandlungsschein oder in einigen Bundesländern auch eine Gesundheitskarte (mit entsprechendem Hinweis auf die eingeschränkten Ansprüche) für die Geflüchteten ausgestellt. (http://dpaq.de/EgLvI)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}