{"title": "Le vrai du faux. Le gouvernement prévoit-il la privatisation de la SNCF ?", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et les réseaux sociaux. Mardi, les déclarations d'Alexis Corbière qui affirme que le gouvernement veut privatiser la SNCF. C'est faux, rétorque Matignon.", "author": "www.francetvinfo.fr", "date": "2018-03-13T12:24:52+01:00", "vclaim_id": "vclaim-id-3615", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-le-gouvernement-prevoit-il-la-privatisation-de-la-sncf_2630622.html", "vclaim": "Le projet de réforme du gouvernement sur la SNCF provoque de nombreuses craintes chez les syndicats et dans l'opposition de gauche. Parmi elles, celle d'une volonté de privatisation complète ou partielle de l'entreprise publique. Parmi les opposants à la réforme, le député de La France insoumise Alexis Corbière, pour qui la privatisation ne fait aucun doute. \"Le gouvernement vise à aller vers la privatisation. Parce que demain, dans la société anonyme qu'ils vont mettre en place pour remplacer la structure actuelle de la SNCF, la part de l'État ne sera plus qu'à 15%\", a-t-il affirmé lundi 12 mars à franceinfo, avant de préciser que \"ce sera la part incessible, de 15%.\"\n\nDe son côté, le Premier ministre Edouard Philippe était pourtant assez catégorique lors de la présentation du projet de réforme de la SNCF fin février. \"Ce n'est pas une réforme qui préparerait la privatisation de la SNCF, avait alors affirmé Edouard Philippe. La SNCF est un groupe public qui porte des missions de service public. Elle est dans le patrimoine des Français et elle y restera.\" C'est donc parole contre parole. Mais le député France Insoumise va plus loin, puisque d'après Alexis Corbière, l'État deviendrait minoritaire dans le capital de la SNCF.\n\nLe gouvernement planche effectivement sur un changement de statut de la SNCF. Aujourd'hui, elle est constituée de trois Epic, établissement public à caractère industriel et commercial. Demain, si la réforme passe, la SNCF deviendrait une société anonyme à capitaux publics, c'est-à-dire une société de droit privé dont le capital appartient entièrement à l'État, comme c'est le cas de Radio France aujourd'hui par exemple. En clair, contrairement à ce que dit Alexis Corbière, l'État serait bien l'unique actionnaire.\n\nMais la crainte c'est à terme, d'avoir une privatisation au moins partielle de la SNCF. D'après Alexis Corbière, l'État ne garderait en effet que 15% de titres incessibles (c'est à dire invendables) au sein du capital de l'entreprise. Sauf qu'à Matignon, on dément catégoriquement : \"100% du capital de la SNCF sera incessible si la réforme passe\".\n\nEntre l'automne 2009 et le printemps 2010, il y a eu plusieurs mois de vifs débats autour du changement de statut de la Poste. Le gouvernement avait décidé de changer le statut de l'entreprise, d'établissement public à société anonyme à capitaux publics. À l'époque, les syndicats craignaient une privatisation et le gouvernement démentait. Bref, le même débat qu'aujourd'hui sur la SNCF resurgit huit ans plus tard. La Poste est toujours à 100% publique, les trois quarts du capital à l'État et un quart à la Caisse des dépôts.\n\nSauf que ce principe d'une Poste dans le giron public était inscrit noir sur blanc dans la loi votée à l'époque : \"Le capital de la société est détenu par l'État, actionnaire majoritaire, et par d'autres personnes morales de droit public, à l'exception de la part du capital pouvant être détenue au titre de l'actionnariat des personnels dans les conditions prévues par la présente loi. Cette transformation ne peut avoir pour conséquence de remettre en cause le caractère de service public national de La Poste.\" On verra si l'ordonnance préparée par l'actuel gouvernement sur la SNCF est aussi clair et précis sur ce point.", "lang": "fr"}