{"title": "Ivermectina é um medicamento que \"pode prevenir\" a doença Covid-19?", "subtitle": "Em publicação no Facebook destaca-se que a Ivemectina é um medicamento que \"inibe a replicação do SARS-CoV-2 'in vitro'\", de acordo com um estudo. Mais, alega-se que \"pode prevenir\" a Covid-19 \"e não curar\", estando ainda \"em fase de testes\". Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-07-08T16:00:04+01:00", "vclaim_id": "vclaim-id-49464", "url": "https://poligrafo.sapo.pt/fact-check/ivermectina-e-um-medicamento-que-pode-prevenir-a-doenca-covid-19", "vclaim": "Em recente publicação na rede social Facebook assegura-se que “a droga aprovada pela FDA Ivermectina inibe a replicação do SARS-CoV-2 in vitro”, remetendo para um estudo que indica resultados positivos sobre o uso de tal fármaco.\n\nNa mensagem também se realçam vários avisos a potenciais utilizadores, nomeadamente que “a Ivermectina pode prevenir a Covid-19 e não curar” e que “está, ainda, em fase de testes”.\n\nQuestionado pelo Polígrafo, o virologista Pedro Simas explica que o estudo em causa “testou o fármaco em culturas de células” e que houve “resultados positivos”, mas defende que é preciso ter cautela relativamente a esta matéria.\n\nSegundo o especialista, os investigadores “utilizaram doses cerca de mil vezes superior ao que é seguro nos animais”. Por isso mesmo, a Ivermectina ainda não foi testada em animais e, muito menos, em seres humanos.\n\nAinda assim, Pedro Simas não descarta que o fármaco possa vir a ser viável no combate à Covid-19, mas “são precisos mais testes para comprovar” a sua viabilidade. O especialista sublinha que não se pode deixar de ter em conta que esses futuros testes podem vir a ser complicados de realizar, tendo em conta que nos primeiros ensaios foram utilizadas doses muito superiores ao nível de segurança estabelecido para a testagem em animais.\n\nMais, o virologista explica que “os testes em culturas de células são diferentes dos testes em animais”, por causa da “diversidade de células e tecidos” existentes nestes últimos.\n\nNo estudo referido na publicação indica-se que a Ivermectina “é um antiparasitário aprovado pela Food and Drug Administration”, agência norte-americana do medicamento, e que “reduz o efeito do novo coronavírus em 48 horas”, apesar de se avisar que “são necessárias mais investigações para garantir possíveis benefícios em humanos”.\n\nOu seja, não há qualquer garantia científica de que a Ivermectina seja um medicamento que “pode prevenir” a doença Covid-19. O estudo em causa apresenta conclusões muito preliminares, recorrendo a doses elevadas do fármaco que não são seguras para a testagem em animais e muito menos em seres humanos.\n\nO autor da publicação tem o cuidado de ressalvar que ainda “está em fase experimental” e que “a intenção é divulgar o estudo”, mas não deixa de sugerir erradamente (ou sem comprovação científica) que tal medicamento “pode prevenir” a doença Covid-19. Essa alegação, neste momento, é infundada. Ou meramente especulativa.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nParcialmente falso: as alegações dos conteúdos são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou está incompleta.", "lang": "pt"}