{"title": "No, la nueva imagen de Correos no costó 250.000 euros ni la decidió su actual dirección", "subtitle": "La modernización de la marca de Correos en España, anunciada el 4 de junio, provocó miles de reacciones en redes sociales, con publicaciones que aseguran que la campaña había costado 250.000 euros. También critican al nuevo gobierno, del socialista Pedro Sánchez, porque su exjefe de gabinete en el partido, Juan Manuel Serrano, preside desde julio de 2018 la empresa postal. Sin", "author": "factual.afp.com", "date": "2019-07-03T16:46:30+02:00", "vclaim_id": "vclaim-id-41311", "url": "https://factual.afp.com/no-la-nueva-imagen-de-correos-no-costo-250000-euros-ni-la-decidio-su-actual-direccion", "vclaim": "No, la nueva imagen de Correos no costó 250.000 euros ni la decidió su actual dirección\n\nLa modernización de la marca de Correos en España, anunciada el 4 de junio, provocó miles de reacciones en redes sociales, con publicaciones que aseguran que la campaña había costado 250.000 euros. También critican al nuevo gobierno, del socialista Pedro Sánchez, porque su exjefe de gabinete en el partido, Juan Manuel Serrano, preside desde julio de 2018 la empresa postal. Sin embargo, el cambio de imagen costó 169.000 euros y la decisión fue tomada en 2016, cuando el gobierno en el país estaba en manos del conservador Partido Popular (PP).\n\nLos usuarios compartieron los logotipos de Correos, antes y después del cambio, con frases como: “el precio del cambio de logo: 250.000 €. Por si no lo veis en las noticias”, o “El cambio de diseño que estáis viendo ha costado nada más y nada menos que 250.000 € (...) ​Una auténtica vergüenza, pero tranquilos que eso lo pagan los ricos ¿no?”. Miles de personas compartieron en Facebook la polémica, que también se generó en Twitter.\n\nAdemás del costo, los usuarios critican a la nueva directiva de Correos, presidida por Juan Manuel Serrano, quien fue jefe de gabinete del actual mandatario español, Pedro Sánchez, adjudicándole la decisión del cambio: “El ex jefe de gabinete de Pedro Sánchez, Juan Manuel Serrano, ahora es el presidente de Correos, ha decidido cambiar el logo porque la corona que lleva le daba un toque muy monárquico”. “Como no hay necesidades en España, el Gobierno del socialista Pedro Sanchez se gasta 250.000 € en cambiar la imagen de Correos, quitándole 6 bolitas...!!”, apunta otro.\n\nSin embargo, “el pliego de condiciones técnicas se publicó en octubre de 2016”, aseguró la dirección de Comunicación de Correos a AFP Factual. Esta documentación puede consultarse en internet y ahí está marcada la cifra de 250.000 euros como presupuesto base. La adjudicación, en septiembre de 2017 a la consultora de marca española Summa, se realizó a la baja, por 168.947,46 euros, IVA incluido.\n\nAlgunos usuarios, en los comentarios o en publicaciones en sus perfiles, advierten el error. La página Maldita.es y medios españoles también aclaran el costo que representó el cambio en Correos.\n\nEn octubre de 2016 y septiembre de 2017, fechas de los documentos de licitación y adjudicación enlazados, el Gobierno español estaba en manos del Partido Popular (PP), dirigido por Mariano Rajoy hasta la moción de censura, que situó al socialista Pedro Sánchez en el puesto.\n\nAlgunas publicaciones sobre el logotipo de Correos también hacen referencia al salario anual de Juan Manuel Serrano, quien fue nombrado en 2018 al frente de la empresa. “No olvidéis que: Pedro Sánchez colocó a su ex jefe de gabinete en la presidencia de Correos con 200.000 euros de sueldo”, dice un usuario.\n\nSin embargo, las retribuciones por su cargo pueden consultarse en el portal de la compañía. Desde su nombramiento, el 20 de julio de 2018, al final del año, Serrano recibió 67.508,14 euros brutos. Los 200.000 euros que los usuarios mencionan se basan en lo que cobró su antecesor. No hay datos públicos aún sobre el sueldo de Serrano en un año completo.\n\nCorreos ha cambiado de imagen en 1977, 2000 y 2019. El lanzamiento de la campaña se realizó a través de redes sociales el 4 de junio. Según el servicio de Comunicación de la compañía, “más que un cambio de logotipo, se trata de una actualización, una adaptación a las nuevas necesidades de las aplicaciones digitales”, y la intención es que el símbolo de Correos, muy famoso en España, “sea reconocible por usuarios y empresas, y aplicable a todo tipo de soportes y documentos”, subrayó la empresa a AFP Factual.\n\nLa implantación de los soportes con la nueva imagen arrancará en 2020, aunque se hará por reposición. “Todo el proceso durará unos 5 años”, afirmaron desde Correos a AFP Factual.\n\nEn conclusión, el nuevo logotipo de Correos no costó 250.000 euros ni se trató solo de un cambio de logotipo. Tampoco fue decidido por el actual presidente de la compañía, ex jefe de gabinete del socialista Pedro Sánchez, sino que fue anunciado en 2016, cuando el gobierno español era conservador.", "lang": "es"}