{"title": "Venezuela's Unproven Claim that U.S. Was Behind Bizarre Coup", "subtitle": "Jordan Goudreau’s company has provided security at some Trump rallies but there is no evidence that he was acting on the president’s orders. Goudreau made no such claim and is under investigation in connection with the incident.", "author": "www.polygraph.info", "date": "May 11, 2020", "vclaim_id": "vclaim-id-48925", "url": "https://www.polygraph.info/a/venezuelan-state-tv-implicates-donald-trump-in-bizarre-coup-attempt/30606283.html", "vclaim": "Venezuelan state TV on May 6 aired a heavily edited video featuring excerpts from an interrogation of Luke Denman, a U.S. citizen captured while participating in an attempt to overthrow Venezuelan President Nicolas Maduro three days earlier. Denman served as a U.S. Army Special Forces communications sergeant from 2006 to 2011, with one deployment in Iraq in 2010.\n\nDuring the interview, the interrogator asks Denman about Jordan Goudreau, another ex-Army Special Forces veteran and CEO of Silvercorp USA, a Florida-based private security firm.\n\nGoudreau, who since the failed coup attempt has not commented on his firm’s involvement in it, released a video on May 3, the day of the raid, announcing that an “operation” was underway.\n\nIn the interrogation excerpts, Denman details his relations with Goudreu and the nature of the Venezuela assignment. When the interrogator asks Denman “who commands Jordan,” Denman replies, “President Donald Trump.”\n\nThat is likely false.\n\nIt should be noted that such interviews are often done under duress and thus any information derived from them is questionable. There is no evidence that Goudreau and his fellow contractors, who are private citizens, were under the U.S. president’s “command.”\n\nBoth the Pentagon and President Donald Trump denied involvement in the incident.\n\nU.S. Secretary of State Mike Pompeo said: \"[If] we'd have been involved, it would have gone differently,\" adding that the U.S. will use every “tool available” to get the Americans safely home.\n\nPresident Trump said that had he wanted to invade Venezuela, he would have done so with an “army” and it would have been an “invasion.”\n\nWhat connection does Jordan Goudreau have with Donald Trump, if any?\n\nThe open source intelligence investigation group Bellingcat found evidence that Goudreau and his private security company Silvercorp USA provided security for several Trump rallies during 2018.\n\nThe Daily Beast reported that Trump employed private security during his presidential run, even though the U.S. Secret Service typically provides security for presidential nominees. Bellingcat speculated that the Trump campaign may have contracted Silvercorp USA to provide security for the president’s re-election rallies.\n\nBellingcat and other investigative journalist teams found no evidence of any direct contacts between President Trump and Jordan Goudreau.\n\nOn March 26, the State Department announced “a series of rewards for information leading to the arrest and/or conviction of Venezuelan nationals for whom the Department of Justice unsealed indictments today for their roles in international narcotics trafficking.”\n\nPresident Nicolas Maduro topped the State Department’s list, which promised a $15 million reward for information leading to his arrest or conviction. Given that one of the goals of the failed raid was to strike at Caracas and capture Maduro and other officials, the Daily Beast speculated that Jordan Goudreau and Silvercorp USA may have been motivated by the promised cash rewards.\n\nWhat connection, if any, did Venezuelan opposition leader Juan Guaido have with Goudreau, Silvercorp USA, and the raid?\n\nThe Associated Press reported that Goudreau was in contact with Guaido’s intermediaries, but that the latter cut off contact after learning of Goudreau’s plans and deeming them a “suicide mission.”\n\nOn May 6, the Washington Post published a copy of a contract allegedly signed between Silvercorp USA and the Venezuelan opposition. In it, Juan Guaido is listed as the “Commander in Chief” in the “chain of command” for the “operation” (i.e. the raid). Still, it is not clear if Guaido’s signature was on the document. Guaido’s opposition movement has denied both signing an agreement with Silvercorp USA and participating in the failed coup.\n\nOn May 6, U.S. law enforcement officials opened an investigation of Goudreau for arms trafficking in connection with the raid. Goudreau is suspected of exporting American arms to Colombia, where he had organized training camps for Venezuelan opposition fighters. According to U.S. law, providing arms and military training to foreign individuals requires State Department approval.\n\nSilvercorp USA was founded in 2018 shortly after a school shooting in Parkland, Florida. The group initially offered services to law enforcement, ostensibly to help prevent and stop active shooters in schools. Its website, however, no longer appears to offer such services. Shortly after the link between the failed Venezuela raid and Silvercorp USA was revealed, some observers noted that much of the language used on Silvercorp’s website, particularly in its terms and conditions, was plagiarized from a variety of sources, most notably, the online education site MasterClass.\n\nSilvercorp USA’ social media accounts, including Twitter and Instagram, were deleted shortly after the Venezuelan fiasco.", "lang": "en"}