{"title": "No, these photos do not show fake fingers manufactured to cast votes in India's election", "subtitle": "An image of prosthetic fingers has been shared hundreds of times in social media posts that claim they were \"made for casting votes\" two days before voting started in India’s 2019 election. The claim is false; the images have been taken from 2013 articles about prosthetic fingers helping to reform former Yakuza in Japan.", "author": "factcheck.afp.com", "date": "2019-04-17T10:33:56+02:00", "vclaim_id": "vclaim-id-84138", "url": "https://factcheck.afp.com/no-these-photos-do-not-show-fake-fingers-manufactured-cast-votes-indias-election", "vclaim": "No, these photos do not show fake fingers manufactured to cast votes in India's election\n\nAn image of prosthetic fingers has been shared hundreds of times in social media posts that claim they were \"made for casting votes\" two days before voting started in India’s 2019 election. The claim is false; the pictures have been taken from 2013 articles about prosthetic fingers helping to reform former Yakuza in Japan.\n\nThe image, which consists of a collage of two photographs, was published in this Facebook post on April 9, 2019.\n\nBelow is a screenshot of the misleading post:\n\nThe caption states: \"*Beware*. Fake fingers being made for casting votes, I don’t know where we are going?\"\n\nThe India-based Facebook account posted the image two days before voting began in the 2019 Indian elections on April 11, 2019. Here is an AFP report published on April 9, 2019, about the national polls.\n\nThe same image was also shared on Facebook here and here with the same claim, and here on Twitter.\n\nBut both the photos in the misleading Facebook post originated from 2013 reports about prosthetic fingers being manufactured in Japan.\n\nA reverse image search on Yandex found the top photo in the misleading post was taken from the personal website of Japanese-American journalist Akiko Fujita. This is an archived version of her article published on December 16, 2013.\n\nBelow is a screenshot of the article which was posted to Facebook February 14, 2017:\n\nThe headline states: \"Prosthetic fingers help reform former Yakuza members\".\n\nAnother reverse image search on Yandex found an original photo which matched the bottom image in the misleading post published in this report by US-based news network Good Morning America on June 7, 2013.\n\nBelow is a screenshot of the report:\n\nAFP published this article about the Japanese prosthetic fingers on June 13, 2013.\n\nBelow is the accompanying video report on AFP’s official YouTube channel.\n\nIndian fact-check organisation Boom Live published this report about the image in the misleading social media posts.\n\nIt reported that the same image was shared by the former Chief Election Commissioner of India, Dr. S.Y. Quraishi, in this tweet on February 21, 2017, with a similar claim.", "lang": "en"}