{"title": "FACT-CHECK: NDC MP, Okudzeto Ablakwa points out contradictions in Free SHS data", "subtitle": "A former Deputy Education Minister, Samuel Okudzeto Ablakwa has pointed out inconsistencies in government’s data on the flagship Free Senior High School programme.", "author": "ghanafact.com", "date": "2020-07-29T14:51:18+00:00", "vclaim_id": "vclaim-id-59801", "url": "https://ghanafact.com/2020/07/fact-check-ndc-mp-okudzeto-ablakwa-points-out-inconsistencies-in-governments-free-shs-data/", "vclaim": "A former Deputy Education Minister, Samuel Okudzeto Ablakwa has pointed out inconsistencies in government’s data on the flagship Free Senior High School programme.\n\nIn a Facebook post on July 24, the opposition National Democratic Congress (NDC) Member of Parliament (MP) said: “Same Mid-Year Review document delivered in Parliament yesterday: Page 44 informs us that Form 3 students are 362,108; page 97 paragraph 468, on the other hand, presents a different figure of 313,837. That’s a variance of 48,271.”\n\nAccording to the legislator representing the North Tongu constituency, there is the need for an independent audit of all the numbers to ensure taxpayers are getting value from the GH¢3.2 billion invested in the educational programme.\n\nGhanaFact was alerted to the Facebook post that has generated 197 comments and shared 115 times. So, this fact-check report will verify the accuracy of the claims in the post?\n\nGhanaFact checks confirm there are discrepancies in the data on Free SHS cohort 1 students presented in the 2020 Mid-Year Review budget.\n\nWhile on Page 45 of the 2020 Mid-Year Review budget, the number of Form 3 students is captured as 362,108, page 98 presents a different figure of 313,837.\n\nGhanaFact has also found similar contradictory figures relating Free SHS cohort 1 students in the 2019 and 2018 Mid-year review budget statements.\n\nAccording to the 2019 review budget, Page 47 paragraph 214, 362,108 students were admitted in September 2017. But this contradicts the 2018 review budget which claims 362,118 first-year students from all public SHS are benefiting from the programme. ( Page 36 paragraph number 163).\n\nData from WAEC shows that in 2020, there were 313,838 public-funded students who are writing the WASSCE, while another set of 61,927 candidates are coming from private institutions who are not funded under the free SHS programme. In all, 375,765 students are sitting for the 2020 WASSCE.\n\nMeanwhile, government is yet to account for the difference of 48,270. The Deputy Education Minister, Dr Yaw Osei Adutwum when asked about the discrepancies during an interview on Citi TV’s Point of View programme said they are yet to find out from NABTEX- whether the 48,270 are Technical and Vocational School students.[July 20 interview, between minutes 28:57- 30:25]\n\nThe claim that there are inconsistencies in government’s Free SHS data is true.", "lang": "en"}