{"title": "Fake News: NO Feminist Didn't Change Daughter's Diapers For Weeks Because She Didn't Give \"Consent\" | Lead Stories", "subtitle": "Did 28-year-old feminist Emily Gwen refuse to change her daughter&#039;s diapers for weeks because the baby didn&#039;t give consent? No,...", "author": "leadstories.com", "date": "2018-05-14T01:12:30-07:00", "vclaim_id": "vclaim-id-7001", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-feminist-didnt-change-daughters-diapers-for-weeks-because-she-didnt-give-consent.html", "vclaim": "Did 28-year-old feminist Emily Gwen refuse to change her daughter's diapers for weeks because the baby didn't give consent? No, that's not true: the false story originated on a satirical website mocking the recent controversy about a sexuality expert and her remarks about creating a consent culture for diaper changes. No actual baby was harmed, there was no diaper rash or infecdtions involved.\n\nThe diaper story originated from an article published by Huzlers on May 14, 2018 titled \"Feminist Didn't Change Daughter's Diapers For Weeks Because She Didn't Give \"Consent\"\" (archived here) which opened:\n\nSAN DIEGO - A feminist mother has been arrested for child neglect after she reportedly went weeks without changing her 1 year old daughter's diapers because, according to her, her daughter did not give \"consent\". Emily Gwen, 28, known by her friends as an extreme feminist, did not change her daughter's diapers for weeks, resulting in severe diaper rash and infections. \"How was a 1 year old baby supposed to give consent for their diaper to be changed? Where's Thanos with the infinity gauntlet when you need him?\" said Officer John Keller, who found the whole situation disturbing.\n\nThe story was probably written in reference to this controversial video clip from ABC in which expert Deanne Carson made remarks about consent for diaper changes. Her actual words are:\n\nYes, just about how to set up a culture of consent in their homes so \"I'm going to change your nappy now, is that OK?\" Of course a baby is not going to respond \"yes, mum, that's awesome, I'd love to have my nappy changed.\" But if you leave a space and wait for body language and wait to make eye contact then you're letting that child know that their response matters.\n\nThose remarks were widely misinterpreted by various websites that took it to mean babies have to give their actual consent for a diaper change, something fact checking site Snopes wrote about earlier this week:\n\nFACT CHECK: Did a Sexuality Educator Say Parents Should Ask Babies' Permission for Diaper Changes? Sexuality educator Deanne Carson said parents should ask a baby's permission before changing their diaper. Mostly False Sexuality educator Deanne Carson said parents could ask children if it is okay to change their diapers to teach them \"their response matters,\" noting that it is not actually possible for babies to consent to a diaper change.\n\nHuzlers took it a step further and imagines what would happen if this were actually true. The site styles itself as a \"fauxtire\" website and carries a disclaimer at the bottom of each page:\n\nAccording to Splinter News the site is run by Pablo Reyes and David Martinez and according to Buzzfeed Reyes is involved with several other fake news websites. They tend to shy away from political stories, opting instead to write for a more \"urban\" audience, with stories about rappers, criminals and celebrities.\n\nWe wrote about huzlers.com before, here are our most recent articles that mention the site:\n• Fake News: Kanye West Did NOT Say Being Black Is A \"Choice\"; Does NOT Plan To Bleach Skin\n• Fake News: Viral Sensation \"Lil Tay\" NOT Picked Up By Los Angeles Child Protection Services\n• Fake News: Research Did NOT Show Cardi B Fans Are More Likely To Catch STDs And Cheat\n• Fake News: Kanye West Did NOT Announce He Wants To Be A Slave; Will NOT Hold 'Slave Master' Auditions Soon\n• Fake News: Florida Man Did NOT Stab Friend For Saying PUBG Is Better Than Fortnite", "lang": "en"}