{"title": "This video previously circulated in media reports about an electric scooter exploding in China", "subtitle": "A video has been viewed millions of times in Facebook posts that claim it shows a mobile phone bursting into flames after it was left on charge. The claim is false; the video has previously circulated in media reports about an electric scooter exploding in China.", "author": "factcheck.afp.com", "date": "2019-11-21T08:53:36+01:00", "vclaim_id": "vclaim-id-40204", "url": "https://factcheck.afp.com/video-previously-circulated-media-reports-about-electric-scooter-exploding-china", "vclaim": "This video previously circulated in media reports about an electric scooter exploding in China\n\nA video has been viewed millions of times in Facebook posts that claim it shows a mobile phone bursting into flames after it was left on charge. The claim is false; the video has previously circulated in media reports about an electric scooter exploding in China.\n\nThe video was published in this Facebook post on August 16, 2018. It has been viewed more than 7.8 million times and shared more than 200,000 times.\n\nThe 23-second video shows a man and a child sitting on a sofa in a flat. When a popping sound is heard, the man gets up and unplugs an electric scooter in the room. As the man and the child run from the room, white smoke fills the area before an explosion.\n\nThe post’s Thai-language caption translates into English as: “Mobile phone explosion. When your phone is fully charged, you need to remove the charger. My sister sent this to me. It’s so scary.”\n\nBelow is a screenshot of the misleading post:\n\nThe same video has continued to circulate alongside a similar claim on Facebook, for example here and here in October 2019.\n\nThe claim is false; the video previously circulated in media reports about an electric scooter that caught fire and exploded in a flat in Beijing, China.\n\nState-run broadcasting company CCTV shared the video of the same incident in this report on Weibo on August 2, 2018.\n\nBelow is a screenshot of the CCTV report on Weibo:\n\nThe report states: “Breathtaking! Electric scooter suddenly explodes when charged at home. Recently, in a man's home in Beijing, the charging electric scooter suddenly started smoking, followed by a loud noise. The man immediately unplugged the power supply but found the smoke was growing, then picked up the child to escape the scene at once. The scooter exploded in just 18 seconds. Fire department reminder: smoke is fatal, the most important thing in the early stage of fire is a good protection and correct escape!”\n\nA Google reverse image search using keyframes extracted from the video found this screenshot of the footage published by the South China Morning Post, a Hong Kong-based English-language newspaper, on August 2, 2018.\n\nThe headline states: \"Narrow escape for Chinese man and daughter as charging e-scooter explodes at home\".\n\nBelow is a screenshot of the report:\n\n\n\nThe first paragraph of the article states: “An electric scooter exploded and caught fire in a flat in China’s capital after it had been charging for seven hours, a local newspaper reported on Monday.”\n\nThe same incident was also reported in Taiwan News here on August 1, 2018, including a screenshot from the footage and embedding the same video as appears in the misleading post.\n\nThe article's headline states: “ Video shows Chinese-made electric scooter explode in ball of fire”.\n\nThe first paragraph states: “Video surfaced on July 29 showing a father and daughter narrowly avoiding severe injury or death seconds before their electric scooter explodes into a ball of fire in their house in China.”\n\nThe video of the incident was also shared on YouTube here on July 30, 2018. The Chinese-language caption translates to English as: \"Big Explosion of Electric Scooter\".\n\nBelow is a screenshot of the YouTube video:", "lang": "en"}