{"title": "There is no link between NZ’s coronavirus lockdown and 5G rollout", "subtitle": "", "author": "www.aap.com.au", "date": "2020-04-03T01:27:09+00:00", "vclaim_id": "vclaim-id-63296", "url": "https://www.aap.com.au/crossed-wires-over-nz-coronavirus-lockdown-and-5g-rollout-link/", "vclaim": "Amid New Zealand’s four-week COVID-19 lockdown, a social media post claims there is a link between the nation’s coronavirus response and the installation of 5G towers.\n\nA Facebook post shows a screenshot of another social media post which begins with the comment: “Wow man check out this comment from lastnight (sic) about the 5G Towers going up around NZ during Lockdown!!! I Fkn knew it! We are locked until all the towers are done”. The featured comment, circled in red, reads, “My hubby’s mate just called him on Thursday to say he’d just counted about 10 (towers) going up in Wellington. He saw one of the workers that he knew so pulled over to ask him. He said, bro we signed a contract we are not allowed to discuss…but we’ve got four weeks to get these up!”\n\nThe screenshot is accompanied by the Facebook user’s comment, “End The Lockdown, Bring them down!”\n\nThe March 30 post has attracted more than 51,000 views, 400 shares and 80 comments.\n\nThe first case of coronavirus (COVID-19) in New Zealand was reported on February 28, 2020. As of April 2 there have been 723 confirmed cases in NZ and one person has died.\n\nOn March 23, Prime Minister Jacinda Ardern announced the New Zealand government would lift its COVID-19 alert level setting from two to four following a spike in the number of cases. A nationwide lockdown for a four-week period came into force from 11:59pm, March 25, with restrictions placed on travel and movement. A state of emergency was also declared.\n\n5G is the next generation of mobile communication technology, however some groups have raised questions regarding health risks posed by the network. The World Health Organization and the Australian Radiation Protection and Nuclear Safety Agency (ARPANSA), say there is no established evidence that exposure to 5G and other wireless communications cause adverse health effects.\n\nIn a media release on December 16, 2019, New Zealand’s Minister of Broadcasting, Communications and Digital Media Kris Faafoi said: “5G offers significantly improved data speed and capacity for conventional mobile and fixed wireless broadband networks, and will enable the next wave of productivity and innovation across multiple sectors.”\n\nOn January 14, 2020 the Prime Minister’s Chief Science Advisor said in a media release that NZ’s 5G network had launched in some locations, initially in Alexandra followed by “parts of Westport, Twizel, Tekapo, Hokitika and Clyde”. The release also says: “Vodafone launched 5G in parts of Auckland, Wellington, Christchurch and Queenstown in December 2019.”\n\nA Newshub report on August 29, 2019 stated that “five new 5G mobile sites are now live in Auckland” ahead of the network’s launch in December 2019. It also reported that a further “95 sites also scheduled to be operational by (that) time”.\n\nA spokesperson for NZ’s Ministry of Business, Innovation and Employment (MBIE), which is responsible for the 5G contracts, told AAP FactCheck in an email that any claim of a link between the COVID-19 lockdown and the 5G rollout is “completely untrue.”\n\n“COVID-19 is a global problem and many countries are imposing national or regional lockdowns. The rollout of 5G is likely to be delayed not accelerated by the COVID-19 restrictions and economic impacts. New Zealand is not locked down for the purpose of installing 5G towers,” the spokesperson said.\n\nThe post’s claim that “we’ve got four weeks to get these up!” is also untrue, the MBIE said.\n\n“Vodafone’s 5G rollout in Wellington (and in Auckland, Christchurch and Queenstown) has been well publicised and is required to be completed in accordance with planning and resource management consents,” the spokesperson told AAP FactCheck.\n\n“There is nothing in the COVID-19 emergency powers to override that and, therefore, no deadline which needs to be pushed to complete work before or by the end of the COVID-19 level four alert lockdown.”\n\nBased on the evidence, AAP Factcheck found the Facebook post to be false. The installation of 5G towers around New Zealand began in August 2019 before the country’s state of emergency and COVID-19 lockdown announcement on March 23, 2020. New Zealand’s Ministry of Business, Innovation and Employment told AAP FactCheck any link between installation of 5G towers and the four-week lockdown is “completely untrue”. The ministry said there was no push to complete NZ’s 5G rollout before the end of the lockdown period. False – The claims made in the content are factually inaccurate. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://factcheck.aap.com.au/", "lang": "en"}