{"title": "Fact Check: This priest was not attacked by Bangladeshis or Muslims; here’s the fact check | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 14, 2020", "vclaim_id": "vclaim-id-53528", "url": "http://newsmobile.in/articles/2020/05/14/fact-check-this-priest-was-not-attacked-by-bangladeshis-or-muslims-heres-the-fact-check/", "vclaim": "Several posts are being circulated online with claims that a priest in Vrindavan’s Imlitala Temple, was brutally thrashed by some people from Bangladesh.\n\nThe caption of the post read: “Brutal assault on Vrindavan priest: Tamal Krishna Das, an elderly Vaishnav saint & one of the main priests of Imlitala Temple in Vrindavan, UP, mercilessly thrashed by goons. Two of the assailants are told to be Bangladeshis, while others are outsiders. All the attackers are absconding. Mathura Police trying to hush up the case. People are requested to share this as widely as possible.”\n\nThe above pictures are also being shared with claims that the assaulters were Muslims.\n\nNewsMobile fact-checked the above claim and found it to be FAKE.\n\nMathura Police posted a picture on Twitter explaining that there was no communal angle to the incident.\n\nIn the tweet, Mathura Police clarified that the dispute took place on May 11, 2020, between the followers of the current President of the Imlitala Gaudiya Mutt, BP Sadhu, and the former president, Tamal Das, over the unlocking of the library. Tamal Das sustained some injuries and has been admitted to a hospital in Mathura.\n\nMathura Police also posted a video explaining the dispute that has no communal angle to it.\n\nIn conclusion, the above information proves that the dispute took place among the members of the Imlitala Gaudiya Mutt and a deliberate communal angle is being given to the incident by rumour mongers.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}