{"title": "Decisão do STF contra prisão em segunda instância não afeta o caso de João de Deus", "subtitle": "Publicações compartilhadas milhares de vezes em redes sociais afirmam que o médium João de Deus, denunciado por agressões sexuais contra quase 500 mulheres, poderá deixar a cadeia devido à decisão do Supremo Tribunal Federal (STF) que derrubou a prisão após condenação em segunda instância. João de Deus está, no entanto, sujeito a prisão preventiva e por isso não é beneficiado", "author": "checamos.afp.com", "date": "2019-11-13T19:14:28+01:00", "vclaim_id": "vclaim-id-27447", "url": "https://checamos.afp.com/decisao-do-stf-contra-prisao-em-segunda-instancia-nao-afeta-o-caso-de-joao-de-deus", "vclaim": "Decisão do STF contra prisão em segunda instância não afeta o caso de João de Deus\n\nPublicações compartilhadas milhares de vezes em redes sociais afirmam que o médium João de Deus, denunciado por agressões sexuais contra quase 500 mulheres, poderá deixar a cadeia devido à decisão do Supremo Tribunal Federal (STF) que derrubou a prisão após condenação em segunda instância. João de Deus está, no entanto, sujeito a prisão preventiva e por isso não é beneficiado pela deliberação do último 7 de novembro do STF.\n\n“Parabéns STF… João de Deus livre! E suas vítimas aprisionadas”, diz o texto que acompanha uma foto do médium, cujo nome verdadeiro é João Teixeira de Faria, em uma publicação compartilhada mais de 13 mil vezes no Facebook desde 8 de novembro. “João de Deus entra com pedido de soltura”, garante a legenda da postagem. A mesma alegação aparece diversas outras vezes no Facebook (1, 2, 3) e Twitter (1, 2, 3), onde usuários expressaram indignação com a possível liberdade do médium. “É um verdadeiro absurdo, tá virando piada!”, escreveu um. “Agora vão soltar todos… tenho pena da polícia e da população que enxuga gelo”, comentou outro.\n\nAs publicações se referem ao julgamento do último dia 7 de novembro, no qual o STF decidiu por 6 votos a 5 que o cumprimento da pena de prisão deve começar após o esgotamento das possibilidades legais de recursos, ou seja, após o chamado trânsito em julgado.\n\nEsse parecer alterou o entendimento anterior, que determinava que o réu fosse preso a partir da condenação em segunda instância, e abriu caminho para a liberdade do ex-presidente Luiz Inácio Lula da Silva, preso em abril de 2018 pelos crimes de lavagem de dinheiro e corrupção passiva.\n\nA decisão do STF não veda, contudo, todas as possibilidades de prisão antes do esgotamento de recursos, como explicou a própria corte em seu site. “A discussão diz respeito apenas aos casos em que foi determinado o início da execução provisória da pena após condenação em segunda instância. Ela não alcança, portanto, pessoas presas preventivamente, na forma da legislação processual”.\n\nIsso acontece porque a decisão de 7 de novembro considerou constitucional o artigo 283 do Código Penal, que determina que “Ninguém poderá ser preso senão em flagrante delito ou por ordem escrita e fundamentada da autoridade judiciária competente, em decorrência de sentença condenatória transitada em julgado ou, no curso da investigação ou do processo, em virtude de prisão temporária ou prisão preventiva”.\n\nAs possibilidades de prisão preventiva são listadas, por sua vez, no artigo 312 do Código Penal, podendo esta ser decretada “como garantia da ordem pública, da ordem econômica, por conveniência da instrução criminal, ou para assegurar a aplicação da lei penal” em qualquer fase da investigação policial ou do processo penal.\n\nComo também explica o STF, a prisão preventiva se aplica, por exemplo, “a pessoas com alto grau de periculosidade ou com comprovado risco de fuga”.\n\nEste é o caso de João Teixeira de Faria, que teve a prisão preventiva decretada em 14 de dezembro de 2018 e se entregou à polícia dois dias depois, estando preso desde então.\n\nQuestionado se a defesa de João de Deus teria entrado com um pedido de soltura após o julgamento do STF - como afirmado nas publicações viralizadas -, o Ministério Público negou.\n\nA informação foi reiterada pelo advogado Anderson Gualberto, responsável pela defesa de João Teixeira de Faria e contactado por e-mail pela AFP. “Estas informações são equivocadas e certamente divulgadas por aqueles que pouco conhecem o direito e a legislação brasileira”, disse.\n\n“A decisão do STF só beneficiou os presos que haviam sido condenados em segunda instância e sobre os quais não existia ordem de prisão preventiva ativa. O caso de João de Deus não se encaixa em nenhuma das situações, pois ele não foi condenado em nenhum processo de cunho sexual e está preso por força de ordem de prisão preventiva”, completou.\n\nO número de pessoas presas que realmente podem ser beneficiadas pelo julgamento do STF foi listado pelo Conselho Nacional de Justiça (CNJ). Segundo a instituição, são 4.895 as pessoas que tiveram a prisão decretada exclusivamente em razão da condenação em segunda instância.\n\nO CNJ ressaltou, no entanto, que essas pessoas não serão automaticamente soltas. “Isso porque continuaria sendo possível aos juízos, avaliando as peculiaridades de cada caso, sob a égide do mesmo artigo 312 do CPP, determinar a prisão cautelar”, afirmou.\n\nO caso de João de Deus - conhecido curandeiro espiritual que já a recebeu a visita da apresentadora de TV americana Oprah Winfrey e dos três últimos ex-presidentes do Brasil - veio à tona quando a TV Globo reportou dez casos de mulheres que diziam ter sido assediadas sexualmente pelo médium. Em seguida, 252 mulheres apresentaram denúncias semelhantes à Justiça do estado de São Paulo e 206 ao de Goiás.\n\nEm resumo, é falso que João Teixeira de Faria possa deixar a cadeia devido à decisão do STF que determinou o cumprimento da pena de prisão após o trânsito em julgado. A deliberação não afeta pessoas sujeitas a prisão preventiva, como é o seu caso.", "lang": "pt"}