{"title": "No, «mezza Europa» non ha copiato il “bonus cultura” di Renzi", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-35284", "url": "https://pagellapolitica.it/dichiarazioni/8520/no-mezza-europa-non-ha-copiato-il-bonus-cultura-di-renzi", "vclaim": "Ma è vero quindi che molti Stati, sull’esempio dell’Italia, hanno iniziato a introdurre “bonus cultura” simili al nostro, oppure no? Abbiamo verificato e Renzi sbaglia.\n\nIn breve: a tutti i cittadini italiani o stranieri che risiedevano regolarmente in Italia, e che avrebbero compiuto 18 anni nel 2016, sarebbe stata assegnata una carta elettronica, con un importo massimo di 500 euro, che poteva essere utilizzata per ingressi a teatro, cinema, musei, mostre e altri eventi culturali, per l’acquisto di libri e per l’accesso a monumenti, gallerie, aree archeologiche e parchi naturali.\n\nLa misura – usufruibile dall’app mobile – era stata finanziata con uno stanziamento di 290 milioni di euro. Come spiega un dossier della Camera sulla legge di Bilancio per il 2020, dal 2016 in poi il “bonus cultura” è sempre stato rifinanziato, con un ampliamento dei beni acquistabili (aggiungendo, per esempio, gli abbonamenti a quotidiani anche in formato digitale) ma anche con una riduzione dei finanziamenti. Il limite di spesa per il 2020 è stato infatti portato a 160 milioni di euro, con conseguente riduzione del bonus, ma manca ancora il decreto ministeriale che stabilisca le cifre precise per ogni carta (secondo Il Sole 24 Ore il bonus scenderà a 300 euro).\n\nIn effetti esiste un caso in cui un “bonus cultura” molto simile a quello italiano è stato introdotto in un altro Paese europeo. Stiamo parlando della Francia del presidente Emmanuel Macron che, da febbraio 2019, ha iniziato a sperimentare il cosiddetto , un’applicazione che mette a disposizione dei neo-diciottenni 500 euro da spendere in prodotti culturali (siano essi beni fisici, come libri o vinili, o eventi).\n\nCon l’aiuto di alcuni nostri colleghi fact-checker dell’ (Ifcn) e del (Soma), abbiamo verificato che ad oggi non risultano però esserci altri grandi Paesi europei che abbiano introdotto “bonus cultura” per i neo-diciottenni.\n\nQuesto è in linea con quanto scritto a dicembre 2018 in un rapporto dell’Ocse, che riportava solo i casi di Italia e Francia come esempi di “bonus cultura” pensati per incoraggiare la spesa dei giovani in attività e prodotti culturali.\n\nI colleghi spagnoli di e quelli tedeschi di hanno spiegato a Pagella Politica che sia in Spagna che in Germania non esistono misure simili al “bonus cultura”, ma solo iniziative locali di sconti culturali per la fascia più giovane della popolazione (un po’ come succede anche in alcune regioni o città italiane, che offrono sconti, per esempio, per l’ingresso ai musei o al cinema). Nel 2018, il Partito socialista spagnolo aveva avanzato la possibilità di introdurre un “bonus cultura”, distribuito su più età, ma il progetto non si è mai concretizzato. Da nostre ricerche, non risulta neppure che un “bonus cultura” sia stato introdotto negli ultimi anni nel Regno Unito.\n\nDiscorso analogo vale per il Belgio, la Polonia, il Lussemburgo, la Finlandia e la Grecia. I nostri colleghi rispettivamente di , , , e (edizione greca) hanno confermato a Pagella Politica che in nessuno di questi cinque Paesi è stato approvato un provvedimento simile a quello voluto da Renzi.\n\nPossiamo poi ampliare lo sguardo anche agli altri Stati membri, grazie a Youth Wiki, una piattaforma della Commissione europea che permette di analizzare nel dettaglio le politiche giovanili adottate dei Paesi membri Ue. Per alcuni di questi, è presente anche una sezione (aggiornata al 2019) sulle misure introdotte per incentivare la partecipazione alla vita culturale. Per esempio, nella pagina dedicata dalla Francia si parla del voluto da Macron, mentre l’Italia è uno dei pochi Paesi per cui questa sezione non è presente.\n\nInsomma, in quasi tutti i Paesi europei esistono agevolazioni per l’accesso alla cultura destinate alle fasce giovani della popolazioni, ma solo in Italia e in Francia esiste un “bonus cultura” che consiste nel dare centinaia di euro solo ai neo-diciottenni (nel nostro Paese la misura è ora finanziata con meno risorse rispetto al passato, mentre in Francia è ancora in fase sperimentale).\n\nSecondo Matteo Renzi, «mezza Europa» starebbe copiando il “bonus cultura” introdotto dall’ex presidente del Consiglio nel 2016 per i neo-diciottenni. Abbiamo verificato e il leader di Italia Viva sbaglia.\n\nCon l’aiuto dei nostri colleghi fact-checker dell’Ifcn e di Soma, abbiamo scoperto che solo la Francia – in via sperimentale – ha iniziato a dare soldi a chi ha appena compiuto 18 anni per comprare prodotti legati alla cultura, mentre in quasi tutti gli altri Paesi Ue esistono sì agevolazioni per i giovani, ma non assimilabili a quelli del nostro “bonus cultura”.", "lang": "it"}