{"title": "Fact Check: WhatsApp Forward Says Pondicherry University Student Found A Home Remedy Cure For COVID-19", "subtitle": "The Logical Indian Fact check team investigates the claim that a student from Pondicherry University has found a cure for COVID-19, which includes black pepper, ginger and honey.", "author": "thelogicalindian.com", "date": "2020-07-14T18:14:53+05:30", "vclaim_id": "vclaim-id-58988", "url": "https://thelogicalindian.com/fact-check/pondicherry-university-covid-19-black-pepper-ginger-honey-22303", "vclaim": "As the world races to contain the spread of the contagious Coronavirus, the scientists across the globe are searching for a cure. In light of this, a piece of news has been doing the rounds with the claim that a student attending the Pondicherry University has found a cure for COVID-19. The message further claims that the World Health Organization (WHO) has approved this 'cure'\n\nBelow is the entire message: \"Finally a INDIAN student from PONDICHERRY university, named RAMU found a home remedy cure for Covid-19 which is for the very first time accepted by WHO. He proved that by adding 1 tablespoon of black pepper powder to 2 table spoons of honey and some ginger juice for consecutive 5 days would suppress the effects of corona. And eventually go away 100% \n\n Entire world is starting to accept this remedy. Finally a good news In 2020!!\" The claim has also been shared on social media platforms.\n\nA student from Pondicherry University has found a cure for COVID-19, which includes black pepper, ginger and honey. The Logical Indian reached out to Gurmeet Singh, Vice-Chancellor at Pondicherry University who confirmed that the piece of news is fake and that he does not know how this type of false notion could have originated. Further, contrary to claims made in the message, WHO has not approved any drugs or vaccines as a cure for coronavirus, yet. \"While some western, traditional or home remedies may provide comfort and alleviate symptoms of mild COVID-19, there are no medicines that have been shown to prevent or cure the disease. WHO does not recommend self-medication with any medicines, including antibiotics, as a prevention or cure for COVID-19. However, there are several ongoing clinical trials of both western and traditional medicines. WHO is coordinating efforts to develop vaccines and medicines to prevent and treat COVID-19 and will continue to provide updated information as soon research results become available,\" reads the website of the apex body. WHO has maintained that Pepper \"cannot prevent or cure COVID-19\" \"Hot peppers in your food, though very tasty, cannot prevent or cure COVID-19. The best way to protect yourself against the new coronavirus is to keep at least 1 metre away from others and to wash your hands frequently and thoroughly. It is also beneficial for your general health to maintain a balanced diet, stay well hydrated, exercise regularly and sleep well,\" reads the website.\n\nAn antibacterial and antibiotic in nature, black pepper has Vitamin C in it. Honey is used for soothing a sore throat, suppressing cough and can boost the cold-fighting action of black peppercorn. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Is 'Livfavir' Cheaper Than Glenmark's 'Fabiflu'?", "lang": "en"}