{"title": "Many French care workers will get a tax-free bonus of up to £1,340 for working during the pandemic", "subtitle": "Those in the most heavily affected areas will get up to £1,340 and the rest will get up to £890.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-55916", "url": "https://fullfact.org/online/france-care-workers-bonus/", "vclaim": "Many French care workers will get a tax-free bonus of up to £1,340 for working during the pandemic\n\nA post on Facebook with 11,000 shares claims that care workers in France are getting a £1,500 tax-free bonus, and compares that to a badge available to UK carers and care workers to purchase.\n\nThe French government has announced that staff working in certain care settings and in those regions most affected by the Covid-19 outbreak will be paid a maximum €1,500 (£1,340) bonus tax-free.\n\nStaff working in residential care homes for the elderly, as well as those working with adults and children with disabilities and some other groups will be eligible, if they are in one of the 40 areas in France most affected by the outbreak.\n\nThose working in establishments outside of these areas may receive a bonus of up to €1,000 (£890).\n\nPeople must have worked at least 30 days between 1 March and 30 April, although there are some exceptions to this—for example if they were on sick leave which was likely to have been Covid-19.\n\nWe’ve written about this claim before, but it was not clear at that time how much the bonus for care workers would be.\n\nThe badge the Facebook post is referring to is the “CARE badge”, which was initially launched in 2019 (before the coronavirus pandemic) for companies and charities to distribute to carers for free. Initially it was not a government initiative, but in April 2020 the Secretary of State for Health and Social Care, Matt Hancock, announced in the daily coronavirus briefing that the government would be adopting it as “a single brand for social care”.\n\nA website for the badge company, which was run by everyLIFE Technologies, currently says: “CARE badge brand rights have now been transferred to the Secretary of State for Health & Social Care.”\n\n“To prevent the possible lopsided distribution of both CARE badges and information about their use, we have halted issuing badges and associated logos until the necessary new details are finalised.”\n\nElsewhere on the site, it says: “Badges are no longer available from the CARE badge Community Interest Company.”\n\nIt is unclear whether the badge is currently available to purchase elsewhere.\n\nBadges were previously available from the website for £1.20 each plus VAT and for a minimum order of 100 badges. It said that all profits went to care-related causes and charities.", "lang": "en"}