{"title": "Dindart: “Todas aquellas que reciben una asignación buscan tener otro hijo para tener un poco más de dinero”", "subtitle": "No hay datos disponibles que prueben una incidencia directa de la AUH en el aumento de los embarazos. Un estudio alternativo da cuenta de un impacto sobre", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5696", "url": "https://chequeado.com/ultimas-noticias/dindart-todas-aquellas-que-reciben-una-asignacion-buscan-tener-otro-hijo-para-tener-un-poco-mas-de-dinero/", "vclaim": "No hay datos disponibles que prueben una incidencia directa de la AUH en el aumento de los embarazos. Un estudio alternativo da cuenta de un impacto sobre la fecundidad, pero se trata de un efecto moderado y restringido a cierto grupo.\n\n“Todas aquellas que reciben una asignación o que reciben una asignación por un hijo buscan tener algún otro para tener un poco más de dinero. Y eso está reflejado estadísticamente, y es una realidad”, aseguró el diputado radical Julián Dindart durante una reunión de la Comisión de Familia, Mujer, Niñez y Adolescencia, que presidía hasta la última semana, al referirse a una de las causas del embarazo adolescente.\n\nA pesar de lo dicho por el antes ministro de Salud de Corrientes, no hay datos disponibles que prueben una incidencia directa de la Asignación Universal por Hijo (AUH) en el aumento de los embarazos. Un estudio alternativo señala que este tipo de transferencias tiene impacto sobre la fecundidad pero uno de sus autores lo relativizó en diálogo con Chequeado, ya que se trata de un efecto moderado y restringido a cierto grupo.\n\nLa AUH fue implementada en octubre de 2009 y es un ingreso destinado a niños, niñas y adolescentes que pertenezcan a familias desocupadas o que se desempeñan en la economía informal. En la actualidad, tiene un valor de $ 962 mensuales.\n\nA diciembre de 2015, 3,7 millones de chicos eran beneficiarios de la asignación por hijo y por hijo discapacitado, cuyos responsables eran 1,8 millones de titulares, ya sean madres o padres. Si se considera a los titulares de acuerdo con la cantidad de hijos que tienen, los datos de la ANSES muestran que entre junio de 2012 y el mismo mes de 2015 (último dato disponible) hubo en líneas generales una permanencia o caída de los titulares con más de un hijo.\n\n“De estos datos no se desprende que lo que dijo el diputado sea cierto. Es más, sería casi todo lo contrario”, sostuvo Sebastián Waisgrais, especialista en Monitoreo, Evaluación y Políticas Públicas de Unicef Argentina. Y, además, agregó: “La tasa de embarazo adolescente es elevada, pero no se está observando un boom en la tasa de fertilidad producto de la AUH. Es más, en la Argentina, el porcentaje de recién nacidos de madres adolescentes (menores de 20 años) respecto al total de nacimientos no ha tenido mayores variaciones, manteniéndose en valores cercanos al 15% en los últimos 20 años”.\n\nLos investigadores del Centro de Estudios Distributivos Laborales y Sociales (Cedlas), Santiago Garganta, Leonardo Gasparini, Mariana Marchionni y Mariano Tappatá, analizaron en un post basado en un trabajo académico el impacto de la AUH en la fecundidad y señalaron “la existencia de un efecto estadísticamente significativo sobre la fecundidad, aunque moderado y restringido a ciertos grupos”. Así, según el estudio, entre los beneficiarios de la AUH que ya tienen un hijo se incrementa un 2% la fertilidad con respecto a aquellos que reciben este tipo de transferencia monetaria por parte del Estado nacional y no tienen un hijo.\n\nSin embargo, los autores también destacan que “la evidencia sobre los efectos de la AUH es exigua, en buena parte debido a la escasez de información” por lo que “este contexto de restricciones informativas, sumado a un diseño no experimental, limitan la robustez de la evidencia empírica que se puede construir sobre el programa”.\n\n“No hay ninguna evidencia que indique que la AUH genere un incentivo fuerte a los embarazos, en particular entre las participantes más jóvenes. Lo que nosotros encontramos, en base a información frágil, que es la única disponible hasta ahora, es que la tasa de fecundidad aumenta ligeramente en algunos hogares que ya tienen hijos. Esos efectos no son grandes, ni muy alarmantes, ni invalidan el fuerte impacto social del programa, pero deben ser analizados con seriedad para evaluar mejorar el diseño del programa”, señaló a Chequeado Marchionni, doctora en Economía y una de los participantes de la investigación.\n\nEn la misma línea, Sebastián Galiani, economista y profesor de la Universidad de Maryland, dijo a este sitio que “es posible que la AUH impacte en un aumento en el embarazo adolescente, pero es algo que necesita ser evaluado rigurosamente”.\n\nLa tasa de embarazo adolescente en el país sufrió una ligera caída entre 2009 -año en que se implementó la AUH- y el 2014 (última actualización disponible), al pasar de 34% a 33,7%, según información del Ministerio de Salud de la Nación. Sin embargo, en algunas provincias sí aumentó, como en Corrientes, Chaco, Formosa, Jujuy, Misiones, Salta, San Juan, Tucumán y Tierra del Fuego.\n\n“Lo que está probado que impacta en el embarazo adolescente es la falta de una trayectoria de inclusión de estas adolescentes, que se traduce principalmente en la imposibilidad del acceso a un sistema de educación y a un mercado de trabajo inclusivos”, explicó Agustín Salvia, investigador del Conicet en el Instituto Gino Germani (UBA) y del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA).\n\nDe acuerdo con su método de verificación, Chequeado contactó a Dindart para conocer la fuente que sustentara sus dichos pero hasta el momento de la publicación de esta nota no obtuvo respuesta. Esta semana, el diputado nacional por Cambiemos, Eduardo Amadeo, confirmó que su par radical, que presidía la Comisión de Familia, fue desplazado de ese cargo.", "lang": "es"}