{"title": "FSSAI has released a document calling the plastic eggs as a ‘myth’.", "subtitle": "Plastic eggs being manufactured & sold in India is a myth and the food safety regulator, the FSSAI has released a document calling the plastic eggs as a ‘myth’.", "author": "factly.in", "date": "2019-06-14T10:32:21+00:00", "vclaim_id": "vclaim-id-28909", "url": "https://factly.in/fssai-has-released-a-document-calling-the-plastic-eggs-as-a-myth/", "vclaim": "A video is being shared on Facebook with the claim that plastic/fake eggs are being manufactured and sold in the Indian markets. Even though the person who posted the video was not sure of its authenticity, the other users are believing it to be true and are sharing the video widely. Let’s try to analyze the claim made in the post\n\nWhen searched for the news regarding plastic/artificial/fake eggs on Google, several news articles on this issue can be found in the search results. While some articles reported finding plastic/fake eggs in some parts of the country, the other articles contradicted the claim of artificial eggs. .\n\nThere are diverse claims and counter-claims in the articles published by various media houses. So, when you look for any official order/announcements on this issue, it was found that FSSAI (Food Safety and Standards Authority of India) has released a ‘Guidance Note’ to bust the myths about the plastic/ fake eggs. The document released by FSSAI reads, “Plastic eggs or artificial eggs are a myth mainly due to the fact that there is no technology available to produce a plastic/artificial egg that would perfectly resemble a natural egg”. The document also discusses assessing the eggs’ freshness and safety.\n\nAlso, in a press release by FSSAI about fake videos on food items, FSSAI CEO mentioned the false scare generated by media houses in the society on the issues of plastic rice and plastic eggs.\n\nSimilar claims about plastic eggs were shared globally last year with a video of a woman pouring some liquid into egg-shaped things. Some organizations have already fact-checked those posts and concluded that the things shown in the video are not plastic eggs but a toy for children.\n\nTo sum it up, plastic eggs being manufactured & sold in India is a myth and the food safety regulator, the FSSAI has released a document calling the plastic eggs as a ‘myth’.\n\nDid you watch our Facebook live on Fake News (Misinformation)", "lang": "en"}