{"title": "PolitiFact - Obama: Iran spends $30 billion on defense; U.S. about $600 billion", "subtitle": "As President Barack Obama tries to win support for a nuclear deal with Iran, one of his arguments is that this strategy", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61642", "url": "http://www.politifact.com/truth-o-meter/statements/2015/apr/09/barack-obama/obama-iran-spends-30-billion-defense-us-about-600-/", "vclaim": "As President Barack Obama tries to win support for a nuclear deal with Iran, one of his arguments is that this strategy of negotiation comes with minimal risk. In an interview with the New York Times, Obama made the point that America is and will remain much more powerful than Iran.\n\n\"Iran’s defense budget is $30 billion. Our defense budget is closer to $600 billion,\" Obama said. \"Iran understands that they cannot fight us.\"\n\nAs part of the promise we made during our Kickstarter campaign, we gave a reader the chance to pick from a list of possible claims, and the reader asked us to look into Obama’s comparison of the Iranian and U.S. military budgets.\n\nWe asked the White House for the source of the president’s statement. The press office staff was checking but as of the time we published, we had not heard back.\n\nIran has about 500,000 people in its military, including many conscripts with limited training and some elite forces. According to the of Iran, \"Iran’s military doctrine is defensive. It is designed to deter an attack, survive an initial strike, retaliate against an aggressor, and force a diplomatic solution to hostilities while avoiding any concessions that challenge its core interests.\"\n\nA summary from the , the nonpartisan analytic branch of Congress, says \"Iran lacks the logistical ability to deploy its own ground forces across waterways such as the Persian Gulf, but Iran is able to project power throughout the region by recruiting, advising, and arming Shiite fighters from around the region as a force multiplier.\"\n\nThe reports adds that Iran \"is developing increasingly lethal systems such as more advanced naval mines, submarines, coastal defense and anti-ship cruise and ballistic missiles, and attack craft.\"\n\nWe found several estimates of Iran’s military spending. The Congressional Research Service said the country spends about 3 percent of its GDP, which translates into about $11 billion. reported that Iranian President Hassan Rouhani plans to spend 282 trillion rials on defense. At the current exchange rate, that equals about $10 billion. The database has a similar figure.\n\nLong-time Middle East analyst Anthony Cordesman with the Center for Strategic and International Studies wrote that after accounting for Iran’s support for its defense industry, the money it spends on Shiite paramilitary groups in other countries, and its nuclear program, the total could reach $14 billion.\n\nThe highest estimate we found came from the , a Washington think tank and advocacy group. It put Iran’s total spending at $17.7 billion in 2013.\n\nMost of the military budget falls under the Defense Department. The actual total includes portions of the country’s nuclear program at the Energy Department and defense-related spending in other departments.\n\nFor the Defense Department alone, the of the budget bill passed last December shows $520 billion in outlays with another $64 billion (good for two years) to cover overseas contingency operations, such as fighting the Islamic State group. That yields a total of $584 billion.\n\nLaicie Heeley is policy director at the Center for Arms Control and Nonproliferation. By Heeley’s tally, after you add in $19 billion for nuclear weapons and $7.5 billion in other departments, the total comes to $621 billion.\n\nFor fiscal year 2016, the president is requesting nearly .\n\n\"It's hovered around the $600 billion for the past two years and hit almost $700 billion in FY12,\" Heeley said.\n\nObama said that \"Iran’s defense budget is $30 billion. Our defense budget is closer to $600 billion.\" The highest estimate we found for Iran’s total defense spending was $18 billion. That is significantly less than Obama said, although if anything, it supports his argument more than the number he used.\n\nObama gave himself some wiggle room on American defense spending. It is actually a bit higher than $600 billion but his phrasing is pretty close.\n\nWith the caveat that Obama overstated Iran’s military spending, we rate the claim Mostly True.\n\nNote: This claim was fact-checked as part of a reward to to live fact-check the 2015 State of the Union. Thanks to all who contributed.", "lang": "en"}