{"title": "Désintox. Condamné pour avoir chanté une chanson de Brassens devant des gendarmes : une vieille histoire", "subtitle": "Alors qu'on célébrait fin octobre l'anniversaire de la mort de Georges Brassens, un tweet de l’avocat Régis de Castelnau a mis le feu aux poudres, en publiant début novembre une courte brève narrant la condamnation pour outrage d'un jeune rennais, coupable d'avoir entonné une chanson de l'artiste en présence de trois gendarmes.", "author": "www.francetvinfo.fr", "date": "2019-11-08T11:35:25+0100", "vclaim_id": "vclaim-id-38439", "url": "https://www.francetvinfo.fr/internet/reseaux-sociaux/twitter/desintox-condamne-pour-avoir-chante-une-chanson-de-brassens-devant-des-gendarmes-une-vieille-histoire_3694317.html", "vclaim": "Alors qu'on célébrait fin octobre l'anniversaire de la mort de Georges Brassens, un tweet de l’avocat Régis de Castelnau a mis le feu aux poudres, en publiant début novembre une courte brève narrant la condamnation pour outrage d'un jeune rennais, coupable d'avoir entonné une chanson de l'artiste en présence de trois gendarmes.\n\nOn n'aurait pas pu imaginer pire hommage au plus célèbre anar de la chanson française. Alors qu'on célébrait fin octobre l'anniversaire de la mort de Georges Brassens, un tweet de l’avocat Régis de Castelnau a mis le feu aux poudres, en publiant début novembre une courte brève narrant la condamnation pour outrage d'un jeune rennais, coupable d'avoir entonné la chanson Hécatombe en présence de trois gendarmes. Ces derniers auraient très peu apprécié le couplet sur les « mégères gendarmicides ».\n\n« Il s’est trouvé un procureur pour poursuivre et des juges du siège pour condamner », se désespère l'avocat, « La dégringolade de magistrats devenus garde chiourmes et censeurs continue. La violence policière contre la liberté de manifester, en revanche c’est toujours open bar ».\n\nImmédiatement, l'histoire a été reprise, par le député européen écologiste Pascal Durand ou plusieurs journalistes dont Aymeric Caron qui s'est emporté à son tour : « Dites-moi que c’est une blague, ou un cauchemar dont je vais me réveiller : un citoyen, condamné pour avoir chanté du Brassens à proximité de policiers ??? France, 2019 ? Mais c’est impossible, ce n’est pas le pays où je suis né ».\n\nUn tweet qu'Aymeric Caron a ensuite supprimé, après avoir réalisé que son indignation avait presque 10 ans de retard. Car si un jeune homme a bien été condamné pour les raisons évoquées, c'était en 2011. Rien à voir avec Emmanuel Macron, donc, ou la répression des gilets jaunes, comme certains ont voulu le faire croire.\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 Minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/28minutes/\n\nSur YouTube : https://www.youtube.com/user/28minutesARTE\n\nSur Instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}