{"title": "Den nye regjeringen er mer Oslo-dominert enn den forrige", "subtitle": "... men regjeringen Vedum selv satt i var enda mer Oslo-dominert.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-8303", "url": "https://www.faktisk.no/faktasjekker/A67/den-nye-regjeringen-er-mer-oslo-dominert-enn-den-forrige", "vclaim": "Onsdag 17. januar gikk Venstre inn i regjeringen sammen med Høyre og Frp. Det førte til endringer i statsrådskabalen, noe Sp-leder Trygve Slagsvold Vedum kommenterte i Dagbladet:\n\nFaktisk.no har gitt Vedum anledning til å dokumentere påstanden. Han har foreløpig ikke svart på henvendelsen.\n\nVidar Helgesen (H) var blant statsrådene som gikk ut av regjeringen da han ble erstattet av Ola Elvestuen (V) som klima- og miljøminister. I en mye delt og likt tweet, kommenterer Helgesen Sp-lederens påstand om Oslo-dominans slik:\n\nI saken skriver Dagbladet at «av fem nye statsråder, har tre vært innvalgt fra Oslo på Stortinget til nå, mens bare én Oslo-statsråd går ut». Faktisk.no har sett på hvor statsrådene i Solberg-regjeringen kom fra før utvidelsen på onsdag, og hvor de nye statsrådene kommer fra. Vi har også sett på den geografiske tilhørigheten til statsrådene i den rødgrønne regjeringen som gikk av i 2013.\n\nDe fleste av statsrådene var stortingsrepresentanter da de ble utnevnt. Vi har tatt utgangspunkt i de fylkene statsrådene representerte på Stortinget. Det vil for eksempel si at Trine Skei Grande, som opprinnelig kommer fra Nord-Trøndelag, her regnes som Oslo-politiker siden dette er fylket hun har representert på Stortinget siden 2005.\n\nNoen få statsråder satt ikke på Stortinget da de ble utnevnt. De er registrert etter hvilket fylke de tidligere var innvalgt til Stortinget fra. Tre statsråder i den blå-blå tregjeringen hadde ikke stortingsplass, men vi teller dem likevel som Oslo-representanter:\n• Anniken Haugli kommer fra Oslo, har vært byråd i Oslo og er medlem i Oslo Høyre.\n• Vidar Helgesen kommer fra Nordland og Vestfold, men bor i Oslo og er medlem av Oslo Høyre.\n• Marit Berger Røsland kommer opprinnelig fra Akershus, men har sittet i Oslo Bystyre og er medlem av Oslo Høyre.\n\nI regjeringen som ble ut utnevnt på onsdag, kommer følgende statsråder fra Oslo:\n\nSeks av 20 statsråder utgjør en Oslo-andel på 30 prosent. Resten kommer fra åtte andre fylker.\n\nFør utvidelsen av regjeringen kom disse statsrådene fra Oslo:\n\nFem av 19 statsråder utgjør en andel på 26 prosent. Trygve Slagsvold Vedum har dermed rett i regjeringen «er enda mer Oslo-dominert» etter utvidelsen.\n\nSp satt i regjering sammen med Ap og SV i perioden 2005–13. Da den rødgrønne regjeringen gikk av 14. oktober 2013, representerte eller kom følgende statsråder fra Oslo:\n\nVedums egen regjering hadde altså sju statsråder fra Oslo, en andel på 35 prosent. Dermed var Oslo-dominansen enda større i den rødgrønne regjeringen sammenlignet med den regjeringen Sp-lederen nå kritiserer.\n\nEtter Oslo er Rogaland og Hordaland fylkene med flest statsråder. Begge disse har nå tre hver. Møre og Romsdal og Sør-Trøndelag har to statsråder hver. Vedum påpeker at hans egen landsdel, indre Østlandet, ikke har hatt et eneste regjeringsmedlem i den borgerlige perioden. Det har Hedmark og Oppland til felles med Buskerud, Sogn og Fjordane og Østfold.", "lang": "no"}