{"title": "Não, a Torre Eiffel não foi iluminada de vermelho para celebrar a cidadania honorária de Lula", "subtitle": "Uma foto da Torre Eiffel com iluminação vermelha tem sido amplamente compartilhada em redes sociais desde o início de outubro. Segundo as publicações, o monumento francês foi iluminado em homenagem à nomeação do ex-presidente Luiz Inácio Lula da Silva como cidadão honorário de Paris. Procurada pela equipe de checagem da AFP na França, a organização que administra o ponto", "author": "checamos.afp.com", "date": "2019-10-08T21:07:46+02:00", "vclaim_id": "vclaim-id-41222", "url": "https://checamos.afp.com/nao-torre-eiffel-nao-foi-iluminada-de-vermelho-para-celebrar-cidadania-honoraria-de-lula", "vclaim": "Não, a Torre Eiffel não foi iluminada de vermelho para celebrar a cidadania honorária de Lula\n\nUma foto da Torre Eiffel com iluminação vermelha tem sido amplamente compartilhada em redes sociais desde o início de outubro. Segundo as publicações, o monumento francês foi iluminado em homenagem à nomeação do ex-presidente Luiz Inácio Lula da Silva como cidadão honorário de Paris. Procurada pela equipe de checagem da AFP na França, a organização que administra o ponto turístico negou a alegação. Tudo indica que a foto mostra, na verdade, a torre iluminada para celebrar o Ano Novo chinês em janeiro de 2004.\n\n“Torre Eiffel vermelha em homenagem ao mais novo cidadão honorário de Paris, Luis Inácio Lula da Silva. Essa Torre jamais acederá para homenagear um covarde fujão individualista [sic]”, diz uma das publicações viralizadas, compartilhada centenas de vezes desde 6 de outubro.\n\nO ex-presidente Luiz Inácio Lula da Silva (PT), que cumpre pena de prisão por corrupção há mais de um ano, realmente foi nomeado cidadão honorário de Paris no último dia 3 de outubro — sendo elogiado por seu compromisso com a redução das “desigualdades sociais e econômicas” no Brasil. Procurada pela equipe de checagem da AFP na França, uma porta-voz da organização responsável pela administração da Torre Eiffel classificou como “completamente falsa” a afirmação de que o monumento foi iluminado para celebrar a cidadania honorária concedida a Lula.\n\nO vermelho é muito associado a Lula por ser a principal cor da bandeira do Partido dos Trabalhadores (PT), o qual ajudou a fundar, além de ser característico do movimento global de esquerda, do qual o ex-presidente faz parte.\n\nNos últimos dias, a Torre Eiffel realmente foi iluminada, mas de rosa, em apoio à luta contra o câncer de mama, como informou a conta oficial do ponto turístico no Twitter, em 1º de outubro.\n\nPara descobrir o verdadeiro contexto da foto que mostra a torre iluminada de vermelho, a imagem viralizada foi submetida à busca reversa do Google.\n\nComparação entre foto da Torre Eiffel iluminada em 24 janeiro de 2004 por ocasião do Ano Novo chinês e imagem viralizada publicada no Facebook A pesquisa encontrou a mesma imagem publicada em um site em espanhol que atribui o registro à celebração do Ano Novo chinês em janeiro de 2004. Informações publicadas no site oficial da Torre Eiffel confirmam que o monumento foi iluminado de vermelho naquela ocasião. Uma comparação entre uma foto da AFP, tirada em janeiro de 2004 de um ângulo semelhante, com a imagem viralizada indica fortemente que se trata do mesmo momento.\n\nA Torre Eiffel já foi iluminada de vermelho em outra ocasião — para homenagear a Turquia durante o campeonato de futebol Euro 2016 — mas, nesse caso, o monumento contou também com diversos pontos de luz que não aparecem na imagem viralizada, como mostra esta outra foto da AFP.\n\nEm resumo, é falso que a Torre Eiffel tenha sido iluminada de vermelho para celebrar a nomeação do ex-presidente Lula como cidadão honorário de Paris. Procurada, a organização que administra o ponto turístico francês negou a alegação. Ao que tudo indica, a foto foi tirada em janeiro de 2004 quando a torre foi iluminada para celebrar o Ano Novo chinês.", "lang": "pt"}