{"title": "The most popular fact checks of May", "subtitle": "Our monthly round-up of columns is dominated by Benghazi--and Kentucky senators.", "author": "www.washingtonpost.com", "date": "2015-02-17T20:11:02Z", "vclaim_id": "vclaim-id-81294", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/06/04/the-most-popular-fact-checks-of-may/", "vclaim": "As a reader service, we presented in chronological order all 14 fact checks we had previously done on the 2012 tragedy in Libya, in which four Americans, including the U.S. ambassador, were killed on the anniversary of the Sept. 11, 2001, attacks. We had completed five fact checks of Republican statements, four fact checks of Democratic claims and five neutral or analytic examinations of the issue. Reviewing these columns, the pattern is fairly clear: rhetorical overreach by Republicans; give-no-quarter spin from Democrats.\n\n2: Four Pinocchios for Obama’s claim that Republicans have ‘filibustered about 500 pieces of legislation’\n\nPresident Obama made a rather striking claim at a campaign fundraising dinner — that Senate Republicans have filibustered “500 pieces of legislation that would help the middle class.” No matter how you do the math — or a measure a “filibuster” — Obama’s statement was patently false, and so he earned Four Pinocchios.\n\nWe examined a claim by Alison Lundergan Grimes, a Democrat who is challenging Sen. Mitch McConnell (R-Ky.). Grimes claimed that the Senate Republican leader “quadrupled his net worth on the backs of hardworking Kentuckians that can’t afford it.” The implication was that increase in McConnell’s wealth came from being on the public payroll. But Senate documents show that the increase in his reported wealth stemmed from an inheritance for McConnell’s wife, former labor secretary Elaine Chao. Grimes earned Three Pinocchios.\n\n4: Rand Paul’s claim there was ‘no plane’ for Special Ops forces in Benghazi\n\nBenghazi pops up twice on this list. Sen. Rand Paul (R-Ky.) asserted on Fox News that the White House “couldn’t find a plane” for Special Operations forces in Libya because they were trying to contact YouTube to remove an anti-Islam video that prompted demonstrations in the Middle East. But Paul’s claim is a fantasy; there was ample aircraft for Specials Ops forces. So he earned Four Pinocchios.\n\n5: Harry Reid’s claim that the Koch brothers are ‘one of the main causes’ of climate change\n\nSenate Majority Leader Harry Reid repeatedly attacks the Koch brothers, the industrialists who are funding millions of dollars in attack ads against Democrats. In an eyebrow-raising statement, he claimed that Koch Industries is “one of the main causes” of climate change. But actually, the company’s greenhouse gas emissions amounts to one-third of 1 percent in the United States — and about 6/1,000th of a percent in a global context. He earned Three Pinocchios.\n\nFinally, Obamacare turns up on the list. This column looked at two outlandish claims, one by Sen. Rand Paul (R-Ky.) and one in an ad for Rep. Lee Terry (R-Ky.) Paul earned Four Pinocchios for issuing a newsletter that claimed that “for every Kentuckian that has enrolled in Obamacare, 40 have been dropped from their coverage.” The math was nonsensical; Kentucky has actually signed up 413,000 people, more than double the plans that were canceled. The Terry ad earned Three Pinocchios for suggesting that a constituent lost her health plan when in fact she has been able to keep it.", "lang": "en"}