{"title": "Russia’s Foreign Minister: US Election and Politics ‘Directly Affect’ Bilateral Relations – Avoiding the Record", "subtitle": "The Russian foreign minister is correct that domestic political turmoil affects the U.S. administration’s foreign policy. However, U.S. political divisions are not the main reason for deteriorating relations between Washington and Moscow. Russia’s own actions damaged relations more.", "author": "www.polygraph.info", "date": "November 07, 2018", "vclaim_id": "vclaim-id-11530", "url": "https://www.polygraph.info/a/fact-check-russian-reaction-us-midterms/29588073.html", "vclaim": "Russian officials said they were “closely watching” the U.S. midterm elections, but warned the results were unlikely to have any positive impact on bilateral relations.\n\nRussian state media, however, largely ignored the election, only occasionally reporting statements made by top Russian politicians. In the November 6 elections, U.S. voters chose Members of Congress as well as state and local officials,\n\nThe Kremlin repeated already debunked denials that Russia interfered in the 2016 U.S. presidential elections, while Russian Foreign Ministry spokeswoman Maria Zakharova quipped that both U.S. political parties can now “blame Russian hackers” for failing to win a majority of seats in both the House of Representatives and the Senate.\n\nZakharova’s boss, Foreign Minister Sergey Lavrov, claimed to “firmly know” that “internal political squabbles in America” are the real reason for the poor state of relations between Washington and Moscow.\n\nWhile Lavrov’s assertion is correct and political divisions in Washington have implications for relations with Russia, his narrative is completely wrong. Relations with Russia started to deteriorate long before the current U.S. president took office, and restrictive measures against Russia have bipartisan support.\n\nMore importantly, Russia’s deteriorating relations with the U.S are not its only problem. The Kremlin’s own actions, ranging from sports doping to military and cyber interventions, to waging disinformation wars and poisoning ex-spies, have steadily damaged Russia’s reputation globally.\n\nPolygraph.info has compiled a list of the Kremlin’s actions that lead to Russia’s current international standing. The list is far from complete but demonstrates the actual basis for condemnation of Russia in the United States and beyond -- and the restrictive actions taken against it.", "lang": "en"}