{"title": "[] #Verificamos: É falsa troca de tuítes entre Bolsonaro e Guaidó sobre “se autoproclamar presidente”", "subtitle": "Circula nas redes sociais uma suposta troca de tuítes entre o presidente Jair Bolsonaro (PSL) e o autoproclamado presidente interino da Venezuela Juan Guaidó. A Lupa checou a veracidade dessa troca de mensagens, confira", "author": "piaui.folha.uol.com.br", "date": "2019-03-11T17:53:03-03:00", "vclaim_id": "vclaim-id-29118", "url": "https://piaui.folha.uol.com.br/lupa/2019/03/11/verificamos-bolsonaro-guaido/", "vclaim": "Circula nas redes sociais uma suposta troca de tuítes entre o presidente Jair Bolsonaro (PSL) e o autoproclamado presidente interino da Venezuela Juan Guaidó. Nesta conversa, Bolsonaro faz indireta ao ator José de Abreu sobre “se autoproclamar presidente”, mas é respondido de forma crítica pelo venezuelano. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Se autoproclamar presidente é fácil, quero ver governar. Boa noite a todos!”\n\n Suposto tuíte do presidente Jair Bolsonaro, do dia 8 de março, com mais de 2,4 mil compartilhamentos no Facebook até as 15h do dia 11 de março de 2019\n\nO tuíte analisado pela Lupa não foi publicado no perfil oficial de Bolsonaro. No dia 8 de março, data na qual a publicação teria sido feita, ele publicou ou republicou oito conteúdos. Foram quatro tuítes sobre previdência e dois sobre o Dia Internacional da Mulher, um retuíte de um conteúdo publicado por página do próprio governo sobre parcerias público-privadas e “um abraço” ao deputado federal Vinícius Poit (Novo-SP).\n\nÉ possível constatar, também, que Bolsonaro tampouco apagou qualquer publicação deste dia. O perfil do twitter Desbloqueando JB, que replica automaticamente todas as publicações do presidente (e mantém no ar quando apagadas), não mostra outros tuítes além dos citados. O mesmo vale para a ferramenta Tweets de Bolso, do site Aos Fatos, que compila publicações do presidente – incluindo conteúdos que, posteriormente, podem ser apagados.\n\n“Um chefe de estado não exerce a democracia pelo Twitter”\n\n Suposto tuíte do autodeclarado presidente interino da Venezuela Juan Guaidó, do dia 8 de março, com mais de 2,4 mil compartilhamentos no Facebook até as 15h do dia 11 de março de 2019\n\nO tuíte de Guaidó também é falso. No dia 8 de março, ele tuitou nove vezes, mas em nenhuma ocasião falou sobre Bolsonaro ou sobre o Brasil. Além disso, na imagem analisada pela Lupa, a publicação do venezuelano aparece como resposta ao tuíte do presidente brasileiro – que, como mostrado acima, não existiu.\n\nEntretanto, os dois políticos já mencionaram um ao outro na rede social. Bolsonaro mencionou Guaidó em uma ocasião, em 20 de fevereiro, falando sobre entrega de ajuda humanitária. Já o venezuelano mencionou o presidente brasileiro em três ocasiões, todas elas de forma positiva.\n\nEssa informação também foi verificada pelo site Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}