{"title": "Não é de Braga Netto voz que aparece em áudio defendendo intervenção militar | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-48238", "url": "https://www.aosfatos.org/noticias/nao-e-de-braga-netto-voz-que-aparece-em-audio-defendendo-intervencao-militar/", "vclaim": "Não é de Braga Netto voz que aparece em áudio defendendo intervenção militar\n\nNão é verdade que, em áudio vazado, o ministro-chefe da Casa Civil, general Walter Braga Netto, defende a tomada de poder pelo militares, como afirmam publicações que circulam nas redes sociais. Além de a assessoria de imprensa da Casa Civil negar a veracidade da gravação, a voz que aparece no áudio é muito diferente da de Braga Netto, com um tom mais grave e a pronúncia da letra \"R\" mais marcada que a do ministro.\n\nNo YouTube, vídeos com trechos do falso áudio (veja aqui) já somam mais de 1,3 milhão visualizações. No Facebook, posts que compartilham a gravação ou a sua transcrição reuniam ao menos 100 mil compartilhamentos até a noite desta segunda-feira (20). Todos foram marcadas com o selo FALSO na ferramenta de verificação da plataforma (saiba como funciona).\n\nUm áudio de 18 minutos tem sido compartilhado nas redes sociais por publicações que o atribuem ao ministro-chefe da Casa Civil, general Walter Braga Netto. Na gravação, uma voz masculina que não se apresenta exalta as Forças Armadas, defende que a população vá às ruas para apoiar uma intervenção militar e pede confiança no Exército brasileiro. A assessoria de imprensa da Casa Civil, no entanto, informou por telefone ao Aos Fatos que a mensagem não foi gravada pelo ministro.\n\nAos Fatos comparou as vozes do áudio e de Braga Netto — disponível em vídeos de entrevistas e coletivas de imprensa — e constatou significativas diferenças entre elas. A voz da gravação tem um tom mais grave que a do ministro e apresenta \"erres\" marcados, traço que não aparece na fala de Braga Netto.\n\nOutra marca da inautenticidade do áudio é que a voz masculina menciona que usa as redes sociais para defender as Forças Armadas. O chefe da Casa Civil, no entanto, não tem perfis nem páginas oficiais nas principais redes sociais: Facebook e Twitter.\n\nAlém disso, não foi encontrada nenhuma fala pública de Braga Netto seja na imprensa ou em documentos oficiais em defesa de uma intervenção militar no Brasil.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}