{"title": "PolitiFact - Rob Portman says Buffett Rule would raise just enough to cover 1 week's interest on national debt", "subtitle": "The U.S. Senate voted on the eve of Tax Day to reject the so-called \"Buffett Rule\" ensuring a minimum tax rate for milli", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-78072", "url": "http://www.politifact.com/ohio/statements/2012/apr/23/rob-portman/rob-portman-says-buffett-rule-would-raise-just-eno/", "vclaim": "The U.S. Senate voted on the eve of Tax Day to reject the so-called \"Buffett Rule\" ensuring a minimum tax rate for millionaires and billionaires, but that didn't put the matter to rest. Democrats, who pushed the legislation, and Republicans, who blocked it, both believe that continued debate about taxes works to their advantage.\n\n \n\n That debate includes the Paying a Fair Share Act, which was named the Buffett Rule for billionaire investor Warren Buffett, who has said he pays a lower tax rate than his secretary. The bill would impose a 30 percent minimum tax on those whose individual adjusted gross income exceeds $1 million a year.\n\n \n\n Democrats say the legislation is about fairness and shared sacrifice to reduce the budget deficit.\n\n \n\n Sen. Rob Portman of Ohio, a director of the Office of Management and Budget under President George W. Bush, highlighted Republican criticism in a commentary for Politico on the day of the Senate vote.\n\n \n\n He called the Buffett Rule a political gimmick and a distraction from real tax reform with little impact of consequence.\n\n \n\n \"For all the political chest-thumping surrounding this proposal,\" he said of the the Buffett Rule, \"the new tax will bring in less than $5 billion per year. That represents 0.4 percent of annual individual income taxes paid — or enough to pay one week’s interest on the national debt.\"\n\n \n\n PolitiFact Ohio had seen similar dismissals of the proposal, including the claim that it \"raises virtually no money,\" but Portman's statement was weightier and more detailed. We asked his office how he backed it up. Press secretary Christine Mangi ran through the proof:\n\n \n\n On March 20, 2012, Congress' Joint Committee on Taxation -- a nonpartisan body that estimates tax changes for lawmakers -- released a score of the Buffett Rule projecting $46.7 billion in additional revenue over 10 years, or $4.7 billion per year on average.\n\n \n\n Individual income tax receipts in 2011 totaled $1.09 trillion, according to the Congressional Budget Office, and $4.7 billion is 0.4 percent of that.\n\n \n\n The March 2012 CBO baseline of net interest spending in fiscal 2012 is $224 billion, which comes to $4.3 billion per week.\n\n \n\n The annual revenue of the Buffett Rule -- $4.7 billion -- would pay that one week’s interest.\n\n \n\n We followed the steps, checked the sources and confirmed the accuracy of Portman's figures.\n\n \n\n We also found that there is more worth knowing.\n\n \n\n In projecting future revenue from the Buffett Rule, the Joint Committee on Taxation followed its standard practice of using a \"current law\" estimate, which assumes that temporary tax cuts or increases take effect as planned under current law.\n\n \n\n Under the current law baseline, the so-called Bush tax cuts, which were extended in 2010, would expire at the end of this year. That scenario that would result in hundreds of billions in additional revenue from taxpayers, and the $47 billion would be on top of that.\n\n \n\n A \"current policy\" estimate, on the other hand, refers to what the revenue numbers would look like if the current rules continued -- if Congress again extends the Bush tax cuts, as it is generally expected to do.\n\n \n\n The current policy estimate says that if the Bush tax cuts are extended, then the Buffet rule would raise $160 billion over 10 years, or $16 billion a year. That's more than three times as much revenue as the current law estimate.\n\n \n\n In relative terms, it is still a small fraction of the amount needed to achieve deficit reduction.\n\n \n\n \"On the other hand,\" Washington Post policy columnist Ezra Klein observed, \"any deficit-reduction package is made up of lots and lots of smaller policies that contribute to the bottom-line figure\" -- noting that a proposal last year to defund public broadcasting for budget reasons \"packed about one one-hundredth the deficit reduction of the Buffett Rule.\"\n\n \n\n Finally, in framing the value of the Buffett Rule, we note that there is a difference between deficit and debt. The deficit is the amount by which the government's spending exceeds its revenues in a year. The budget deficit for fiscal 2012 is more than $1.3 trillion.\n\n \n\n The debt -- the figure used by Portman -- sets a much higher bar. It is the sum of yearly deficits and is the total amount that the U.S. government owes. The current total debt figure is $15.6 trillion.\n\n \n\n Portman’s statement on the amount the Buffett Rule would raise and how that compares to interest on the national debt is accurate.\n\n \n\n On the Truth-O-Meter, his claim rates True.", "lang": "en"}