{"title": "[] #Verificamos: São falsos tuíte e perfil de General Heleno com afirmação de que Bolsonaro teve Covid-19", "subtitle": "Circula nas redes sociais um suposto tuíte do ministro-chefe do Gabinete de Segurança Institucional, Augusto Heleno, no qual ele diz que o presidente Jair Bolsonaro (sem partido) “se curou” da Covid-19. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-04-20T12:54:16-03:00", "vclaim_id": "vclaim-id-48206", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/20/verificamos-heleno-coronavirus/", "vclaim": "Circula nas redes sociais um suposto tuíte do ministro-chefe do Gabinete de Segurança Institucional, Augusto Heleno, no qual ele diz que o presidente Jair Bolsonaro (sem partido) “se curou” da Covid-19. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“A imprensa trata o coronavírus como algo que vai acabar com a vida no planeta. Eu tive e passei tranquilamente assim como o presidente Jair Bolsonaro. Nem precisei parar de fumar meu cigarro”\n\n Imagem de tuíte atribuído ao ministro-chefe do Gabinete de Segurança Institucional, Augusto Heleno em post do Facebook, que, até as 12h do dia 20 de abril, tinha cerca de cerca de 600 compartilhamentos\n\nO tuíte analisado pela Lupa não é de autoria do ministro-chefe do Gabinete de Segurança Institucional, Augusto Heleno, e sim de uma conta falsa atribuída ao general. É possível reparar na imagem que o perfil que publicou o post é @generalaugustoh. Trata-se de uma conta “fake” do ministro, que foi posteriormente apagada – ainda é possível encontrá-la usando o cache do Google. O perfil real de Heleno, que tem o selo de verificação do Twitter, é @gen_heleno.\n\nEm 18 de março deste ano, Heleno, de fato, testou positivo para Covid-19, doença causada pelo novo coronavírus. Ele chegou a frequentar uma reunião de gabinete apenas sete dias depois de entrar em quarentena, contrariando recomendação do Ministério da Saúde, e foi diagnosticado como recuperado no dia 31. Já Bolsonaro diz que fez dois testes para Covid-19, usando um pseudônimo. De acordo com ele próprio, os testes deram negativo. Ele se recusou, entretanto, a dar publicidade a esses exames.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}