{"title": "Video of police officer egged by children is a prank", "subtitle": "Viral videos on social media seemingly showing a police officer lying on the ground while children pelt him with eggs are not what they seem.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-51412", "url": "https://fullfact.org/online/police-egging-video-false/", "vclaim": "Video of police officer egged by children is a prank\n\nViral videos on Facebook and Twitter appear to show a police officer lying on the ground, while a group of children surround him and throw eggs at him. The videos appear to be filmed by laughing onlookers, many of whom are cheering on the children, and have been widely circulated. However, they do not really show the egging of a police officer.\n\nThere are some clues as to where the videos are set. One Facebook account gives the location as ‘Gravesend estate’, and estate agents’ signs visible in the background are for the Kent-based Wards estate agents. Although no road signs are visible, at the end of the video a man can be heard shouting: “Don’t come down Dickens again”. This is a reference to Dickens Road, in Gravesend, although a check of Google Street View shows the actual location of the video is on the adjacent Shamrock Road.\n\nThis suggests that, if the videos showed a real assault, it would be a Kent police matter. We contacted Kent police to ask if it was real, and a spokesperson confirmed there had been “no such incidents”.\n\nHe added: “The video is understood not to be genuine.”\n\nAlthough it is not clear who made the videos, one of the Facebook accounts which shared them belongs to Trollstation, which is a further suggestion that the videos are not real. On its YouTube account, Trollstation says its specialises in “bizarre and often surreal pranks” and describes its content as “intentionally provocative and controversial with the aim to get reactions from the general public in the name of comedic satire and entertainment.”\n\nWe got in touch to ask Trollstation if they made the video, but have not heard back at the time of publishing.", "lang": "en"}