{"title": "Ask : have 100 EU 'powers' been returned to the UK?", "subtitle": "Have 100 EU 'powers' been returned to UK control? Yes, if by 'powers' you mean specific laws.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8046", "url": "https://fullfact.org/europe/ask-full-fact-have-100-eu-powers-been-returned-uk/", "vclaim": "Ask Full Fact: have 100 EU 'powers' been returned to the UK?\n\nWe recently received an email from someone asking us to help verify a claim that's been around for several years, and used recently by the Conservatives earlier this year:\n\nThis is right if the '100 powers' are taken to mean specific legislative acts rather than general competences, which allow the EU to exercise power in certain policy areas. But they are limited to specific policy areas, and the right not to accept them was negotiated under a previous government.\n\nThe Treaty of Lisbon allowed the UK to opt out from certain measures\n\nAs we understand it, the claim relates to the European Union's powers in security and justice matters specifically.\n\nOne element of the Treaty of Lisbon in 2009 was that measures in this area would no longer require the unanimous agreement of member states. But the UK, along with Ireland, negotiated the ability to opt out of future security and justice laws on a case-by-case basis.\n\nIn addition, they also negotiated the ability to opt out of all pre-Lisbon security and justice laws, with the provision that they could opt back in to some of them.\n\nThe claim on \"100 powers\" appears to relate to the decision taken on 24 July 2013 to exercise that right to opt out of pre-Lisbon measures. There are, reportedly, around 130 of these, listed here.\n\nHowever, the government decided to opt back in to around 35 which it felt were in the national interest. This includes, for example, the European Arrest Warrant. The necessary agreement was reached at EU level at the end of last year.\n\nSo subtracting these 35 from the 130, roughly 100 \"powers\"—seems about right.", "lang": "en"}