{"title": "FACT CHECK: Does This Picture Show Joe Biden Biting A Child On The Cheek?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-30T21:27:10.000Z", "vclaim_id": "vclaim-id-47545", "url": "http://checkyourfact.com/2020/04/30/fact-check-picture-joe-biden-biting-child-cheek-lopez-obrador/", "vclaim": "An image shared on Facebook purportedly shows former Vice President Joe Biden biting a young girl on the cheek.\n\nThe man pictured is Mexican President Andrés Manuel López Obrador, not Biden. The photo appears to be a screen grab of Obrador kissing the child’s cheek from a video of him greeting people.\n\nThe former vice president has been criticized in the past for interacting with women and children in ways that made them feel uncomfortable. Multiple Facebook users have shared an image that they claim shows him holding a young girl and biting her on the cheek.\n\n“If there were ever any doubt how mentally defunct Joe Biden is, a picture of him biting a child should dispel those doubts,” reads one such Facebook caption. “What a freak!” (RELATED: Viral Video Claims To Show Joe Biden Looking At Dementia Books)\n\nThe pictured man, however, is not Biden, but rather López Obrador, the president of Mexico. López Obrador’s verified Twitter account posted a video on March 14 that shows him walking through a crowd greeting people and, at one point, holding and kissing the young girl. The picture shared on Facebook appears to be a screen grab from that video.\n\n“On leaving the Ometepec hotel, I greeted and attended to requests from people,” reads a translation of the tweet’s caption. López Obrador can be seen kissing, hugging and touching numerous people in the three-minute video.\n\nLópez Obrador has been criticized by some for not abiding by the social distancing guidelines put forward by his own government in an attempt to combat the spread of COVID-19. There have been more than 17,700 confirmed cases of the disease and some 1,730 deaths in Mexico as of press time, according to Johns Hopkins University Coronavirus Resource Center.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}