{"title": "No, foreigners cannot vote in Canadian elections", "subtitle": "A picture of voter registration invitations sent to international students ahead of provincial elections in Nova Scotia provoked rumours of fraud in the upcoming Canadian federal elections in October. However invitations to vote are sent to all high school students in Nova Scotia upon turning 18, regardless of their immigration status. Only citizens can actually register to", "author": "factcheck.afp.com", "date": "2019-09-11T22:09:38+02:00", "vclaim_id": "vclaim-id-40114", "url": "https://factcheck.afp.com/no-foreigners-cannot-vote-canadian-elections", "vclaim": "No, foreigners cannot vote in Canadian elections\n\nA picture of voter registration invitations sent to international students ahead of provincial elections in Nova Scotia provoked rumours of fraud in the upcoming Canadian federal elections in October. However invitations to vote are sent to all high school students in Nova Scotia upon turning 18, regardless of their immigration status. Only citizens can actually register to vote in provincial and federal elections in Canada.\n\nThe photo of invitations to register to vote sent to international students in Nova Scotia was shared at least one thousand times, leading to concerns that foreigners would be able to vote in the upcoming federal election.\n\nNova Scotia resident Tasha Stokdjik uploaded the picture of four yellow letters marked “Elections Nova Scotia” to her Facebook account in April, specifying they were addressed to the four international students she and her husband had hosted for a few months.\n\nStokdjik told AFP she could not understand why non-citizens had received detailed instructions on how to become registered on the Nova Scotia registry of electors.\n\n“These international students were here no more than 10 months,” Stokdjik said.\n\nComments posted under the picture speculated that the government might be trying to win extra votes by rigging the electoral system.\n\n“Lying Liberals. Can’t play the game without cheating,” one comment read.\n\nAnother user shared a screenshot of the picture in a Facebook group supporting Conservative leader Andrew Sheer in the upcoming Canadian federal elections.\n\nAlthough the original photo pertained to a provincial registry, some members of the Facebook group “Andrew Scheer for Prime Minister 2019” suggested the photo showed that the federal elections were being rigged by Justin Trudeau’s Liberal government.\n\n“Liberal rigging at its finest...corrupt bastards,” one Facebook user commented.\n\nOnly Canadian citizens can register to vote\n\nForeign citizens living in Canada are not allowed to register to vote for provincial or federal elections.\n\nElections Nova Scotia, the independent body that oversees the electoral process in the maritime province, told AFP that it automatically sends out letters to all residents of Nova Scotia who turn 18 each year, regardless of whether they are eligible to register to vote or not.\n\n“We get information from schools on students that would be in that age category. We don’t have any way to vet that school data,” Naomi Shelton, director of operations, told AFP.\n\nFor Shelton, the fact that international students received the information letter is a non-issue, because as non-citizens they would not be able to register as voters.\n\n“We haven’t had international students that actually registered for the registry of electors in Nova Scotia. This is a big non story,” she said.\n\nIn order to vote in provincial elections in Nova Scotia, a person must be a Canadian citizen 18 years or older on election day, and have lived in Nova Scotia for six months or more before the day the election is called.\n\nIn May 2019, Elections Canada announced that it would remove 103,000 non-citizens from the voter registry, according to this CTV article.\n\nVoting as a non-citizen is an offence punishable by a fine of up to $5,000 and/or six months in prison.\n\nAdditionally, a voter ID card does not qualify as sufficient identification to vote, as AFP Fact Check reported following misleading posts about the impacts of Bill C-76, which made changes to the Canada Elections act.\n\nAFP Fact Check also identified false claims over changes to the eligibility of Canadian non-residents to vote.\n\nOnline sources had equated non-residents with non-citizens, leading to concerns that non-citizens would be allowed to vote in Canada.\n\nNon-resident Canadians refers to Canadian citizens living abroad, but citizenship remains a core requirement to be allowed to vote.", "lang": "en"}