{"title": "Obama beijou David Cameron na boca, num momento que ficou registado para sempre?", "subtitle": "O antigo presidente dos Estados Unidos e o ex-primeiro-ministro do Reino Unido trocam um beijo, na boca, à primeira vista, profundamente apaixonado. A assistir, com uma cara de espanto que atinge o ridículo, estão Michelle Obama e Oprah Winfrey. É isto que mostra um meme que tem circulado nas redes sociais e que, por mais que o tempo passe, não deixa de ser viral. Será que, neste caso, uma imagem continua a valer por mil palavras ou é, esta, a prova de que uma fotografia pode mentir, não com todos os dentes, até porque não os tem, mas com todos os píxeis que a compõem?", "author": "poligrafo.sapo.pt", "date": "2019-04-03T11:59:14+01:00", "vclaim_id": "vclaim-id-15393", "url": "https://poligrafo.sapo.pt/fact-check/obama-beijou-david-cameron-na-boca-num-momento-que-ficou-registado-para-sempre", "vclaim": "Se o beijo chama a atenção, os rostos de Michelle Obama e de Oprah Winfrey só ficam atrás por se encontrarem em segundo plano, na fotografia. A cara de espanto das americanas é tão hilariante que não arrancará menos do que duas ou três gargalhadas a quem se cruzar com a imagem que anda, freneticamente, a circular pelo Facebook. No centro do meme, claro está: Barack Obama a beijar, na boca, o antigo primeiro-ministro britânico, David Cameron. Na parte inferior da imagem, a legenda: “o paizão quer que a fotografia seja retirada da Internet. Partilhem ao máximo!”.\n\nApesar de ainda estar muito ativo nas redes sociais, este retrato de uma eventual paixão ardente entre os dois políticos já é antigo. No Facebook, é possível encontrar publicações relacionadas com esta imagem, pelo menos, desde 2011, altura em que Obama ainda era presidente dos Estados Unidos e Cameron primeiro-ministro do Reino Unido. Mesmo assim, nos últimos tempos, há quem continue a partilhar a fotografia, por exemplo, acompanhada do comentário “Barack Obama, o islâmico preto homossexual, a beijar o protetor de pedófilos, branco, britânico, David Cameron.” A frase tem quase tantas ideias preconceituosas, como palavras que a compõem, por isso, há que colocar a hipótese de poder estar em causa um ataque dirigido aos antigos líderes.\n\nÉ importante olhar com tempo e precisão para a fotografia, mas não muito. É que rapidamente se percebe que há obra de Photoshop na imagem, um trabalho que está longe dos padrões mínimos de perfeição. Basta reparar que o rosto de Oprah está com muito menor qualidade do que, por exemplo, os rostos de Obama e de Cameron, não por estar desfocado, mas por ter, efetivamente, menor qualidade. Fica assim desvendado o truque por detrás da imagem: cortar as personagens de outras fotografias para as colar numa foto nova, naturalmente falsa.\n\nO site de verificação de notícias “Politifact” avança que não é possível determinar quem publicou pela primeira vez a imagem manipulada, mas o site “Know Your Meme” foi uma das plataformas pioneiras, mesmo que com uma versão ligeiramente distinta. No site, Michelle Obama e Oprah não surgem na imagem, mas o objetivo é o mesmo: partilhar desenfreadamente o beijo entre os dois líderes para disseminar um ataque politicamente engajado, sobretudo quando se tem em conta que a imagem nasceu na altura em que os dois estavam em funções. É certo que a página “Know Your Meme” mostra um aviso sobre o facto de a fotografia ser uma paródia, no entanto, bem se sabe que, na hora de partilhar este tipo de conteúdo, a credibilidade ou a verdade do mesmo raramente são tidas em conta.\n\nE por falar em conta, no fim, importa ainda saber de que contexto foram retirados os dois protagonistas para criar o meme. O “Politifact” revela que imagem de Obama foi extraída de uma fotografia na qual beija a mulher, Michelle, nos momentos seguintes ao discurso de vitória, em noite eleitoral, no dia 4 de Novembro de 2008. Com David Cameron aconteceu praticamente a mesma coisa, com uma fotografia onde se encontrava a beijar a esposa, Samantha Sheffield. Felizmente para o autor da manipulação, nas fotos originais, Obama e Cameron estavam a beijar as mulheres em posições diferentes, pelo que foi fácil, pô-los a a trocar um beijo, frente a frente.\n\nPara aqueles que ainda acreditam que uma imagem não mente, ou que vale por mil palavras, este é o exemplo de que nos dias de hoje, a realidade é praticamente a oposta. Para o bem ou para o mal, uma imagem tem cada vez mais a capacidade de manipular a realidade, muitas vezes, de forma gratuita ou apenas com o objetivo de espalhar o ódio, o preconceito e a desinformação.", "lang": "pt"}