{"title": "No, the poster showing Modi as ‘the Dracula of Kashmir’ was not put up at Aligarh Muslim University (AMU).", "subtitle": "The Aligarh Police tweeted that no such poster showing Modi as ‘the Dracula of Kashmir’ was put up at Aligarh Muslim University (AMU)", "author": "factly.in", "date": "2019-08-21T11:19:51+00:00", "vclaim_id": "vclaim-id-18830", "url": "https://factly.in/no-the-poster-showing-modi-as-the-dracula-of-kashmir-was-not-put-up-at-aligarh-muslim-university-amu/", "vclaim": "A poster showing Prime Minister Modi as ‘the Dracula of Kashmir’ is being shared widely on social media with a claim that the poster was put up by the Aligarh Muslim University students after the abrogation of Article 370. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: Poster showing Modi as ‘the Dracula of Kashmir’ was put up at Aligarh Muslim University (AMU). Fact: The Aligarh Police have refuted the claim with a tweet that no such poster was put up at AMU. The same poster can be seen in the protests at Indian High Commission (London) against the Modi government’s recent decision on Kashmir. Hence the claim made in the post is FALSE.\n\nWhen the photo in the post was run through Google Reverse Image Search, it was found that the Aligarh Police have already refuted the claim by tweeting in reply to a user who has posted the same picture with a similar claim. The Aligarh Police have tweeted that no such poster was put up in the AMU premises and the picture is being falsely shared on social media as poster related to AMU. In a tweet by another user, the same poster can be found, but with a description that it was taken during ‘Black Day protest in London outside Indian High Commission’.\n\n\n\nWhen looked for the poster in that protest, a similar poster can be found at 46 min 09 seconds in a video uploaded by ‘The Sun’ with the title ‘Kashmir protests outside London’s Indian High Commission’.\n\nTo sum it up, the poster showing Modi as ‘the Dracula of Kashmir’ was not put up at Aligarh Muslim University (AMU).\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}