{"title": "Fake News: Man Did NOT Crash Into River After Attempting To Give Himsef Oral Sex While Driving | Lead Stories", "subtitle": "Did Anthony Sanders, a 47-year-old man from Goose Creek, South Carolina crash his car into a river because he was...", "author": "leadstories.com", "date": "2018-05-21T12:35:36-07:00", "vclaim_id": "vclaim-id-7153", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-man-crashes-into-river-after-attempting-to-give-himself-a-blowjob-while-driving.html", "vclaim": "Did Anthony Sanders, a 47-year-old man from Goose Creek, South Carolina crash his car into a river because he was trying to give himself oral sex while driving? No, that's not true: the story was made up by a site that regularily invents fictional stories about bizarre sex acts and weird crimes for entertainment purposes. It was not real. The \"news\" was published last year but went viral again in May 2018.\n\nThe story originated from an article published in November 2017 by World News Daily Report which was titled \"Man crashes into river after attempting to give himself a blowjob while driving\" (archived here) which opened:\n\nGoose Creek, SC | A South Carolina man was miraculously rescued by passers-by after he lost control of his vehicle and ended up in a nearby river. Anthony Sanders, 47, reportedly told police officers he was attempting to perform oral sex on himself while driving his car when his head apparently got stuck under the steering wheel thus losing control of his vehicle. The man who is recently divorced and is allegedly suffering from depression was found heavily intoxicated and admitted being under the influence of alcohol, crystal meth and crack cocaine. \"He had his head stuck under the steering wheel with his genitals inside his mouth. I don't understand how he got into that position,\" Adam Simmons, one of his rescuers, told reporters.\n\nThe picture used to illustrate the story actually came from the U.K. and shows a pensioner and his dog getting rescued by bystanders after the car they were in plunged into a lake in 2016:\n\nPassersby save a man from his car after it plunged into a lake Three rescuers seen banging on the car window and trying to open door Eventually they managed to open the back door and drag pensioner out The car sank almost completely afterwards but the man was uninjured This is the dramatic moment a man and his dog had to be rescued by three brave passers-by when his car plunged into a lake and began to sink.\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Donald Trump NOT Bestowed Honorific Title By Association Of People With Small Hands\n• Fake News: 500-lbs Woman Did NOT Kill World's Oldest Tortoise By Sitting On It\n• Fake News: Alabama Man Did NOT Cheat On His Wife With A Goat\n• Fake News: Lottery Winner NOT Arrested For Dumping $200,000 of Manure On Ex-boss' Lawn\n• Fake News: Zambian Man NOT Arrested After Boasting He Lost 280 Pounds On 'Cannibal Diet'", "lang": "en"}