{"title": "No, esta niña siria no fue bombardeada ni salvada varias veces", "subtitle": "Desde el año 2016, tres imágenes de una niña víctima de un bombardeo en Siria circulan por redes sociales y han sido compartidas en español en miles de ocasiones. Muchas de las publicaciones aseguran que se trata de un montaje, una manipulación o una puesta en escena para acusar al Gobierno de Siria, ironizando con que la misma niña sea “bombardeada” o “rescatada tres veces”.", "author": "factual.afp.com", "date": "2018-04-26T15:05:33+02:00", "vclaim_id": "vclaim-id-35956", "url": "https://factual.afp.com/no-esta-nina-siria-no-fue-bombardeada-ni-salvada-varias-veces", "vclaim": "No, esta niña siria no fue bombardeada ni salvada varias veces\n\nDesde el año 2016, tres imágenes de una niña víctima de un bombardeo en Siria circulan por redes sociales y han sido compartidas en español en miles de ocasiones. Muchas de las publicaciones aseguran que se trata de un montaje, una manipulación o una puesta en escena para acusar al Gobierno de Siria, ironizando con que la misma niña sea “bombardeada” o “rescatada tres veces”. Las imágenes, sin embargo, corresponden a un solo ataque, en Alepo, y fueron tomadas por un fotógrafo colaborador de la Agencia France-Presse, Ameer al-Halabi.\n\nEl pasado 11 de agosto, un usuario publicó las fotos y una leyenda en la que decía: “Las mentiras de las ONG… Por ejemplo, no dejan de bombardear constantemente a la misma niña”, siendo compartido desde entonces 1.200 veces. Otra publicación posterior, del 16 de agosto, ha sido compartida en más de 268 ocasiones. También ha circulado en francés.\n\nEn comentarios, los usuarios hablan de “manipulación”, “campaña de desprestigio” de la prensa, y “montaje en los atentados y rescates”. Algunos comentarios, sin embargo, señalan que las imágenes pudieron tomarse todas el mismo día o enlazan con artículos que aclaran la situación de la menor. “Son tres fotos del mismo día, pero personas sin escrúpulos las han manipulado para dañar la imagen de las ONG”, dice una usuaria; “no pueden ser 3 fotos de un mismo evento”, dice otro, ambos en la publicación del 11 de agosto ya citada.\n\nSin embargo las tres fotografías fueron tomadas el mismo día, el 27 de agosto de 2016, en el barrio de Maadi, cerca de Bab al-Nairab, en Alepo, por el colaborador de la Agencia France-Presse Ameer al-Halabi, quien entonces trabajaba en Siria y actualmente está Francia. Después de un ataque aéreo que provocó al menos 15 muertos, Ameer al-Halabi tomó 16 imágenes que fueron difundidas por la AFP.\n\nEn cuatro de las imágenes, tomadas en un lapso de 1 minuto y 12 segundos, según los metadatos de las mismas consultados por el equipo de verificación de la AFP, se identifica a la niña que, en su rescate, pasa por los brazos de tres hombres diferentes: un Casco Blanco (organización de salvamento en Siria), un hombre con camisa a cuadros -el paso de uno a otro se ve en la tercera foto- y un rescatista vestido de amarillo.\n\nEl fotomontaje engañoso circula desde 2016 y ha sido a veces utilizado para argumentar que las imágenes probaban una puesta en escena de la ONG siria de los Cascos Blancos. Otras veces se acusó a CNN de dicha manipulación.\n\nMedios como el francés Liberation o el estadounidense Snopes ya desmintieron en 2016 la manipulación. Como subrayan las dos publicaciones, un reportero de la agencia Reuters, presente también tras el bombardeo, tomó otras fotografías que muestran a la misma niña.\n\nPor tanto, las imágenes de la niña siria en brazos de tres hombres diferentes corresponden a un mismo ataque: la menor pasó por varios brazos hasta ser puesta a salvo, como muestran las fotografías tomadas por un colaborador de AFP tras el bombardeo en 2016.", "lang": "es"}