{"title": "Analysis | Cutting Social Security to fund tax cuts for the rich?", "subtitle": "Sen. Mary Landrieu (D-La,) claims her opponent cuts Social Security to fund tax cuts. But there's not much to that claim.", "author": "www.washingtonpost.com", "date": "2018-05-01T21:18:10Z", "vclaim_id": "vclaim-id-85792", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/11/10/cutting-social-security-to-fund-tax-cuts-for-the-rich/", "vclaim": "There are three key elements to this claim: that Cassidy voted to cut Social Security benefits, that he voted to use the savings from Social Security to fund tax cuts and that he, as a “millionaire,” would benefit from those tax breaks.\n\nIt’s important to remember that a budget resolution is nonbinding. It’s simply a blueprint that could guide future legislation but votes for a particular budget blueprint do not actually change Social Security or tax law; that would require votes on actual legislation. Both Republicans and Democrats misleadingly cite such budget-blueprint votes in campaign ads.\n\nOn Social Security, the RSC budget plan would have slowed spending from the program’s trust funds by gradually raising the retirement age and changing the method of calculating cost-of-living adjustments. Specifically, the budget would have changed the formula to something called that chained consumer price index, a proposal President Obama also embraced until recently.\n\nRaising the retirement age and altering the cost-of-living formula are standard proposals for extending the long-term solvency of Social Security. (Another standard proposal, one more often supported by Democrats, is eliminating the limit on income subject to Social Security payroll taxes.) The “cut” in benefits is compared to anticipated benefits on the current path, which many analysts say is unsustainable in the long term.\n\nThe RSC budget document claimed that the chained CPI formula “would save $137 billion over ten years, and more importantly, according to the Social Security Trustees 2013 report, would solve about 20 percent of Social Security’s long-range actuarial balance.” Raising the retirement age — a step Congress has taken before — “could close up half the Social Security funding gap over 75 years,” the budget document says, also citing the trustees report.\n\nOkay, if the Social Security changes are intended to extend Social Security, then how does it pay for a tax cut for the rich? That’s where the logic of Landrieu’s ad starts to fall apart. The RSC budget calls for a revenue-neutral tax plan so in theory no savings from Social Security are needed to pay for any revenue loss.\n\nThe Landrieu campaign justifies this line by saying the budget was intended to achieve balance over 10 years, so the $137 billion in Social Security savings is used to help achieve balance. The campaign also argues that the tax plan has not been proven to be revenue neutral but instead relies on optimistic assumptions.\n\nOnce again, we should note that all of this would have become clear if actual legislation had been drafted and scored by the Congressional Budget Office. But this is just a budget blueprint, so the Landrieu campaign is layering assumptions upon assumptions.\n\nAnother assumption is that Cassidy would benefit from these tax changes. The ad labels him “a millionaire” — and he has an estimated net worth of nearly $1.6 million — but his disclosure statement suggests that he earns relatively little income from his investments. Much of his income is from his congressional salary, which at $174,000 a year puts him well below the income level that would be affected by such proposals such as restoring George W. Bush-era tax cuts for people making more than $400,000 a year.\n\nOn several levels, this claim falls short. Whatever one thinks of Cassidy’s Social Security proposals, they are aimed at helping preserve the system, not funding tax cuts for the wealthy. Landrieu has to go through several leaps of logic to tie those benefit changes to tax cuts for the wealthy — and then to assume Cassidy would benefit greatly.", "lang": "en"}