{"title": "La mayoría de estas imágenes no corresponden al accidente nuclear en Rusia", "subtitle": "Publicaciones compartidas más de 29.000 veces en redes sociales desde el 13 de agosto pasado incluyen una serie de imágenes que supuestamente reflejan la explosión nuclear que se produjo en una base militar en el norte de Rusia, en la región de Arcángel, el 8 de agosto. Sin embargo, la mayoría de las fotos no fueron tomadas durante este incidente.", "author": "factual.afp.com", "date": "2019-08-16T12:58:33+02:00", "vclaim_id": "vclaim-id-25690", "url": "https://factual.afp.com/la-mayoria-de-estas-imagenes-no-corresponden-al-accidente-nuclear-en-rusia", "vclaim": "La mayoría de estas imágenes no corresponden al accidente nuclear en Rusia\n\nPublicaciones compartidas más de 29.000 veces en redes sociales desde el 13 de agosto pasado incluyen una serie de imágenes que supuestamente reflejan la explosión nuclear que se produjo en una base militar en el norte de Rusia, en la región de Arcángel, el 8 de agosto. Sin embargo, la mayoría de las fotos no fueron tomadas durante este incidente.\n\nLas imágenes circulan en Facebook (1, 2, 3 y 4) y en Twitter. “¡TERRIBLES NOTICIAS! #Rusia tiene el nuevo Chernobyl. Evacúan a la población de Nyonoksa en Rusia luego del aumento en los niveles de radiación tras la explosión dentro de una unidad militar. Hubo 7 muertos y la radiación se elevó a 18 veces. Dijeron que había sido un pequeño accidente nuclear solamente, y hoy evacuaron, en días se verá reflejado el verdadero daño. Los detalles del accidente y el tipo del arma se mantienen en secreto”, se lee en las publicaciones.\n\nCaptura de pantalla realizada el 22 de agosto de 2019 de una de las publicaciones virales en Facebook El 8 de agosto pasado, efectivamente se produjo una explosión durante una prueba de un nuevo tipo de armamento en una base militar rusa en el extremo norte del país, cerca de la ciudad de Nionoska, en Arcángel, que dejó un saldo de al menos cinco muertos y varios heridos. El accidente tuvo lugar cuando especialistas trabajaban en el desarrollo de la fuente de energía nuclear del motor de un misil que explotó, según explicó la agencia nuclear rusa Rosatom. De acuerdo con la agencia rusa de meteorología Rosguidromet, tras la explosión, el nivel de radiactividad superó en más de 16 veces los valores habituales. Sin embargo, gracias a la búsqueda inversa de las fotografías el equipo de verificación de la AFP pudo corroborar que la mayoría de las imágenes viralizadas no corresponden a este hecho.\n\nUna búsqueda inversa de la primera foto de las publicaciones virales (arriba) encontró la misma imagen en una serie de videos (1 y 2) publicados el 5 de agosto de 2019 que aseguran que se trata de otra explosión, que ocurrió tres días antes, en un almacén de municiones cerca de la ciudad de Achinsk, en Siberia, a más de 4.000 kilómetros de distancia de Nionoska.\n\nLa imagen también ilustra una nota del portal de noticias The Siberian Times sobre el incidente en Achinsk. “La evacuación masiva continúa dentro de un área de 20 kilómetros de la explosión del depósito militar”, se lee en el artículo periodístico, que destaca la difusión en redes sociales de videos de la detonación de misiles “como si fueran fuegos artificiales”.\n\nLa foto es adjudicada a la cuenta de Telegram de noticias rusas @Krsk01.\n\nOtra búsqueda inversa en Google permitió confirmar que la segunda imagen (que es un montaje de dos fotografías) tampoco corresponde a la explosión del 8 de agosto.\n\nLa primera foto de este montaje también fue tomada durante el accidente en el depósito de municiones de Achinsk del 5 de agosto pasado. La original fue sacada por Dmitry Dub, un fotógrafo de la agencia de noticias estadounidense AP. “En esta foto tomada el lunes 5 de agosto de 2019, una familia observa las explosiones en un almacén militar de municiones cerca de la ciudad de Achinsk en la región de Krasnoyarsk de Siberia Oriental, en Achinsk, Rusia”, se lee en la leyenda de la foto de Dub.\n\nLa fotografía que muestra a un hombre con un traje de protección de cuerpo entero y una máscara en su cara es anterior a la explosión en Rusia. Fue creada el 18 de mayo de 2017 y publicada en un banco de imágenes el 11 de marzo de 2018 para su descarga gratuita.\n\nA su vez, las últimas dos fotografías incluidas en las publicaciones virales fueron publicadas en el canal de Telegram del sitio de noticias en redes sociales Mash, en una entrada del mismo 8 de agosto, que consigna que las imágenes sí fueron tomadas en Arcángel, donde ocurrió la explosión nuclear.\n\n“Arcángel ahora mismo. Anteriormente en la región hubo una explosión en una base militar y los servicios de emergencia notaron un aumento de los niveles de radiación. Ahora los pacientes son llevados en trajes de protección radiológica”, se lee en la entrada, de acuerdo con la traducción provista por Google Translate.\n\nLa cuenta publicó también un video de la misma escena, en la que, se consigna que se trata del traslado de los heridos tras la explosión. La AFP intentó comunicarse con Mash para conocer más detalles sobre las imágenes publicadas en la cuenta de Telegram, pero no tuvo éxito.\n\nEn las fotos se puede distinguir la matrícula del helicóptero (RA-22629). Una búsqueda en Google permitió corroborar que la nave (modelo Mi-8MTV-1) es operada por la Segunda Compañía de la División de Aviación de Arcángel, que tiene su base de operaciones en el aeropuerto Vaskovo, en la zona donde ocurrió la explosión.\n\nLa búsqueda de imágenes de ambulancias de Arcángel, en tanto, lleva a un video sobre un accidente de tránsito en las calles de esta ciudad del norte de Rusia, publicado por una cadena local de noticias en diciembre de 2017.\n\nEn él, se puede apreciar que la ambulancia es una unidad similar a la de la foto viral. La placa del vehículo, además, tiene el mismo formato que la de la foto de la cuenta de Telegram de Mash.\n\nEn conclusión, las publicaciones que se viralizaron contienen tres fotografías que no corresponden con la explosión en Arcángel. Las últimas dos son las únicas que aparentemente corresponden al incidente en cuestión, aunque la AFP no pudo confirmar su autenticidad.", "lang": "es"}