{"title": "Qual a origem do Dia da Mulher? Entenda os eventos que levaram à criação da data", "subtitle": "Mobilização de operárias russas em 1917 foi um dos principais catalisadores do Dia da Mulher", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-50281", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/qual-a-origem-do-dia-da-mulher-entenda-os-eventos-que-levaram-a-criacao-da-data/", "vclaim": "Por que 8 de março é o Dia Internacional da Mulher? Uma publicação com quase 70 mil curtidas no Instagram afirma que a data foi estabelecida em homenagem às operárias que morreram no incêndio de uma fábrica têxtil de Nova York em 1857, enquanto reivindicavam redução da jornada de trabalho e criação de uma licença-maternidade. Apesar da origem do 8 de março estar de fato ligada à luta de mulheres operárias, os eventos ocorreram de uma forma diferente.\n\nEm 1908, mulheres socialistas americanas organizaram uma manifestação chamada Dia da Mulher. O protesto ocorreu no último domingo de fevereiro, e se repetiu no ano seguinte, com 2 mil pessoas, em Nova York. Mas, segundo a socióloga Eva Blay, professora emérita da Universidade de São Paulo (USP), a verdadeira criação da data é da ativista Clara Zetkin, membro do Partido Comunista Alemão. Em 1910, ao participar do II Congresso Internacional de Mulheres Socialistas, ela propôs o Dia Internacional da Mulher — mas não definiu uma data específica.\n\nNa época, o movimento trabalhista se intensificava nos Estados Unidos e na Europa. As condições de trabalho eram terríveis, com jornadas de 14 horas e semanas de seis dias. O ambiente precário também expunha os operários a vários perigos. No dia 25 de março de 1911, irrompeu um grande incêndio na fábrica têxtil Triangle Shirtwaist Company, em Nova York. O fogo se espalhou muito rápido, matando 125 mulheres e 21 homens que ali trabalhavam.\n\nDe acordo com Eva Blay, a comoção em torno da tragédia foi grande, o que contribuiu para o fortalecimento de sindicatos e do movimento trabalhista nos EUA. Nos anos seguintes, ao redor do mundo, mulheres trabalhadoras continuavam a reivindicar direitos. Na Rússia, em 8 de março de 1917 organizou-se uma grande greve de trabalhadoras do setor de tecelagem. Essa mobilização reuniu milhares e impulsionou a Revolução Russa.\n\nSegundo Blay, o 8 de março continuou a ser escolhido como data comemorativa da mulher nas décadas seguintes. Esse dia foi institucionalizado em 1975, pela Organização das Nações Unidas (ONU). “Certamente esta escolha não ocorreu em conseqüência do incêndio na Triangle, embora este fato tenha se somado à sucessão de enormes problemas das trabalhadoras em seus locais de trabalho, na vida sindical e nas perseguições decorrentes de justas reivindicações”, escreveu a socióloga.\n• Acervo Estadão: Porque 8 de março é o Dia Internacional da Mulher", "lang": "pt"}