{"title": "No, the Ford Ranger is not banned by the Australian Labor Party’s new ‘carbon tax’", "subtitle": "A Facebook post claims that the Ford Ranger vehicle is banned under Labor leader Bill Shorten’s “new carbon tax”. The claim is false; according to multiple official party documents, Labor does not have any stated plans to introduce a carbon tax, nor ban particular models of car.", "author": "factcheck.afp.com", "date": "2019-05-14T04:39:02+02:00", "vclaim_id": "vclaim-id-24738", "url": "https://factcheck.afp.com/no-ford-ranger-not-banned-australian-labor-partys-new-carbon-tax", "vclaim": "No, the Ford Ranger is not banned by the Australian Labor Party’s new ‘carbon tax’\n\nA Facebook post claims that the Ford Ranger vehicle is banned under Labor leader Bill Shorten’s “new carbon tax”. The claim is false; according to multiple official party documents, Labor does not have any stated plans to introduce a carbon tax, nor ban particular models of car.\n\nThis Facebook post shares an image which combines a photo of a Ford Ranger vehicle with a picture of Australian politician Bill Shorten with the text: “Ford Ranger BANNED under Shorten Labor’s new carbon tax”.\n\nThe caption of the misleading Facebook post reads: “No more Ford Rangers under Bill Shorten’s supercharged ‘Carbon Tax’”.\n\nThe vehicle in the misleading post is a Ford Ranger 2014. The same model of Ford Ranger can be seen on Australian car sales websites here and here.\n\nThe misleading post has been shared more than 400 times since it was uploaded to a Facebook page with more than 17,000 followers on April 23.\n\nBelow is a screenshot of the post:\n\nOn its official website, which can be seen here, Parliament of Australia says: “A carbon tax is a tax on energy sources which emit carbon dioxide.”\n\nLabor has no plans to introduce a carbon tax, according to this summary of the party’s tax policies produced by the Chartered Accountants Australia and New Zealand on February 11, 2019, ahead of the federal election on May 18, 2019.\n\nThe summary does not mention a carbon tax or a ban on any vehicles.\n\nAccording to Labor’s climate change action plan, which can be seen here, the party will not introduce a carbon tax.\n\n“Labor will not introduce a carbon tax or new a carbon pricing mechanism and our reforms will not raise any government revenue,” the party’s action plan says.\n\nThe party’s proposals on climate change can be seen here.\n\nThe proposals include plans to cut vehicle emissions and boost adoption of electric vehicles, but do not mention any proposed ban on any particular models of vehicles.\n\nThis Labor media statement on cleaner transport also does not mention any proposed ban on any particular models of vehicles.\n\nBehyad Jafari, CEO of the Electric Vehicle Council, told AFP: “A fuel efficiency standard in no way ‘bans’ cars.”\n\nBelow is a screenshot of the emailed statement:", "lang": "en"}