{"title": "Did 'The Simpsons' Predict Events of 2020 Back in 1993?", "subtitle": "Coincidences that occur through the repetition of events are not necessarily the same thing as \"predictions.\"", "author": "www.snopes.com", "date": "2020-05-08T01:38:00+00:00", "vclaim_id": "vclaim-id-42870", "url": "https://www.snopes.com/fact-check/simpsons-predicts-2020-in-1993/", "vclaim": "However, the events are only loosely connected and are more commentary on past events than predictors of future ones, according to a co-writer on the show.\n\nSome similarities to events of 2020 are evident in the episode — the spread of an illness believed to have originated in Asia and an insect with a homicidal name.\n\nThe animated television comedy series “The Simpsons” has been said, in its 30-plus years on air, to have predicted numerous events that came to pass only well after particular episodes that referenced them had aired — everything from the common autocorrect feature on phones, tablets and computers to the 2019 fire at the Notre Dame cathedral in Paris. Many of those so-called “predictions” were simply hoaxes (created by altering screenshots or misrepresenting the timing of episodes), and even those that might have rung true weren’t astonishingly remarkable for a show that lampoons American culture, society, and many aspects of the human condition — “anticipated” might be a better word than “predicted” for such cases.\n\nNonetheless, in April 2020 a 1993 episode of “The Simpsons” was claimed to have predicted both the outbreak of the COVID-19 coronavirus disease and the incursion of “murder hornets” into the U.S. — events that were prominent news items some 27 years after “The Simpsons” episode in question originally aired:\n\nThis item is “true” in the sense that the referenced clip is unaltered and dated correctly, but the predictive powers attributed to it are rather weak.\n\nThe episode this clip was taken from, “Marge in Chains,” originally aired on May 6, 1993. In that episode, Springfield was hit by an outbreak of “Osaka Flu,” transmitted via an infected worker in Japan who boxed up packages of Juice Looseners to be shipped to customers in the U.S.:\n\n\n\n When townspeople gather at Dr. Hibbert’s medical clinic to demand a cure for the Osaka Flu, the doctor informs them that the only useful treatment for the illness is bed rest, and that anything he gave them would just be a placebo. The gathered crowd then tips over a nearby truck in search of “placebos,” thereby breaking and unleashing a crate full of “killer bees”:\n\nAlthough some similarities to events of 2020 are evident here — the spread of an illness believed to have originated in Asia and an insect with a homicidal name — they’re rather loosely connected and are more commentary on past events than predictors of future ones, as “Marge in Chains” co-writer Bill Oakley told the Hollywood Reporter (THR):\n\n“I don’t like [the episode] being used for nefarious purposes,” Oakley told THR of “Marge in Chains,” which he wrote with Josh Weinstein. “The idea that anyone misappropriates it to make coronavirus seem like an Asian plot is terrible. In terms of trying to place blame on Asia — I think that is gross.” “I believe the most antecedent to [Osaka Flu] was the Hong Kong flu of 1968,” Oakley says, adding he was aware of that flu from news headlines during childhood. “It was just supposed to be a quick joke about how the flu got here.” He continues, “It was meant to be absurd that someone could cough into a box and the virus would survive for six to eight weeks in the box. It is cartoonish. We intentionally made it cartoonish because we wanted it to be silly and not scary, and not carry any of these bad associations along with it, which is why the virus itself was acting like a cartoon character and behaving in extremely unrealistic ways.” (At one point, one cloud of the virus waits at a red light when another cloud goes down the street with a green light.)\n\nOakley also opined that, “There are very few cases where ‘The Simpsons’ predicted something. It’s mainly just coincidence because the episodes are so old that history repeats itself. Most of these episodes are based on things that happened in the ’60s, ’70s or ’80s that we knew about.”", "lang": "en"}