{"title": "É montagem post em que Paulo Pimenta chama nordestinos de porcos | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-31726", "url": "https://www.aosfatos.org/noticias/e-montagem-post-em-que-paulo-pimenta-chama-nordestinos-de-porcos/", "vclaim": "Trata-se de uma montagem publicação que circula no Facebook em que o deputado federal Paulo Pimenta (PT-RS), líder do PT na Câmara, compara a população nordestina a porcos ao lamentar a boa recepção dada ao presidente Jair Bolsonaro em visita à região.\n\nAlém do deputado já ter negado publicamente a autoria da mensagem, a peça apresenta vários indícios de que é uma montagem. Por exemplo: apesar de trazer o nome e a foto da página oficial de Pimenta no Facebook, sugerindo que o comentário foi postado ali, há a indicação do símbolo de \"somente amigos\", opção de publicação disponível apenas para perfis pessoais.\n\nDesde domingo (26), quando começou a circular, a publicação já acumulou cerca de 15 mil compartilhamentos no Facebook. Todas as publicações foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação (entenda como funciona).\n\nNão foi publicada na página oficial do deputado federal Paulo Pimenta (PT-RS), líder do PT na Câmara, uma postagem que critica a população do Nordeste por ter recepcionado o presidente Jair Bolsonaro durante sua primeira visita à região desde que foi eleito, na semana passada. De acordo com uma imagem que circula nas redes e já acumula cerca de 15 mil compartilhamentos, Pimenta teria dito que “você pode dar banho no porco deixar ele limpinho que sempre ele vai querer voltar pra lama”.\n\n1. A imagem traz o ícone de 'somente amigos', que indica que aquela publicação pode ser vista apenas por um grupo restrito de pessoas. Porém, a opção não existe em páginas, como a de Pimenta, apenas em perfis pessoais;\n\n2. A foto da peça divulgada é a mesma da página oficial do deputado, não a de seu perfil pessoal no Facebook;\n\n3. O nome que o deputado usa em seu perfil pessoal é Paulo Lula Pimenta; em sua página pública é apenas Paulo Pimenta, como na peça analisada por Aos Fatos;\n\n4. A imagem traz o número de comentários abaixo da postagem, alinhado à esquerda. Na versão para smartphone do Facebook, esse dado aparece sempre à direita, abaixo das informações sobre curtidas e compartilhamentos;\n\n5. Não houve publicações na imprensa que reportem tal fala por parte do deputado federal.\n\nO primeiro sinal importante de que a publicação é uma montagem está no ícone que aparece logo abaixo do nome e da foto de perfil do deputado: ele indica que a publicação foi feita apenas para amigos, o que não é possível em uma página pública no Facebook, apenas em perfis pessoais. O deputado até possui um perfil pessoal na rede social, mas com nome e foto diferentes dos apresentados na postagem, que são, na verdade, os mesmos de sua página oficial.\n\nOutro indício de montagem é que os dados referentes aos comentários que teriam sido feitos no post do deputado aparecem à esquerda na imagem. Tanto na visualização do Facebook na web como em celulares, tal dado aparece alinhado à direita, abaixo das informações sobre curtidas e compartilhamentos.\n\nPimenta fez duas publicações em sua página na tentativa de desmentir o boato. Na primeira, uma imagem, diz que a postagem é fake news e pede que o público “não compartilhe mentiras. Denuncie”. O deputado cita ainda o jornalista Cláudio Humberto, do site Diário do Poder, como propagador do boato. No site, há uma publicação com o título “Post comparando nordestinos a porcos é falso, afirma deputado”. Em uma busca no Google, porém, é possível ver que o mesmo site chegou a publicar outro texto, que não está mais disponível, que reafirma o boato.\n\nO deputado publicou, ainda, um vídeo em que fala que a informação é um boato. “Somente quem não me conhece não sabe o carinho, o respeito, o apreço que eu tenho pelos homens e mulheres do Nordeste e seria capaz de imaginar que eu fosse capaz de dizer tamanha barbaridade.”\n\nAo fim da gravação, Pimenta anuncia que vai tomar todas as medidas legais contra os responsáveis pela publicação e pede a ajuda do público para ajudar a conter a disseminação do boato.", "lang": "pt"}