{"title": "Analysis | The GOP theory that Ukraine ‘set up’ Trump", "subtitle": "Republicans are pushing three story lines that purport to show that Ukraine targeted Trump in the 2016 election to help Hillary Clinton. Here's a guide to the claims.", "author": "www.washingtonpost.com", "date": "2019-10-08T07:00:53.385Z", "vclaim_id": "vclaim-id-41107", "url": "https://www.washingtonpost.com/politics/2019/10/08/gop-theory-that-ukraine-set-up-trump/", "vclaim": "In the course of the July 25 conversation, Trump did say: “I would like you to do us a favor though because our country has been through a lot and Ukraine knows a lot about it. I would like you to find out what happened with this whole situation with Ukraine, they say Crowdstrike… I guess you have one of your wealthy people… The server, they say Ukraine has it.” (The ellipses are in the transcript, and it’s unclear if something has been edited out.)\n\nThe exact role of embassy officials is unclear. Chalupa told Politico that officials at the Ukrainian Embassy were helpful in providing “guidance” in response to her questions and that the embassy also worked with reporters researching Trump, Manafort and Russia. A top embassy official denied working with reporters or with Chalupa on issues related to Trump or Manafort, but a former embassy officer said he was instructed to help Chalupa with her research.\n\nThe Politico article was published nearly two years ago, and it’s revealing that Johnson still is quoting from it. Sen. Charles E. Grassley (R-Iowa) wrote a letter to the Justice Department in 2017, and more recently Grassley and Johnson wrote a follow-up letter asking again for an investigation. A Johnson spokesman directed The Fact Checker to a cryptic statement by the Justice Department that a team is evaluating “the extent to which a number of countries, including Ukraine, played a role in the counterintelligence investigation directed at the Trump campaign during the 2016 election.”\n\nIn December, a Kiev court said the decision to publish the documents amounted to interference in the U.S. presidential election — a conclusion that Leshchenko said was politically motivated and aimed at undermining Sytnyk. In July, the ruling was overturned by an appeals court. “The court concluded that all the charges against me were unfounded, and even obliged my opponents to reimburse me for $100 in legal costs,” Leshchenko wrote in The Washington Post.\n\n“Corruption is harmful whether it takes place in America or Ukraine. My desire to expose Manafort’s doings was motivated by the desire for justice,” Leshchenko wrote. “Neither Hillary Clinton, nor Joe Biden, nor John Podesta, nor George Soros asked me to publish the information from the black ledger. I wanted to obtain accountability for the lobbyist whose client immersed Ukraine in a blood bath during the Revolution of Dignity and the subsequent war in eastern Ukraine, when Yanukovych called on Russia to send troops.” He added: “I have no doubt that Yanukovych paid Manafort for his services out of the funds he robbed from Ukrainian taxpayers.”\n\nBut the FBI felt it was not necessary to enter the DNC’s premises and take custody of the affected servers, as agents were able to obtain complete copies of forensic images made by CrowdStrike, which first identified that the DNC had been hacked by Russian operatives. Former FBI director James B. Comey testified that his staff told him this arrangement was an “appropriate substitute.”\n\nThe release of the “black ledger” — via a Ukrainian state agency and legislator — did result in Manafort’s removal from the campaign and prompted questions about Trump and Russia. (Trump might have avoided some of these questions if he had done some due diligence and not hired Manafort in the first place, given Manafort’s deep ties to Russian figures.) But the legal ruling in Ukraine that this was election inference has been overturned. And again, people appear to have acted out of individual motivations, not at the behest of the head of state.", "lang": "en"}