{"title": "Fact-Checkers Support Ressa, Santos Jr Post Filipino Court Verdict", "subtitle": "Fact-checkers responded with a mix of rage and resolve to the guilty verdict given to Maria Ressa, Rappler’s CEO and executive director, and former researcher-writer Rey Santos Jr., in a cyber libel case that threatens press freedom in Asia.", "author": "www.thequint.com", "date": "2020-06-15T20:51:10+05:30", "vclaim_id": "vclaim-id-80883", "url": "https://www.thequint.com/news/webqoof/fact-checkers-stand-by-maria-ressa-santos-jr-post-filipino-courts-verdict", "vclaim": "Fact-checkers responded with a mix of rage and resolve to the guilty verdict given to Maria Ressa, Rappler’s CEO and executive director, and former researcher-writer Rey Santos Jr., in a cyber libel case that threatens press freedom in Asia. Since 2017, Rappler has been a verified signatory to the International Fact-Checking Network Code of Principles and is considered a respected organisation across the fact-checking community, publishing non-partisan articles with transparency and thorough methodology. On Sunday night (Monday morning, in the Philippines), the IFCN’s director, Baybars Orsek, tweeted that the fact-checking community will “stand by with our colleagues and friends at @rapplerdotcom in their struggle for accountability and democracy.”\n\nHe also said that Maria Ressa is “a true hero” for the work that she has been doing and highlighted that “her case is a testament for the need of solidarity among democracy and press freedom advocates.” Orsek added: While she “and others are trialed in politically motivated ‘courts’, repressive leaders and regimes will be trialed in the conscience of history.” Right after the court in the Philippines declared the verdict, the fact-checking community throughout the world started to react. Gemma Mendoza, head of research and strategy at Rappler, told the IFCN that the fact that Ressa and Santos Jr. might be arrested (they still can appeal) will not stop her organisation from continuing its fact-checking and journalistic work. “As Maria always says, we acknowledge our fears, but we will hold the line. There are larger things at stake here, and we cannot afford to falter,” she wrote. #Holdtheline began to trend on Twitter overnight. According to Tweetreach‘s free tool, in only 8 minutes, it reached more than 90,000 Twitter accounts. #DefendPressFreedom, which is also been used by Ressa’s supporters, reached more than 48,000 profiles in 3 minutes. Peter Cunliff-Jones, IFCN’s senior adviser, said this verdict shouldn’t intimidate the fact-checking community. “This is something we need to call out, and resist but not be intimidated by,” he wrote. “This action appears intended to intimidate not just them (Rappler’s team), but all those in the Philippines who expose what the authorities have to hide.”\n\nFact-checkers in other regions expressed dismay at the potential impact of the cyber libel verdict. “This incident might have a chilling effect not only on fact-checkers in the Philippines, but on others whose duty is to inform the public and more globally in countries with controversial laws regulating fake news online,” wrote Tamar Kintsurashvili, executive director of the Media Development Foundation in Georgia. She invoked the case of a Danish man who was tried and convicted in Malaysia under that country’s “fake news” law. Eric Mugendi, managing editor of East African fact-checking organisation PesaCheck, shared an example from Tanzania where the government has cracked down on fact-checkers. “These actions have in turn led us to focus away from checking what the government is doing and go into more general fact-checking,” he wrote in an email to the IFCN. Conversely, he said Ressa’s case may be an eye-opener. “Maria’s example of how she has grown and led Rappler to where it is now is likely to inspire those looking to set up fact-checking initiatives elsewhere,” he said. “We may also see renewed interest in the Fact-Checkers Legal Support Initiative, especially in countries where legal action can be taken against fact-checkers.”\n\nThat initiative is a collaboration among the IFCN, the Reporters Committee for Freedom of the Press, and the Media Legal Defense Initiative that offers free legal advice and connects fact-checkers to pro bono representation. It was created in 2018 and is available to any fact-checker who needs legal advice. Mendoza at Rappler acknowledged that certain governments are threatened by fact-checkers’ work and want to silence it, but she said fact-checkers should be equally determined not to be silenced. “We cannot afford to make truth or facts lose. The consequences for democracies and for societies in general are too terrible to consider,” she said. The National Union of Journalists of the Philippines said the verdict on Monday “basically kills freedom of speech and of the press.” “This is a dark day not only for independent Philippine media but for all Filipinos,” the group said, according to The New York Times. “But we will not be cowed. We will continue to stand our ground against all attempts to suppress our freedoms.” The Foreign Correspondents Association of the Philippines (FOCAP) described the latest development as “a menacing blow to press freedom.”\n\nRessa and Santos Jr. were considered guilty of libel for an article about Wilfredo Keng, the CEO of a mining company called Century Peak Holdings Corp. According to Rappler’s reporting, Keng had links to illegal drugs and human trafficking and had also lent a car to a top judge. According to Rappler, the disputed article was published on 29 May 2012. The Philippines’ cybercrime law was enacted months later, on 12 September 2012. As in other countries, penal laws cannot be applied retroactively. However, Rappler corrected a typographical error on 19 February 2014, belatedly spotting the misspelled “evation” and changing it to “evasion.” No other changes were made in the article. In charging Rappler, Ressa and Santos, lawyers called correcting the error a republication and said that the cybercrime law could now apply. Ressa denied the charges and claimed they were politically motivated. But the president and his supporters have accused her, and her site, of reporting fake news.", "lang": "en"}