{"title": "PolitiFact - Update. Obama nailed it", "subtitle": "Update: This item has been updated, but the new information didn't change the ruling. If you've been following the Democ", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67970", "url": "http://www.politifact.com/truth-o-meter/statements/2008/aug/28/barack-obama/update-obama-nailed-it/", "vclaim": "If you've been following the Democratic National Convention, you've doubtless heard any number of speakers cite the statistic that Sen. John McCain has voted with President Bush 90 percent of the time. There's no mystery to the Democratic strategy here: A vote for McCain amounts to four more years of Bush, whose approval rating is hovering near an abysmal 30 percent.\n\nSo it came as no surprise when Sen. Barack Obama cited the statistic in his major convention address.\n\n\"But the record's clear: John McCain has voted with George Bush 90 percent of the time. Senator McCain likes to talk about judgment, but really, what does it say about your judgment when you think George Bush was right more than ninety percent of the time? I don't know about you, but I'm not ready to take a 10 percent chance on change.\"\n\nThe number is based on a \"presidential support\" score from Congressional Quarterly, which rates how often lawmakers back or oppose the president. Since 2001, McCain has, in fact, backed the president's position an average of 90 percent of the time. By congressional standards, that's solidly partisan, but hardly marching in lockstep.\n\nMcCain supported Bush as infrequently as 77 percent of the time in 2005; and as high as 95 percent of the time in 2007. We should also note some factors that helped to drive up McCain's 2007 score, which was partly a reflection of the new political calculus in the Democratic-controlled Congress. That year, McCain missed more than half the votes on which Bush had a position, as he campaigned for the White House. But repeated votes on immigration and the Iraq war — two issues on which he was closely allied with Bush — as well as filibuster votes helped elevate McCain from one of the president's chief Republican adversaries three years ago to one of his biggest supporters.\n\nOver the course of the election, we've looked at this statistic a couple of times, and in a couple variations.\n\nIn June, we ruled it True when Obama said \"McCain decided to stand with George Bush 95 percent of the time (last year).\" But we dinged running mate Joe Biden a bit when he said at an Aug. 23, 2008, rally in Springfield, Ill., \"You can't change America when you supported George Bush's policies 95 percent of the time.\" Because Biden didn't note a year when he cited McCain's highest \"presidential support\" score — thereby suggesting an overall score — we ruled his statement only Half True.\n\nHere, Obama cites McCain's average presidential support score since Bush was elected. We checked our math, and although we had first said Obama was off by 1 percent, we have since realized that Obama wasn't, we were. It's 90 percent on the nose. True.", "lang": "en"}