{"title": "FACT CHECK: Did Adam Schiff Use Tax Dollars To Settle A Sexual Harassment Lawsuit With A 19-Year-Old Man?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-11-29T17:49:58.000Z", "vclaim_id": "vclaim-id-27969", "url": "http://checkyourfact.com/2019/11/29/fact-check-adam-schiff-sexual-harassment-lawsuit-tax-dollars-man/", "vclaim": "An image shared on Facebook more than 1,300 times claims Democratic California Rep. Adam Schiff used tax dollars to settle a sexual harassment lawsuit with a 19-year-old man.\n\nThere is no evidence Schiff settled a sexual harassment claim with tax dollars. The Daily Caller only found the claim posted on conspiracy theory social media accounts and satire websites.\n\nSchiff, the chairman of the House Intelligence Committee, has become a popular target for misinformation since the House initiated a formal impeachment investigation against President Donald Trump. (RELATED: Are George Soros And Adam Schiff In-Laws?)\n\nThe meme, which has been shared more than 1,300 times, alleges that Schiff sexually harassed a young man and used tax dollars to settle the lawsuit. “Adam Schiff used taxpayer money to reach sexual harassment settlement with a 19 year old male,” reads the caption. “Retweet if you are sick of this disgraceful hypocrite trashing our president.”\n\nThere is, however, no evidence that Schiff has ever settled a sexual harassment lawsuit with another man. The Caller did not find any House Ethics Committee reports about sexual misconduct from the California congressman, and no news outlets have reported on it either.\n\nFurther adding to the post’s dubiousness, Congress passed a law in 2018 that makes lawmakers personally financially liable for sexual harassment payments and prohibits them from using taxpayer dollars in such settlements.\n\n“This false smear originated four months ago on a QAnon conspiracy account,” a spokesman for Schiff told PolitiFact in March. “It is obviously and categorically untrue.”\n\nIn December 2018, a QAnon conspiracy theory account did indeed tweet the claim, citing unnamed “congressional sources.” That tweet and a number of others went viral, and their claims subsequently migrated to Facebook.\n\nA similar claim also appeared in a satirical article posted on TheNetSpies, a website that disclaims it publishes content with “a bit of satire for laughs.” The article, posted in February 2018, claims Schiff abused a supposed “gay lover,” crediting an editor at the Los Angeles Times with providing the site with the exclusive story.\n\nChristina Bellantoni, the former Los Angeles Times editor mentioned in the article, called it “seriously fake news” on Twitter a few months later.", "lang": "en"}