{"title": "Delhi-Based Srivastava Group At The Epicenter Of A Vast Network Of Fake News Sites", "subtitle": "Srivastava Group owns the Indian Institute of Non-Aligned Studies - the think tank behind the recent visit by 27 Members of European Parliament to Kashmir.", "author": "www.boomlive.in", "date": "2019-11-14T02:56:07+05:30", "vclaim_id": "vclaim-id-84740", "url": "https://www.boomlive.in/delhi-based-srivastava-group-at-the-epicenter-of-a-vast-network-of-fake-news-sites/", "vclaim": "An investigation by European NGO EU DisinfoLab revealed that a vast network of 265 fake news sites, dubious NGOs and think tanks in more than 65 countries were managed by an \"Indian influence network\".\n\nThis network targeted Members of the European Parliament (MEPs) with content that served Indian geopolitical interests, through plagiarism, syndication and republication of propaganda pieces and dubious articles.\n\nThe investigation further revealed that the network was managed by Delhi-based Srivastava Group, which also runs the Indian Institute of Non-Aligned Studies - an entity that sponsored the recent visit of 27 MEPs in Kashmir.\n\nIn October 2019, an EU funded group called EUvsDisnfo found that a Brussels-based website called EP Today was syndicating large number of articles from Russia Today and Voice of America to target MEPs.\n\nGoing through their now-deleted Facebook page, EUvsDisinfo found that the page was managed from India.\n\nFurther research by EU DisinfoLab revealed that EP Today had several ties to Delhi-based Srivastava Group - who's Brussels address was found to be the same as that of EP Today.\n\nSrivastava Group also owns New Delhi Times - an obscure Delhi-based online newspaper that posts highly plagiarised or syndicated articles, and the Indian Institute of Non-Aligned Studies (IINS), a Delhi-based think tank.\n\nOn October 31, 2019, The New Indian Express and The Telegraph reported that IINS was behind the invitation and sponsoring of the recent visit by MEPs in Kashmir.\n\nEU DisinfoLab's investigation brought them to another obscure website called Times of Geneva which syndicated articles in similar manner as EP Today.\n\nBoth EP Today and Times of Geneva were found to regularly post content that was aimed at shaping perceptions on Pakistan, and promoting India's geopolitical interests in South Asia.\n\nThey further conducted a series of open source intelligence investigations to reveal a network of obscure NGOs, think tanks and online \"newspapers\" that worked together to create content influence perception.\n\nBy going through information on the servers shared by EP Today and Srivastava Group, EU DisinfoLab claims to have discovered \"an additional network of over 265 resurrected media in more than 65 countries, following a similar modus operandi\" as EP Today and Times of Geneva.\n\nEU DisinfoLab stated on its website that it was working on a extensive report on their investigation in the coming weeks.\n\nBOOM is currently coordinating with EU DisinfoLab to better understand their investigation and its findings and will come back with an update on this matter in the coming week.", "lang": "en"}