{"title": "Final Night of the Democratic Convention", "subtitle": "", "author": "www.factcheck.org", "date": "2020-08-21T02:58:19+00:00", "vclaim_id": "vclaim-id-57420", "url": "https://www.factcheck.org/2020/08/final-night-of-the-democratic-convention/", "vclaim": "As the socially distanced convention came to a close, Joe Biden accepted the Democratic Party’s presidential nomination with a speech that was largely accurate, but lacked context in some instances:\n• None Biden claimed that America has “by far the worst performance of any nation” with respect to the COVID-19 pandemic. While that’s true based on the raw totals of COVID-19 cases and deaths, the U.S. is not the worst when adjusted for population or on other metrics.\n• The former vice president referred to the tax cuts championed by President Donald Trump as “the president’s $1.3 trillion tax giveaway to the wealthiest 1% and the biggest, most profitable corporations.” Although those with higher incomes reaped greater benefits from the tax law, most households received a tax cut.\n• Biden said Trump was “proposing to eliminate” the payroll tax that funds Social Security. The president did say he would be “ ending that tax,” but administration officials said he meant he would forgive a recently announced payroll tax deferral.\n• Biden said, “More than 10 million people are going to lose their health insurance this year.” A study did find that, but it also said most would regain insurance from another source, leaving 3.5 million of them uninsured.\n• Earlier in the night, former New York City Mayor Mike Bloomberg said “ Trump has lost 250,000 manufacturing jobs.” True, but that’s because of the pandemic. And not mentioned is that 192,000 were lost during the Obama-Biden years.\n\nThe Democrats wrapped up their four-day convention on Aug. 20. The Republican National Convention kicks off on Aug. 24.\n\nIn critiquing Trump on his handling of the coronavirus pandemic, Biden pointed to the U.S.’s high COVID-19 caseload and death toll.\n\n“Just judge this president on the facts,” he said. “Five million Americans infected by COVID-19. More than 170,000 Americans have died. By far the worst performance of any nation on Earth.”\n\nBiden is right that in both coronavirus cases and deaths, the U.S. has the most of any other country. As of Aug. 21, America’s totals stand at 5.6 million cases and more than 174,000 deaths, according to Johns Hopkins University’s COVID-19 dashboard. The next-worst nation is Brazil, with 3.5 million cases and around 112,000 deaths.\n\nBut by other metrics, the U.S. does not have the worst record. When population is factored in, seven other countries, per Oxford University’s Our World in Data for Aug. 20, have more cumulative COVID-19 cases. This includes Qatar, with more than 40,000 cases per million people, and Bahrain, San Marino, Chile, Panama, Kuwait and Peru. The U.S. places eighth, with 16,706 cases per million.\n\nOn deaths per capita, the U.S. also does not fare the worst. Our World in Data shows America with the 10th-highest death rate, better than San Marino, Belgium, Peru, Andorra, Spain, the U.K., Italy, Sweden and Chile. In a similar dataset from Johns Hopkins, the U.S. does better than an additional country, Brazil.\n\nAlthough harder to interpret and heavily influenced by the number of coronavirus tests performed, the U.S. also does substantially better on its observed case-fatality rate, or the proportion of people identified with the virus who have died. In the U.S., 3.1% of those known to be infected with the virus have died — a lower rate than 55 other countries in the Johns Hopkins analysis.\n\nWhile the COVID-19 statistics for the U.S. are certainly grim — and America is by no means leading the world with its superior COVID-19 “performance” — by a variety of metrics, it is not the worst.\n\nBiden referred to the tax cuts championed by Trump as “the president’s $1.3 trillion tax giveaway to the wealthiest 1% and the biggest, most profitable corporations, some of which do not pay any tax at all.” Although those with higher incomes reaped greater benefits from the tax law, most households received a tax cut.\n\nBiden’s dig at the Tax Cuts and Jobs Act — a Republican-crafted bill that the president signed into law on Dec. 22, 2017 — came as Biden highlighted a list of priorities. such as investing in infrastructure, education, child care and addressing climate change. Those are all things Biden has promised during the campaign that he could pay for, in part, by rolling back the Trump tax cuts on households making above the $400,000 threshold and raising the corporate tax rate from 21% to 28%.\n\nThe line hearkened back to one Biden used in his campaign kickoff speech on April 29, 2019, when he claimed that “all of” the tax cuts signed into law by Trump “went to folks at the top and corporations that pay no taxes.”\n\n\n\nAs we wrote then, the law provided tax cuts to those at all income levels, on average. The Tax Policy Center estimated that about 65% of households paid less in federal income tax in 2018 under the tax law than they would have paid under the old tax laws, while about 6% paid more.\n\nA higher percentage of high-income taxpayers got a tax cut, and that tax cut was, on average, greater than the tax cuts for those with lower incomes (both in dollar amounts and as a percentage of after-tax income). But 82% of middle-income earners — those with income between about $49,000 and $86,000 — received a tax cut that averaged about $1,050 in 2018, the Tax Policy Center estimated.\n\nMost of the individual income tax provisions expire after 2025, which will then shift most of the tax benefits to the top 1%. An analysis by the Tax Policy Center found that the top 1% of income earners would get 20.5% of the tax cut benefits in 2018. That percentage would go up to 25.3% in 2025 and then jump to 82.8% in 2027.\n\nAt the time it was passed, the tax law was estimated by the Joint Committee on Taxation to cost $1.46 trillion over 10 years through 2027. The Tax Policy Center noted that looking at a revised 10-year window — through 2028 – the Congressional Budget Office later revised its projection, estimating the tax cuts would increase the primary deficit by $1.8 trillion. Taking into account some of the economic growth effects — what economists call dynamic estimates — the CBO projected the law would raise primary deficits by $1.3 trillion through 2028.\n\nBiden took aim at Trump by arguing that “for our seniors, Social Security is a sacred obligation, a sacred promise made” and that “the current president is threatening to break that promise.”\n\n“He’s proposing to eliminate a tax that pays for almost half the Social Security without any way of making up for that lost revenue, resulting in cuts,” Biden said.\n\nTrump, for his part, has argued that “Social Security will be totally protected under me.”\n\nBiden’s comments refer to statements made by Trump this month suggesting that he wants to permanently eliminate the payroll tax that funds Social Security. Trump administration officials, on the other hand, have said that the president was referring to the permanent forgiveness of a recently announced payroll tax deferral.\n\nOn Aug. 8, Trump issued a memorandum to defer some employees’ portion of the payroll tax through the end of the year. Social Security is primarily funded by that tax (including employers’ portions): In 2019, the tax brought in $944.5 billion to cover Old-Age and Survivors Insurance and Disability Insurance, or nearly 90% of its cost, according to the Social Security Administration.\n\nTrump’s memo also instructed Treasury Secretary Steven Mnuchin to “explore avenues, including legislation, to eliminate the obligation to pay the taxes deferred pursuant to the implementation of this memorandum.” In other words, the administration is looking for ways to potentially forgive that deferred amount — which could be upward of $100 billion, according to an estimate by the Committee for a Responsible Federal Budget.\n\nBut Trump also indicated that he wanted to either cut or eliminate the payroll tax, permanently.\n\nIn remarks on Aug. 8, Trump said: “If I’m victorious on November 3rd, I plan to forgive these taxes and make permanent cuts to the payroll tax. So I’m going to make them all permanent.”\n\nTwo days later, he said: “I signed directives to give a payroll tax holiday, with the understanding that after the election — on the assumption that it would be victorious for an administration that’s done a great job — we will be ending that tax. We’ll be terminating that tax.”\n\nAdministration officials, however, said he was actually referring to forgiving the payroll taxes deferred this year.\n\n“When he referred to permanent, I think what he was saying is that the deferral of the payroll tax to the end of the year will be made permanent. It will be forgiven. The tax is not going away,” White House economic adviser Larry Kudlow said on CNN on Aug. 9.\n\nAnd on Aug. 13, White House Press Secretary Kayleigh McEnany told reporters: “What he was meaning yesterday is that he wants permanent forgiveness of the deferral.”\n\nIt’s unclear how exactly the hole left by the defacto tax cut would be covered. There are two options: The money would come out of Social Security’s trust funds, or from general revenues (which would need to be approved by Congress). The trust funds are estimated to be depleted by 2035.\n\nThe Bipartisan Policy Center’s William Hoagland told PolitiFact that if the payroll tax deferral costs $80 billion and came from the trust funds, it “would not gut the program,” but would “only impact the date of depletion, possibly a year or two earlier than expected.”\n\nBiden would have a point about Trump “threatening” Social Security if the president indeed plans on “terminating” a tax that funds the program. But it’s not clear what Trump would do, and his aides say he was referring only to making a short-term tax deferral permanent — which has less of an impact on Social Security’s finances.\n\nBiden went through some of the economic impacts of the coronavirus pandemic, saying, “More than 10 million people are going to lose their health insurance this year.” That figure comes from an Urban Institute study, though it’s worth noting the study said most of those 10 million would regain insurance from another source.\n\nThe Urban Institute estimated the impact from job losses on those with employer-sponsored health insurance, finding that over the April-to-December time frame, 10.1 million people would lose employer-sponsored coverage. But many would switch to insurance through another family member, Medicaid or the individual market, leaving 3.5 million uninsured in the end.\n\nThe study further said that those changes would be “offset somewhat by coverage transitions,” namely about 500,000 people who were uninsured before the economic impacts of the coronavirus would become eligible for Medicaid and sign up for it. That would result in a net 2.9 million uninsured.\n\nOther estimates give higher figures for the uninsured. Families USA, which advocates for “health care consumers,” estimated that 5.4 million laid-off workers had lost health insurance between February and May, adding that the estimate didn’t include family members of those workers who also would have lost coverage.\n\nThe Kaiser Family Foundation estimated that 26.8 million could lose employer insurance as of May 2. The vast majority of those — 79% — would be eligible for subsidized coverage, either through Medicaid or tax credits to help purchase coverage on the Affordable Care Act marketplaces. But it’s unclear how many would enroll in such coverage. “We did not estimate take-up or enrollment in coverage options but rather only looked at eligibility for coverage,” KFF said.\n\nBloomberg oversimplified, inappropriately compared apples to oranges, and misled when he said, “Biden helped save 1 million auto industry jobs [but] Trump has lost 250,000 manufacturing jobs.”\n\nNote first that Bloomberg compared “auto industry” jobs with “manufacturing” jobs. They are not the same thing. The auto industry includes management, sales, service and transport jobs in addition to production-line workers. That’s comparing apples to fruit salad, actually.\n\nIt may be true that 1 million “auto industry” jobs were saved because of the auto bailout Biden supported in 2009. The Center for Automotive Research estimated that it saved 1.5 million jobs in 2010, including those at the automakers, auto suppliers and “spin-off employment” in other industries. But it’s a fact that despite the auto bailout, overall, 578,000 manufacturing jobs were lost during the Obama-Biden first term — and not all were regained during their final four years.\n\nAnd the fact is that manufacturing jobs increased during Trump’s term — prior to the COVID-19 crisis. They also increased for much of Obama’s time — but only after huge losses in his recession-plagued first years, losses that were not completely regained until after Trump took office.\n\nIt’s true that there were 257,000 fewer manufacturing jobs in July than there were when the president took office. Bloomberg is right to that extent. But that’s a net figure — the momentary position of a roller-coaster that is still in motion.\n\nAs of February there had been a gain of 483,000 manufacturing jobs under Trump — significantly more than the 386,000 gain during Obama’s final four years. Then nearly 1.4 million of those jobs went away, at least temporarily, in March and April. Nearly half of them were regained in May, June and July.\n\nCorrection, Aug. 26: We initially said the convention ended on Aug. 21. It was Aug. 20.\n\nEditor’s Note: FactCheck.org does not accept advertising. We rely on grants and individual donations from people like you. Please consider a donation. Credit card donations may be made through our “Donate” page. If you prefer to give by check, send to: FactCheck.org, Annenberg Public Policy Center, 202 S. 36th St., Philadelphia, PA 19104.\n\nCOVID-19 Dashboard by the Center for Systems Science and Engineering (CSSE) at Johns Hopkins University (JHU). Accessed 21 Aug 2020.\n\nBureau of Labor Statistics. “Labor Force Statistics from the Current Population Survey; All employees, thousands, manufacturing, seasonally adjusted.” Data extracted 20 Aug 2020.\n\nLong, Heather. “Joe Biden says he won’t raise taxes on anyone making under $400,000.” Washington Post. 22 May 2020.\n\nSammartino, Frank, Stallworth, Philip and Weiner, David. “The Effect of The TCJA Individual Income Tax Provisions Across Income Groups and Across the States.” Tax Policy Center. 28 Mar 2018.\n\nTax Policy Center. “Distributional Analysis of the Conference Agreement for the Tax Cuts and Jobs Act.” 18 Dec 2017.\n\nThe Joint Committee on Taxation. “Estimated Budget Effects Of The Conference Agreement For H.R.1, The ‘Tax Cuts And Jobs Act.’” 18 Dec 2017.\n\nGale, William G., Gelfond, Hilary, Krupkin, Aaron, Mazur, Mark J. and Toder, Eric. “Effects of the Tax Cuts and Jobs Act: A Preliminary Analysis.” Tax Policy Center. 13 Jun 2018.\n\nBanthin, Jessica, et. al. “Changes in Health Insurance Coverage Due to the COVID-19 Recession.” Urban Institute. 13 Jul 2020.\n\nGarfield, Rachel, et. al. “Eligibility for ACA Health Coverage Following Job Loss.” Kaiser Family Foundation. 13 May 2020.\n\nDorn, Stan. “The Covid-19 Pandemic and Resulting Economic Crash Have Caused the Greatest Health Insurance Losses in American History.” Families USA. 13 Jul 2020.\n\n“Memorandum on Deferring Payroll Tax Obligations in Light of the Ongoing COVID-19 Disaster.” White House. 8 Aug 2020.\n\n“How Much Would President Trump’s Executive Orders Cost?” Committee for a Responsible Federal Budget. 8 Aug 2020.", "lang": "en"}