{"title": "Avião de Emmanuel Macron foi apanhado a transportar 225 quilos de cocaína?", "subtitle": "Várias publicações em língua portuguesa têm partilhado a história de que o avião oficial de Emmanuel Macron foi apanhado com 225 quilos de cocaína, com uma pureza de 95%. Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2020-03-08T17:31:53Z", "vclaim_id": "vclaim-id-39093", "url": "https://poligrafo.sapo.pt/fact-check/aviao-de-emmanuel-macron-foi-apanhado-a-transportar-225-quilos-de-cocaina", "vclaim": "O “novo escândalo” que tem corrido as redes sociais envolve Emmanuel Macron e o avião oficial da República Francesa. “Após o caso da Air Cocaine, agora é o Falcon de Emmanuel Macron que foi verificado carregando a droga”, pode ler-se em várias publicações partilhadas nas redes sociais, até em língua portuguesa.\n\n“O avião (no qual o presidente não estava) transportava 225 quilos de 95% de cocaína pura”, pode ainda ler-se nas publicações em causa, que contam que “o avião estava prestes a decolar para o aeroporto de Le Bourget, onde um helicóptero deveria recuperar a preciosa carga para entregá-la na 55 Rue du Faubourg Saint- Honoré” – ou seja, para o Palácio do Eliseu, a residência oficial do Presidente da República de França.\n\nMas esta informação é falsa. As publicações reproduzem como sendo verdadeiro um texto que na sua origem (entretanto perdida por causa das milhares de partilhas que não identificam a fonte) é da autoria do site satírico francês 20 Secondes.fr.\n\nO texto satírio avança ainda que “os investigadores estão a tentar descobrir para quem a preciosa carga foi destinada”, sugerindo, através de um conjunto de imagens onde Macron aparece a mexer no nariz, que o presidente francês consome drogas.\n\nO texto foi publicado a 3 de maio de 2019 e faz referência ao escândalo da Air Cocaine – o caso dos dois pilotos da Força Aérea Francesa que foram detidos no Aeroporto Internacional de Punta Cana, na República Dominicana, com 700kg de cocaína na sua posse. O julgamento deste caso realizou em 2019, tendo os dois pilotos sido condenados a seis anos de prisão.\n\nNo entanto, as partilhas nas redes sociais estão a relacionar a falsa história das drogas no avião de Macron com a detenção de um militar brasileiro que integrava a comitiva de Jair Bolsonaro e que, em 2019, foi detido com 39 quilos de cocaína durante uma paragem do avião presidencial em Sevilha. O caso ficou conhecido como Avião da FAB. Em fevereiro de 2020, Manoel Silva Rodrigues, o militar detido, foi condenado a seis anos e um dia de prisão e a pagar uma multa de dois milhões de euros por tráfico de drogas.\n\nConcluindo: a informação é falsa e teve origem num texto publicado em maio de 2019 no site de sátira francês 20Secondes.br. O avião de Emmanuel Macron não foi apanhado com 225 quilos de droga, que tinham como destino a residência oficial do Presidente de França.", "lang": "pt"}