{"title": "Las pruebas olfativas no son suficientes para diagnosticar el COVID-19, según expertos", "subtitle": "“Así se detecta a los asintomáticos”, se afirma sobre un video compartido más de 50.000 veces en redes sociales desde el 26 de mayo pasado, en el que se recomienda oler vinagre para detectar a quienes están infectados con el nuevo coronavirus. Si bien la falta repentina de olfato es uno de los síntomas que puede presentar la enfermedad, una prueba olfativa no es suficiente", "author": "factual.afp.com", "date": "2020-06-02T22:06:21+02:00", "vclaim_id": "vclaim-id-45501", "url": "https://factual.afp.com/las-pruebas-olfativas-no-son-suficientes-para-diagnosticar-el-covid-19-segun-expertos", "vclaim": "Las pruebas olfativas no son suficientes para diagnosticar el COVID-19, según expertos\n\n“Así se detecta a los asintomáticos”, se afirma sobre un video compartido más de 50.000 veces en redes sociales desde el 26 de mayo pasado, en el que se recomienda oler vinagre para detectar a quienes están infectados con el nuevo coronavirus. Si bien la falta repentina de olfato es uno de los síntomas que puede presentar la enfermedad, una prueba olfativa no es suficiente para hacer un diagnóstico certero.\n\nEn la secuencia, que ha sido compartida ampliamente en Facebook (1, 2, 3) y llegó al WhatsApp de AFP Factual para su análisis, se reproduce la voz de Luis Arévalo Guerrero, un médico de Tumbes, Perú, que fue entrevistado en una radio local el 20 de mayo y donde sostiene: “Estos síntomas primarios de COVID son definitivamente positividad para la misma enfermedad”\n\nSi bien Arévalo Guerrero se ha desempeñado en distintos cargos en la Dirección Regional de Salud Tumbes, al comenzar la entrevista, aclara que hablará a título personal y bajo su responsabilidad.\n\n“Esta prueba se llama la prueba del ácido acético o del vinagre. Consiste en mojar un algodón con vinagre y hacer oler a las personas”, dice. “Cuando las personas inician con la sintomatología COVID, ellos pueden oler profundamente el vinagre y no lo sienten. (...) Lo mismo si se echan vinagre a la lengua; no lo sienten. (...) Estos síntomas primarios de COVID son definitivamente positividad para la misma enfermedad. Por lo tanto ustedes mismos pueden hacerse esta prueba y diagnosticarse si tienen COVID”, afirma.\n\nEl audio viralizado de la entrevista agrega que muchas de las personas sin olfato y con COVID-19 son asintomáticas, y que la técnica del vinagre es una manera casera, barata y rápida de detectarlas. La misma afirmación ha circulado también en otros formatos (1, 2).\n\nNo obstante, especialistas consultados por AFP Factual descartaron que el vinagre contara con propiedades que ofrecieran un diagnóstico diferencial para la enfermedad.\n\nCOVID-19 y pérdida del olfato y del gusto\n\nUna investigación publicada el 12 de abril pasado en el Foro Internacional de Alergia y Rinología mostró una “fuerte relación entre el deterioro olfativo y gustativo y la infección por COVID-19”, especialmente en personas que no requirieron internación. El estudio aconseja tener en cuenta esos síntomas como un potencial indicador de infección para minimizar el riesgo de transmisión del virus por parte de personas con cuadros leves o que no presentan otro síntoma más que la pérdida de olfato.\n\nOtra investigación, publicada el 11 de mayo en Nature Medicine, sostiene que “la pérdida del olfato y el gusto es un predictor potencial de COVID-19 además de otros síntomas más establecidos, que incluyen temperatura alta y una tos nueva y persistente”.\n\nLa Organización Mundial de la Salud incluyó la pérdida de olfato y de gusto entre los síntomas de COVID-19, así como los Centros para el Control y la Prevención de Enfermedades estadounidenses (CDC), y hoy se cree que esos síntomas están más extendidos entre los casos menos graves de la enfermedad.\n\n“Cuando se produce un cuadro inflamatorio, como lo que sucede en el COVID-19, las células de la mucosa olfatoria pueden alterarse, lo que trae como resultado un estado llamado anosmia, que es la pérdida del olfato. A esto se asocia un término llamado disgeusia, que es la alteración del gusto”, explicó a AFP Factual Ernesto Cafaro, profesor de Otorrinolaringología de la Universidad de Buenos Aires y presidente de la Federación Argentina de Sociedades de Otorrinolaringología.\n\n“Hay que tener mucho cuidado cuando la anosmia aparece de forma brusca, aislada y sin otro antecedente”, agregó, explicando que en Argentina el protocolo en tales casos incluye indicar al paciente un aislamiento de 72 horas. “Si la persona no presenta otro síntoma debe aislarse, observarse, y solo hacemos un diagnóstico diferencial 72 horas después. No hay que hacer el diagnóstico diferencial de inmediato cuando la persona tiene anosmia como único síntoma”.\n\nLa Asociación Británica de Otorrinolaringología también recomienda el autoaislamiento en caso de una anosmia repentina. Por su parte, la Academia Americana de Otorrinolaringología establece que en ausencia de otras enfermedades respiratorias, la anosmia debe alertar a los médicos sobre la posibilidad de infección por COVID-19, y “justificar una seria consideración para aislar y hacer tests de esos individuos”.\n\nLa inmunóloga de la Universidad de Chile María Rosa Bono dijo a AFP Factual que “la pérdida del olfato en algunas personas es uno de los síntomas iniciales de la infección por COVID-19. Esto se ha debatido desde los inicios de la pandemia y puede servir para saber quién pudo haber tenido una infección asintomática”.\n\nCafaro refuta la afirmación del video viral de que oler un algodón embebido en vinagre es suficiente para diagnosticar la enfermedad: “De ninguna manera se puede hacer un diagnóstico diferencial solo con una prueba de olfato”, dijo. Añadió además que tales pruebas podrían hacerse con cualquier sustancia: “alcohol, formol o un perfume”.\n\nMaría Rosa Bono coincide: “La pérdida del olfato es difícil de evaluar, y por eso no se usa para diagnosticar la enfermedad. Un resfrío común también puede llevar a no sentir olores o no encontrarle gusto a las comidas”.\n\nCafaro agregó otras razones por las que se puede padecer anosmia: rinosinusitis, rinopatías alérgicas, uso prolongado de gotas vasoconstrictoras, consecuencia postoperatoria de una cirugía sobre las vías aéreas superiores, y también traumatismos de cráneo que pueden producir ruptura del nervio olfatorio, con lo que el sentido del olfato se pierde de forma definitiva.\n\n“Lo que da certezas de la infección por COVID-19 es la prueba PCR o los tests rápidos”, concluyó Cafaro.\n\nEl 19 de marzo pasado, la OMS publicó una guía para funcionarios públicos y laboratorios con recomendaciones estratégicas para realizar pruebas de laboratorio de COVID-19 en casos sospechosos de contagio. En 18 de abril publicó recomendaciones sobre el uso de tests rápidos. Salvo aislarse en caso de presentar síntomas leves y mantener cuidados de higiene, la institución no recomienda ninguna prueba casera para detectar la infección.\n\nEn conclusión, si bien es cierto que la pérdida repentina de olfato puede ser un indicador de infección por COVID-19, una prueba olfativa no es suficiente para dar un diagnóstico certero, explicaron especialistas a la AFP.", "lang": "es"}