{"title": "Viraler Leserbrief von 2017: Nein, Asylbewerber sind nicht alle Privatpatienten", "subtitle": "Die Facebook-Seite „Gelbwesten Deutschland“ verbreitet einen Leserbrief und suggeriert, dass alle Asylbewerber Privatpatienten seien und deren Privilegien genießen würden. Das ist nicht richtig – zudem fehlt Kontext zu dem Zeitungsausschnitt.", "author": "correctiv.org", "date": "2019-09-30T10:30:57+00:00", "vclaim_id": "vclaim-id-39651", "url": "https://correctiv.org/faktencheck/migration/2019/09/30/viraler-leserbrief-von-2017-nein-asylbewerber-sind-nicht-alle-privatpatienten/", "vclaim": "Asylbewerber erhalten in der Regel zunächst eingeschränkte Leistungen nach dem Asylbewerberleistungsgesetz, nach 15 Monaten bekommen sie nahezu die gleichen Leistungen wie gesetzlich Versicherte.\n\nSind alle Asylbewerber in Deutschland Privatpatienten? Das wird in einem Facebook-Beitrag der Seite „Gelbwesten Deutschland“ vom 21. August suggeriert. Darin ist das Foto eines Leserbriefs in einer nicht genannten Zeitung ohne Datumsangabe zu sehen. Der erste Halbsatz ist durch eine Markierung hervorgehoben, weshalb er verkürzt gelesen werden könnte: „Zu den Privatpatienten zählen auch alle Asylanten […]“. Dazu schrieb die Seite, dies sei „ein Schlag für jeden Bundesbürger ins Gesicht [sic]“. Der Beitrag wurde bisher mehr als 6.600 Mal geteilt.\n\nDer Leserbrief entstand 2017 als Reaktion auf einen Artikel in der Wirtschaftswoche\n\nTatsächlich lautete der ganze erste Satz des Leserbriefs: „Zu den Privatpatienten zählen auch alle Asylanten, die aufgrund der Gesetzeslage nicht Mitglied der gesetzlichen Krankenkasse werden können und von den Gemeinden deshalb in der privaten Krankenversicherung versichert werden.“ Der Name des Leserbrief-Autors steht darunter: Günter Beuche, ein Professor aus Gießen. Wir haben ihn zunächst kontaktiert, um herauszufinden, ob und wofür er den Beitrag verfasst hat.\n\nAm Telefon sagte Beuche gegenüber CORRECTIV, es handele sich um einen Leserbrief als Reaktion auf einen Artikel in der Wirtschaftswoche, den er vor etwa zwei Jahren verfasst habe. Eine Google-Suche zeigt: Sein Leserbrief erschien in der Ausgabe der gedruckten Wirtschaftswoche vom 22. September 2017 (kostenpflichtig).\n\nEr bezieht sich auf den drei Wochen vorher, am 4. September, erschienenen Artikel „Schluss mit der Zwei-Klassen-Medizin“. Dieser ist auch online verfügbar. Der Autor schreibt darin nichts über Asylbewerber, sondern darüber, dass das „Nebeneinander von gesetzlichen Kassen und Privatversicherung […] voller Widersprüche“ sei. „In die gesetzliche Kasse muss jeder, der angestellt ist und weniger als 4800 Euro im Monat verdient. In die private können jene, die selbstständig oder Besserverdiener sind..“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nLeserbrief-Autor Beuche sagt uns am Telefon, diese Darstellungen in der Wirtschaftswoche hätten seiner Meinung nach den Aspekt außer Acht gelassen, dass auch Asylbewerber in einigen Fällen wie Privatpatienten behandelt würden. Kurz vorher habe er das beispielhaft von einer Person erzählt bekommen, die Asylbewerber betreut habe. Eine ganze Familie sei in die Privatversicherung aufgenommen worden. „So ist der Leserbrief entstanden, eher als eine Ergänzung. Ich bin allerdings völlig fachfremd und bin mir sicher, dass das nicht für alle galt und sich das mittlerweile geändert hat“, sagt Beuche.\n\nAsylsuchende werden in den ersten 15 Monaten ihres Aufenthaltes in Deutschland nach dem Asylbewerberleistungsgesetz medizinisch versorgt, schreibt das Bundesgesundheitsministerium. „§ 4 AsylbLG regelt die medizinische Grundversorgung und sieht im Vergleich zu den Anspruchsberechtigten nach SGB XII einen eingeschränkten Anspruch auf Krankenschutz vor“, steht in einem Bericht des Wissenschaftlichen Dienst des Bundestags von 2018 (PDF, Seite 7).\n\nDas Bundesgesundheitsministerium schreibt: „Akute Erkrankungen und Schmerzen werden behandelt. Die Patientinnen und Patienten werden mit den notwendigen Arznei- und Verbandmitteln versorgt.“ Zu den Leistungen für Asylsuchende gehörten außerdem Schutzimpfungen und medizinisch notwendige Vorsorgeuntersuchungen. Und: „Schwangere Frauen und Wöchnerinnen erhalten die üblichen Untersuchungen zur Vor- und Nachsorge, alle notwendigen ärztlichen und pflegerischen Hilfen und Betreuung, insbesondere die Unterstützung durch Hebammen, sowie notwendige Arznei-, Verband- und Heilmittel.“\n\nDas Bundesgesundheitsministerium schreibt außerdem: „Die Versorgung nach dem Asylbewerberleistungsgesetz wird nicht von den Krankenkassen, sondern von den Trägern des Asylbewerberleistungsgesetzes, meist von den Sozialämtern der Landkreise und kreisfreien Städte übernommen.“\n\nLaut dem Bundesgesundheitsministerium erhalten Asylsuchende nach den 15 Monaten „nahezu die gleichen Leistungen wie gesetzlich Versicherte“ und bekommen eine Gesundheitskarte ausgehändigt, wie im Paragraph 264 Absatz 2 des Sozialgesetzbuchs festgelegt.\n\nIn Absatz 1 des Gesetzes wird zudem festgelegt, dass auch innerhalb der ersten 15 Monate auftragsweise eine Betreuung durch die Krankenkasse vereinbart werden könne, ebenso könne im Zuge dessen auch eine Gesundheitskarte ausgehändigt werden. Diese Vereinbarung müssen die Landesregierungen mit den Sozialämtern „mindestens auf Ebene der Landkreise oder kreisfreier Städte“ treffen.\n\nLaut dem GKV-Spitzenverband, einem Verband für gesetzliche Krankenkassen, sind solche Vereinbarungen nach Sozialgesetzbuch in acht Bundesländern getroffen worden. Diese würden einem ähnlichen Grundmuster folgen, sich aber in Details zu konkreten Leistungsansprüchen unterscheiden.\n\nDer GKV-Spitzenverband kritisiert: „Insgesamt ist festzustellen, dass ein einheitlicher Zugang zu Leistungen der gesundheitlichen Versorgung für Asylsuchende in den ersten 15 Monaten ihres Aufenthalts in Deutschland nicht besteht und in Anbetracht der gesetzlichen Vorgaben und der föderalen Rahmenbedingungen auch nicht erreicht werden kann.“\n\nAuch der Wissenschaftliche Dienst des Bundestags schrieb 2015 in einem Sachstandsbericht zur Gesundheitsversorgung für Asylbewerber (PDF, Seite 10): „Leistungsberechtigte nach dem AsylbLG haben im Vergleich zum SGB II oder SGB XII einen deutlich eingeschränkten Anspruch auf Krankenschutz; ein Anspruch auf eine optimale medizinische Versorgung besteht nicht.“\n\nGab es in Gießen wirklich einen Fall wie den von Günter Beuche beschriebenen?\n\nDass Asylbewerber – wie von Günter Beuche beschrieben – angeblich in eine private Krankenversicherung aufgenommen wurden, scheint nach Paragraph 264 Sozialgesetzbuch prinzipiell nicht unmöglich. Dort ist von privaten Versicherungen jedoch nicht die Rede. In dem Leserbrief wird behauptet, die Gemeinden würden die Asylbewerber privat versichern. Wir haben diesbezüglich bei der Abteilung für Soziales im zuständigen Landratsamt Gießen nachgefragt.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDirk Wigender, Pressesprecher des Landratsamts, widerspricht per E-Mail der Darstellung zumindest für Gießen: „Dass eine Gemeinde einen Asylbewerber in einer privaten Krankenversicherung versichert – so die von Ihnen geschilderte Aussage des Leserbriefschreibers – ist nicht möglich. Gemeinden im Landkreis Gießen können diese Leistung gar nicht erbringen, weil nicht eine Gemeinde, sondern der Landkreis Träger der Sozialhilfe ist.“ Ein Fall wie der, der im Leserbrief erwähnt wird, sei im Landkreis Gießen noch nie vorgekommen, ergänzt Wigender telefonisch gegenüber CORRECTIV.", "lang": "de"}