{"title": "Christian couple stripped for preaching gospel? No, photo shows naked protest by Dalit family", "subtitle": "A", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-15913", "url": "https://africacheck.org/fbcheck/christian-couple-stripped-for-preaching-gospel-no-photo-shows-naked-protest-by-dalit-family/", "vclaim": "doing the rounds on Facebook in Nigeria claims a Christian couple were stripped naked in India. It shows a naked man and woman, with a small clothed child, ringed by a crowd of people.\n\n: “BREAKING NEWS. Please pray for the Christian Pastor and his wife, being humiliated by Indians in Utter Pradesh – India, for preaching the Gospel. They were make naked and march around town as punishment.”\n\nThe image has been shared more than 6,700 times, and repeatedly flagged by Facebook’s fact-checking system.\n\nreveals the photo is a cropped version of a larger image first published in an October 2015 article on\n\nwith the caption: “The Dalit family stripped to protest police's alleged refusal to register a complaint of robbery.”\n\nThe bigger photo shows two other naked people. The article says five family members were arrested on 8 October 2015 after “they allegedly stripped in a market in Dankaur” to “protest the police's alleged refusal to register a complaint of robbery”.\n\nis a town in northern India, in the Gautam Buddha Nagar District of the state of Uttar Pradesh – not Utt\n\nthe family were members of the\n\n, the lowest and “untouchable” level in India’s traditional caste system.\n\nAfter a video of their protest went viral on social media in India, the family were visited by a team from the country’s\n\nThe photo has also been used to incorrectly claim the family were forcibly stripped by Uttar Pradesh police. This was\n\nThe image does not show a Christian pastor and his wife stripped naked for “preaching the gospel”. The storyline in the screengrab is completely made up.", "lang": "en"}