{"title": "Did Biker Gangs Unite To Drive Antifa Out Of Seattle? A Fact Check", "subtitle": "Social media posts falsely claim that the Hells Angels and another motorcycle gang joined forces to remove Antifa from Seattle.", "author": "www.boomlive.in", "date": "2020-06-22T18:49:25+05:30", "vclaim_id": "vclaim-id-56008", "url": "https://www.boomlive.in/world/did-biker-gangs-unite-to-drive-antifa-out-of-seattle-a-fact-check-8597", "vclaim": "Social media posts claim the Hells Angels and another motorcycle gang joined forces to remove anti-fascist movement Antifa from Seattle, where protesters established a police-free autonomous zone after protests prompted by the death of George Floyd. This is false; the Hells Angels' most well-known member Sonny Barger denounced the claim as untrue, and the images used to back the claim on social media are old.\n\nA photo of a biker gang featured in a June 12 tweet shared more than 10,000 times bears the caption: \"Hells Angels and Mongols riding together on their way to Seattle to scrap with Antifa Terrorists.\"\n\nScreenshot of a tweet taken on June 19, 2020\n\nA tweet shared on Facebook peddling a similar rumour highlighted the supposed historic character of this alliance, as the Mongols and the Hells Angels have a history of rivalry. A version of the meme was also posted on VKontakte (VK), a Russian social media platform. \n\n\n\nAlso Read: Did Black Lives Matter Issue Rules For White Protesters? A Fact Check\n\nScreenshot of a Facebook post taken on June 19, 2020\n\nThe two groups would work together to retaliate against a provocation from Antifa activists on social media, a Facebook post suggested.\n\nHowever, the two motorcycle gangs did not unite against Antifa, a structureless grouping with a political ideology dedicated to fighting \"fascism.\"\n\n\"We are not familiar with this,\" officer Johnna Watson, a spokeswoman for the Oakland, California Police Department, where one of the oldest Hells Angels chapters was founded, told AFP by email when asked about the purported biker alliance.\n\nSeattle's police department did not address AFP questions about the alliance by the time of publication.\n\nSonny Barger, one of the founders of the Oakland chapter, took to Facebook to denounce as false fake articles involving the Hells Angels going to face Antifa.\n\n\"It's untrue and will never happen,\" the 81-year-old wrote in a Facebook post on June 13.\n\nThe images used as proof of the bikers versus Antifa narrative are also misleading.\n\nA reverse image search shows that the photo used in the June 12 tweet was taken on August 10, 2018 by Graham Hughes, a photographer for The Canadian Press, who was covering a Hells Angels gathering near Montreal, in the eastern province of Quebec.\n\nThe photo of the Hells Angels and Mongols members side-by-side appears to have been taken at the 2011 Easyriders show at the Los Angeles Convention Center. Another reverse image search finds a similar photo featuring the same two men published in January 2011 on Cycle Source, a motorcycle publication.\n\nAdditionally, the photo showing people holding a sign proclaiming \"Antifa against bikers\" appears to have been doctored. The banner read \"Free all Antifa prisoners,\" as the original photo in this June 2019 blog post shows.\n\nThe Capitol Hill Autonomous Zone, subsequently renamed the Capitol Hill Organized Protest zone, is not an Antifa stronghold, as the posts suggest.\n\nThe zone was created by Black Lives Matter protesters in Seattle in agreement with the city's police department in June 2020, after local police opted for a de-escalation tactic and removed police officers from the protest sites.\n\nLauren Truscott, a spokeswoman for the Seattle Police Department, told AFP by email that her department will still respond to \"significant life-safety issues\" within the zone.\n\nProtesters listed their demands in a manifesto published on Medium on June 9. The text does not mention Antifa anywhere.\n\nA flawed conception of Antifa as organized and structured has led to misinformation during protests following the death in Minneapolis police custody of Floyd, an unarmed African American man. While most protests were peaceful, some led to violence that President Donald Trump blamed on Antifa, although other officials cited groups on both the right and left.\n\nAFP Fact Check debunked the false claims that the Minnesota attorney general was colluding with Antifa, and that Antifa members were planning to march into white neighborhoods.", "lang": "en"}