{"title": "Vidal: “La tasa de mortalidad infantil de 2018 es la más baja registrada en la historia de la Provincia”", "subtitle": "Vidal: “La tasa de mortalidad infantil de 2018 es la más baja registrada en la historia de la Provincia”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-37017", "url": "https://chequeado.com/ultimas-noticias/vidal-la-tasa-de-mortalidad-infantil-de-2018-es-la-mas-baja-registrada-en-la-historia-de-la-provincia/", "vclaim": "\n• Los datos provinciales muestran que la tasa en 2018 fue la más baja de los que se tiene registro.\n• Lo mismo muestran los últimos datos nacionales sobre la provincia, que son de 2017.\n• Los datos de todo el país también son los más bajos, pero no cayó en todas las provincias.\n\nLa gobernadora de la Provincia de Buenos Aires, María Eugenia Vidal, destacó en Twitter la caída en la mortalidad infantil en el territorio bonaerense y aseguró que se trata de la más baja de la que se tiene registro.\n\nLa tasa de mortalidad infantil (cantidad de bebés muertos por cada mil nacidos) bajó del 9,5 en 2017 al 8,9 en 2018, según las estadísticas oficiales que presentó el Gobierno bonaerense. En números absolutos se trata de 217 bebés fallecidos menos.\n\nEstos datos son provinciales, pero son los únicos disponibles porque las cifras nacionales todavía no están disponibles -las últimas publicadas son las de 2017.\n\nComo se explicó en esta nota, los especialistas recomiendan analizar trienios en vez de los datos anuales, ya que las variaciones trianuales “son las que en general se utilizan para atemperar las fluctuaciones anuales”. Esto conviene sobre todo cuando se trata de tasas de mortalidad infantil bajas, donde pequeñas variaciones en el número absoluto de muertes influencian fuertemente la tasa.\n\nAl ver tanto los datos provinciales como los nacionales, los últimos trienios son los menores de toda la serie y cae en todos los trienios de los que se tiene registro.\n\nLas 24 jurisdicciones envían sus datos a la Nación y luego la Secretaría de Salud chequea las bases y corrige los datos por lugar de nacimiento, como ya se comentó esta nota. Por eso, los datos nacionales tardan más en publicarse.\n\nFernando Zingman, especialista en Salud de Unicef Argentina, aseguró a Chequeado que los años anteriores los datos provinciales coincidieron con los que finalmente publicó Nación, por lo que “no hay motivo para desconfiar” y, como destacó previamente, cada provincia “es dueña de sus datos y los comunica oficialmente”.\n\nSegún explicaron a Chequeado el año último desde el área de Prensa de la Provincia de Buenos Aires, las estadísticas provinciales provienen del Registro Civil bonaerense. “Se generan por planillas estadísticas de nacimiento y defunción que llegan al Ministerio de Salud donde se hace el procesamiento de los datos y la codificación”, agregaron.\n\n“No es una mejoría en general que se da sola, sino que implica cambios en las prácticas y en la forma de atender”, sostuvo Zingman, sobre la caída en la mortalidad infantil. Un ejemplo de esto es que, cuando se analizan los últimos datos nacionales, esta baja no se dio en todas las provincias. En este sentido, el especialista agregó que hay cuestiones específicas que se están trabajando en la Provincia de Buenos Aires, como mayores controles en los embarazos y más articulación con la Ciudad Autónoma de Buenos Aires.\n\nSi bien en la Provincia de Buenos Aires y en el total del país los últimos datos son los menores de la serie disponible, esto no pasa en todas las provincias. En el caso de Catamarca y Santa Cruz, entre 2015 y 2017, la mortalidad infantil superó levemente a la obtenida en el anterior trienio de 2012 a 2014.\n\n“A nivel país la tasa de mortalidad infantil (TMI) continúa el descenso evidenciado desde 1990, aun cuando hay fuertes asimetrías entre las jurisdicciones: la que posee la tasa más elevada supera por más del doble a la de TMI más baja”, destaca un informe de Unicef de fines de 2017.\n\nAsí, viendo el último trienio de 2015-2017, la mortalidad infantil más baja se dio en la Ciudad de Buenos Aires (6,9 muertes por cada mil nacidos vivos), mientras que en Formosa se registró el peor número (14,5). En todo el país en dicho trienio hubo 9,6 muertes por cada mil bebés nacidos vivos.\n\nEl país se había comprometido a una tasa de mortalidad infantil en 2015 de 8,5 en los Objetivos de Desarrollo del Milenio, pero no lo logró ya que la tasa llegó a 9,7 en dicho año, según se analiza en este artículo sobre el tema, firmado entre otras por Juliana Finkelstein -especialista de la Universidad de Buenos Aires (UBA)-.\n\nEn dicho informe se estudia que la medición de inequidad interprovincial para esta tasa de mortalidad infantil ha descendido 27% en el año 2013 con respecto al año 1990, superando así los Objetivos de Desarrollo del Milenio (el país se había planteado una baja de 10% como meta). “Sin embargo, aún persisten inequidades en el riesgo de morir en el primer año de vida en Argentina”, explica el estudio.", "lang": "es"}