{"title": "TOI Editor Tweets Misleading WhatsApp Message Targeting Amartya Sen, Cites 'Govt Sources'", "subtitle": "A WhatsApp message containing a false narrative on misuse of funds at the Nalanda University has gone viral after been posted on Twitter by a senior TOI journalist.", "author": "www.boomlive.in", "date": "2019-05-02T16:51:23+05:30", "vclaim_id": "vclaim-id-82668", "url": "https://www.boomlive.in/toi-editor-tweets-misleading-whatsapp-message-targeting-amartya-sen-cites-govt-sources/", "vclaim": "A senior editor at Times of India tweeted out a WhatsApp message with false narratives about misuse of Nalanda University funds by Professor Amartya Sen, making it go viral on social media.\n\nThe content of the WhatsApp message has since been passed of as 'news' by several prominent websites like Rightlog and OpIndia along with social media influencers like Anshul Saxena.\n\nOn April 28, 2019, BOOM received the following WhatsApp message on the helpline number, detailing a conspiracy regarding misuse of funds allocated for the Nalanda University by Nobel Laureate Amartya Sen.\n\nSoon after, BOOM spotted a Twitter thread by Bharti Jain, an internal security editor at Times of India, which appeared to have been plagiarised word-to-word from the WhatsApp message.\n\nThe same story was picked up by several prominent websites such as self-proclaimed 'right-wing fact checker' OpIndia, and right-wing news website Rightlog.\n\nSocial media influencer Anshul Saxena also posted the same message on his Facebook page and provided Bharti Jain's name as the source.\n\nThe message went viral, with Jain's tweets being retweeted more than 2000 times, and Saxena's Facebook post being shared around 3000 times.\n\nFollowing the tweet by Jain, several users responded by asking for the source for her tweets.\n\nJain followed up by claiming that she received the information through 'government sources', denying the fact that it was actually plagiarised from a WhatsApp message.\n\nBharti Jain has since then removed most of her tweets carrying excerpts from the WhatsApp message, after being called out by many multiple users for using WhatsApp as a source to make allegations against an public institution.\n\nBOOM reached out to Jain to understand why she deleted her tweets, but she declined to comment on this matter.\n\nAnshul Saxena - who had earlier faced a ban on Facebook in the month of March - was also quick to remove the post from his Facebook page.\n\nThe claims made by the message are:\n\n1. Economist Amartya Sen received a salary of Rs. 5 lakh per month during his tenure as Chancellor of Nalanda University, during which he was running the institution from abroad. He also received tax-free benefits, unaccounted foreign travels, meeting in luxury hotels, power to direct appointments. etc.\n\n\n\n2. Total expenditure was Rs. 2729 crore.\n\n\n\n3. Dr Gopa Sabharwal, Dr Anjana Sharma, Nayanjot Lahiri and Upinder Singh - daughter of Manmohan Singh - from Delhi University were made faculties.\n\n\n\n4. Daman Singh and Amrit Singh, also daughters of Manmohan Singh, were appointed honorary faculties. They stayed in the US while drawing salary from the institution.\n\n\n\n5. After 2014, when Modi arrived, all these fraud were stopped and Amartya Sen was thrown out of Nalanda University.\n\n1. Amartya Sen receiving a salary of Rs. 5 lakh,tax-free benefits, unaccounted foreign travels, meeting in luxury hotels, power to direct appointments.\n\nAmartya Sen's salary as the Chancellor of Nalanda University has been under controversy since 2015, when Subramanian Swamy had taken this up with the university.\n\nAccording to a report by The Hindu, the university retorted back by saying that Swami's allegations were 'false' and that Sen received no remuneration during his tenure as Chancellor as his work was done in honorary capacity.\n\nNalanda University also claimed that Sen did in fact receive a free Air India pass from former Prime Minsiter Atal Behari Vajpayee to celebrate his Nobel Prize, which had nothing to do with the university.\n\nIn Indian universities, the position of Chancellor is ceremonial, and does not have any administrative functions\n\nThe Nalanda University Act clarifies that it is the Vice-Chancellor who is the principal academic and executive officer of the University.\n\nTherefore, Sen was never conferred the power to 'run' the institution.\n\nBOOM reached out to Sen for a comment on this matter, and the article will be updated upon receiving a response.\n\nThe WhatsApp message implies that an amount of Rs. 2729 crore had been spent under the Chancellorship of Dr. Sen.\n\nOn April 22, 2015, V. K. Singh as the Minister of State of External Affairs stated that while an amount of Rs. 2727 crore had been approved by the Government of India for the establishment of the University, only Rs. 47.28 crore had been released at the time of this statement.\n\nTherefore, an expenditure of Rs. 2729 crore is practically impossible.\n\n3. Dr Gopa Sabharwal, Dr Anjana Sharma, Nayanjot Lahiri and Upinder Singh from Delhi University were made faculties.\n\nBOOM found that Dr. Gopa Sabharwal was indeed the Vice-Chancellor of Nalanda University while Dr. Anjana Sharma was the Founding Dean (Academic Planning).\n\nHowever, no mention of Lahiri or Singh was found on the Nalanda University website.\n\nBOOM reached out to Lahiri, who rubbished the claims.\n\n\"I have neither applied for a faculty position at Nalanda nor did I ever serve as faculty there. I have not been paid even a rupee by Nalanda in any capacity whatsoever,\" she stated.\n\nBOOM also reached out to Singh, and the article will be updated when she responds.\n\n4. Daman Singh and Amrit Singh, also daughters of Manmohan Singh, were appointed honorary faculties.\n\nBOOM did not find any mention of Daman Singh and Amrit Singh on the Nalanda University website, nor was there any report that shed light on their involvement with Nalanda University.\n\nSuhasini Haider, senior editor at The Hindu, claimed in a tweet in response to Jain's that after a check she found out that neither of the two names mentioned were made faculty at the University. She also claimed that one of them doesn't even live in the USA, as claimed by the viral message.\n\nBOOM reached out to Daman Singh for a comment. The article will be updated if and when she responds.\n\n5. After 2014, when Modi arrived, all these fraud were stopped and Amartya Sen was thrown out of Nalanda University\n\nProf. Sen's tenure as Chancellor ended with his first term in the position, which lasted for three years as per the Nalanda University Act.\n\nAccording to a report by The Hindu, Prof. Sen had claimed that there was a unanimous resolution for a renewal of his Chancellorship for another term. However, Dr. Sen had refused to do a second term as he felt that the government wants him \"to cease being the Chancellor of Nalanda University\".\n\nIn response to a question at the Rajya Sabha dated August 13, 2015, V. K. Singh had stated that Prof. Sen \"had publicly declared that he wanted to exclude himself from being considered for continuing as Chancellor of Nalanda University beyond July 2015\".\n\nThus, its safe to say that the WhatsApp message has some gaping loopholes that question its credibility.\n\nHowever, a senior journalist, such as Jain, tweeting out such information citing 'government sources' has led to many social media users putting their trust in the authenticity of the message as it went viral.\n\nAfter receiving severe backlash on Twitter, Jain apologised for spreading misinformation on Prof. Sen", "lang": "en"}