{"title": "TRAI has not recommended 11-digit numbering scheme for mobile services", "subtitle": "TRAI has not recommended a 11-digit numbering scheme for mobile services. It was just an alternative that was rejected by the authority.", "author": "factly.in", "date": "2020-06-03T13:34:21+00:00", "vclaim_id": "vclaim-id-45182", "url": "https://factly.in/trai-has-not-recommended-11-digit-numbering-scheme-for-mobile-services/", "vclaim": "A post is being shared on Facebook with a claim that TRAI (Telecom Regulatory Authority of India) has recommended replacing 10-digit mobile numbers with 11-digit ones in India. Let’s fact-check the claim made in the post.\n\nClaim: TRAI has recommended replacing 10-digit mobile numbers with 11-digit ones in India. Fact: In a press release, TRAI has clarified that they have not recommended 11-digit numbering scheme for mobile services. The mentioned shift to 11-digit mobile numbering scheme was one of the possible solutions to increasing the requirement of numbering resources, but it was categorically rejected by TRAI. Hence the claim made in the post is FALSE.\n\nWhen searched for the TRAI recommendation mentioned in the post, it was found that the same sentence was mentioned in a document released by TRAI on 29 May 2020 with the title – ‘Recommendations on Ensuring Adequate Numbering Resources for Fixed Line and Mobile Services’. But it was listed under the head – ‘Estimated requirement of Numbering Resources: Possible Solutions’. It was not recommended by TRAI. No such point can be found in the recommendations. With respect to that alternative, the TRAI’s opinion can be read below.\n\nAlso, as the message went viral with the claim that 10-digit mobile numbers would be replaced with 11-digit numbers, TRAI has issued a press release clarifying that they have not recommended 11-digit numbering scheme for mobile services. It reiterated that they have categorically rejected shifting to a 11-digit mobile numbering plan. It further said that it ‘recommended a dialing prefix ‘0’ while making a call from a fixed line number to mobile number. The introduction of a dialing prefix for a particular type of call is not akin to increasing the number of digits in the telephone number’. The full press release can be read here.\n\nTo sum it up, TRAI has not recommended 11-digit numbering scheme for mobile services. It was just an alternative that was rejected by the authority.\n\nDid you watch our new video?", "lang": "en"}