{"title": "Imagem viral mostra Federico García Lorca a declamar poema antes de ser executado?", "subtitle": "Em publicação a circular nas redes sociais mostra-se uma alegada imagem do poeta Federico García Lorca nos momentos que antecederam a sua morte. “Federico García Lorca declamando seu último poema frente ao pelotão de seu fuzilamento”, indica-se na legenda da publicação. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-08-15T19:00:40+01:00", "vclaim_id": "vclaim-id-51587", "url": "https://poligrafo.sapo.pt/fact-check/imagem-viral-mostra-federico-garcia-lorca-a-declamar-poema-antes-de-ser-executado", "vclaim": "“Uma das cenas que mais me causam arrepios profundos na alma: Em agosto de 1936, Federico García Lorca declamando seu último poema frente ao pelotão de seu fuzilamento! - Isto é ditadura... e tem gente que defende!!!”. Esta é a mensagem associada à suposta imagem do poeta e dramaturgo espanhol Federico García Lorca, assassinado por forças franquistas no dia 18 de agosto de 1936, durante a Guerra Civil espanhola.\n\nNa fotografia pode ver-se um homem de punho em riste, quase encostado a uma parede, perante dois soldados que lhe apontam armas, prontos para disparar.\n\nEsta publicação foi denunciada como sendo falsa. Trata-se mesmo de um retrato de Federico García Lorca a declamar um poema momentos antes de ser executado?\n\nA morte do poeta e dramaturgo espanhol continua envolta em grande mistério, como sublinha a AFP, e os historiadores ainda hoje procuram mais informação sobre o que realmente terá acontecido. Como tal, seria de estranhar que existisse uma fotografia do momento exato da execução de García Lorca.\n\nAo comparar-se a figura do homem que aparece na imagem com as fotografias oficiais do poeta, verifica-se que não se trata da mesma pessoa. Por exemplo, García Lorca morreu aos 38 anos de idade e o protagonista da publicação aparenta ter cabelos brancos e uma idade mais avançada.\n\n“Esta imagem é uma fraude”, garantiu à AFP o jornalista espanhol Víctor Fernández, especialista em García Lorca, que garante não existir nenhuma fotografia do poeta nos últimos momentos de vida. Segundo o jornalista, tratando-se de uma execução extrajudicial, os responsáveis não tinham qualquer interesse em manter registos fotográficos do assassinato.\n\nMas se não existem registos fotográficos da execução de García Lorca, quem é o homem que aparece na imagem?\n\nNa verdade, a imagem em causa foi retirada a partir de um videoclip da banda espanhola Boikot, publicado no YouTube em abril de 2012.\n\nA suposta fotografia dos últimos momentos de vida de García Lorca circula na Internet desde 2015, pelo menos, com mensagens em diversas línguas. Uma dessas publicações com informação falsa já foi partilhada mais de 136 mil vezes.\n\nConcluimos assim que a publicação sob análise é falsa. A imagem foi retirada de um videoclip de uma banda de música espanhola e não retrata García Lorca momentos antes de ser executado. O poeta foi morto por forças nacionalistas perto de Granada, a sua terra natal, nos primeiros dias da Guerra Civil espanhola, e os seus restos mortais nunca foram encontrados. Nota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Falso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}