{"title": "Czy Stalin i Hitler byli przeciwnikami aborcji?", "subtitle": "Czy Stalin i Hitler byli przeciwnikami aborcji? Sprawdzamy co na ten temat powiedziała Wanda Nowicka. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-11110", "url": "https://demagog.org.pl/wypowiedzi/czy-stalin-i-hitler-byli-przeciwnikami-aborcji/", "vclaim": "Czy Stalin i Hitler byli przeciwnikami aborcji?\n\nW wypowiedzi nie są dokładnie skonkretyzowane tereny, na których według Wandy Nowickiej miałby obowiązywać zakaz aborcji. Przyjmujemy, że chodzi w tym wypadku również o tereny Polski, które były okupowane przez Hitlera oraz o Polską Rzeczpospolitą Ludową.\n\nW 9 marca 1943 na terenie Niemiec zostało wprowadzone rozporządzenie zakazujące dokonywania zabiegu przerwania ciąży. Dokonanie aborcji karane było karą grzywny lub pozbawienia wolności. Natomiast w tym samym czasie na terenie okupowanej Polski wydano rozporządzenie dające Polkom swobodny dostęp do aborcji, które obowiązywało aż do zakończenia II wojny światowej.\n\nW ZSSR w latach 1936 – 1955 aborcja była zakazana. Jak pisał jeden z funkcjonariuszy partyjnych w tym czasie: “Aborcja, zniszczenie rodzącego się życia, jest niedopuszczalna w naszym państwie budującego się socjalizmu. Aborcja to zła spuścizna tego porządku, gdy człowiek żył wąsko – licznymi interesami”. Natomiast w Polsce 28 października 1950 roku weszła w życie ustawa o zawodzie lekarza, ktorej art. 16. mówi, że:\n\n1) gdy dokonanie zabiegu jest konieczne ze względu na zdrowie kobiety ciężarnej (art. 233 pkt a) k. k), co zostanie stwierdzone orzeczeniem komisji lekarskiej albo\n\n2) gdy zachodzi uzasadnione podejrzenie powstania ciąży wskutek przestępstwa z art. 203, 204, 205 lub 206 k. k., co zostanie stwierdzone zaświadczeniem prokuratora.”\n\nUstawa ta została zmieniona przez ustawę z dnia 27 kwietnia 1956 r. o warunkach dopuszczalności przerywania ciąży. Obie ustawy straciły moc 27 września 1997 r. z wejściem w życie ustawy z dnia 5 grudnia 1996 r. o zawodzie lekarza.\n\nW związku z tym wypowiedź uznajemy za manipulację, ponieważ chociaż w państwach Hitlera i Stalina obowiązywał zakaz aborcji to w okupowanej przez Hitlera Polsce oraz w czasach PRL aborcja była dozwolona.", "lang": "pl"}