{"title": "Le vrai du faux. Non, le gouvernement ne va pas augmenter les frais d'inscription à l'université", "subtitle": "Lorrain Sénéchal&nbsp;passe au crible des faits repérés dans les médias et les réseaux sociaux. Aujourd'hui,&nbsp;les frais d'inscription à l'université, que la Cour des comptes préconise d'augmenter sensiblement.", "author": "www.francetvinfo.fr", "date": "2018-11-22T09:29:56+01:00", "vclaim_id": "vclaim-id-13424", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-le-gouvernement-ne-va-pas-augmenter-les-frais-d-inscription-a-l-universite_3032891.html", "vclaim": "Le gouvernement va-t-il augmenter considérablement les frais d'inscription à l'université ? La question se pose, alors que Le Monde dévoile mercredi 21 novembre un rapport de la Cour des comptes, qui préconise de multiplier par quatre les droits d'inscriptions en master et par deux les droits d'inscription en doctorat. Pour la cour des comptes, le \"modèle historique\" est de toute façon déjà \"battu en brèche\" par les formations publiques coûteuses comme Sciences-Po, l'université Paris-Dauphine ou certaines écoles d'ingénieurs.\n\nLa majorité promet qu'il n'y aura pas d'augmentation des droits d'inscription\n\nLe député La République en marche (LREM) qui a commandé ce rapport, Fabrice Le Vigoureux, participait mercredi 21 novembre à une table ronde, il en a profité pour confirmer qu'il n'y aurait pas d'augmentation des droits d'inscription à l'université.\n\nOn pourrait même aller plus loin, en citant l'article 13 du préambule de la Constitution : \"L'organisation de l'enseignement public gratuit et laïque à tous les degrés est un devoir de l'État.\"\n\nNéanmoins, ce rapport de la Cour des comptes apparaît deux jours après une annonce bien réelle : le Premier ministre Édouard Philippe a dévoilé lundi une hausse considérable des frais d'inscriptions pour les étudiants étrangers hors union européenne. Pour ces étudiants-là, l'entrée en licence coûtera à l'avenir 2 770 euros contre 170 actuellement, 3 770 euros pour une entrée en master ou en doctorat, contre respectivement 243 et 380 euros. Cette mesure suscite une vive opposition de la gauche.\n\nDe plus, le député LREM Fabrice Le Vigoureux, qui a donc commandé ce rapport à la Cour des comptes, a évoqué l'idée d'une \"contribution\" étudiante, sous d'autres formes que des droits d'inscription, pour les masters qui \"insèrent bien\" professionnellement.\n\nDe toute façon, étudier a un coût, au-delà des simples frais d'inscription, même si Emmanuel Macron a fait remplacer la sécurité sociale étudiante par une simple contribution, moins onéreuse, de 90 euros. Le syndicat étudiant Unef, classé à gauche, dévoile chaque année un baromètre du coût de la vie étudiante. Pour l'Unef, la vie coûte cette année 1,31% plus cher aux étudiants par rapport à 2017. Chaque étudiant doit débourser en moyenne 837 euros par mois, une fois enlevées toutes les aides, si bien que 46% d'entre eux sont contraints de travailler pour financer leurs études.", "lang": "fr"}