{"title": "Analysis | Why did Obama’s budget proposal cut federal immunization funding?", "subtitle": "The administration says Obamacare allows them to cut federal immunization funding, but that's not entirely the case.", "author": "www.washingtonpost.com", "date": "2018-05-01T19:28:35Z", "vclaim_id": "vclaim-id-85904", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/02/09/why-did-obamas-budget-proposal-cut-federal-immunization-funding/", "vclaim": "The proposed funding cut is to the 317 program (this is the program Earnest is referring to in his statement), which filters money to states to pay for vaccines for the uninsured or underinsured, and for public health officials to respond to outbreaks of vaccine-preventable diseases, such as measles. The president’s budget proposal for fiscal year 2016 proposes a $50 million cut, or 8 percent, from $611 million. Given President Obama’s push for all parents to vaccinate their children, Earnest was asked, why would he cut the federal immunization program?\n\nThe Affordable Care Act expands access to preventive care for the uninsured and underinsured population. According to the Kaiser Family Foundation, 57 percent of enrollees in the marketplace were previously uninsured. Using that percentage, Health and Human Services estimates 76 million Americans are now eligible for expanded coverage of one or more preventive services. In particular, insurance providers are required to provide the combination measles, mumps, rubella and the varicella vaccine without cost-sharing.\n\nEarnest further explained in the briefing: “To the extent that anybody was using money as an excuse to not get their kid vaccinated, thanks to the Affordable Care Act, they don’t have to worry about that anymore. … We have required that those insurance programs include free preventative coverage, including vaccinations like those against measles. So that is one of the other benefits of the Affordable Care Act both in terms of reducing costs, but also in terms of making people healthier.”\n\nThe 317 program is the safety net for America’s uninsured and underinsured adults. It backfills vaccine services for the population that can slip through the cracks. This program also can pay for vaccines for insured children and adults during a public health emergency or outbreak. For example, 317 program vaccines were used to inoculate privately insured children in response to the pediatric influenza vaccine supply shortage in 2012-2013 when pediatricians did not buy enough vaccines, according to the Centers for Disease Control and Prevention.\n\nThe majority of the 317 program pays for state and local public-health officials to educate immunization providers, raise public awareness, manage vaccine shortages, and prepare and respond to outbreaks. The funding for 317 program is divided into vaccine purchasing, immunization infrastructure and program operations. When the program budget was cut by $51.5 million last year, vaccine purchasing was cut by $37.5 million. Program operations, which contribute to disease surveillance, public awareness and provider education, took a $14 million cut. (The reporter asked in general about the 317 program.)\n\nAdministration officials said the majority of the proposed fiscal 2016 cuts again will go toward vaccine purchasing, and won’t affect immunization infrastructure funds. The CDC expects it will need less money to buy vaccines for uninsured adults. They also noted the president’s 2016 proposal includes a $128 million increase in funds for the Vaccines for Children program, which provides vaccines for uninsured, underinsured and Medicaid-eligible children.\n\n“There has been a massive expansion in access to free vaccines under ACA because insurers now have to cover measles and other recommended vaccines with no co-pay. This increased access to free vaccines has decreased the number of uninsured and underinsured individuals in need of Section 317 vaccine for routine immunizations,” said Melanie Roussell Newman, OMB spokeswoman.\n\nBut the reality is that millions of Americans are still relying on the 317 program’s vaccines. Kaiser Family Foundation’s most recent count shows more than 41 million non-elderly Americans were uninsured in 2013. This estimate includes people in states that did not expand Medicaid, and does not include the underinsured, whose insurance plans do not cover all vaccines.\n\nIn its report to HHS, the National Vaccine Advisory Committee said: “As we have learned over the years, insurance coverage alone is not enough to ensure disease control or high vaccination coverage rates. … Current vaccine financing strategies, including those offered now by the ACA, do not address the fundamental resource needs to support the immunization infrastructure.”\n\nChipping away at 317 funds — even if the majority of cuts are going toward vaccine purchases — jeopardizes the immunization system in general, public-health officials and advocates say. It restricts the ability of local public health departments to prepare for and respond to outbreaks and educate providers, said Chris Aldridge, senior director for infectious disease at the National Association of County and City Health Officials.\n\n“When we’re looking at an outbreak, such as with measles, sometimes the concern is less about, ‘Is that person insured,’ than it is really about getting the vaccine out there and distributing it,” Aldridge said. “There is still a need for vaccine purchasing and making sure we can get out there.”\n\nEarnest is correct that the Affordable Care Act provides preventive care, including the measles vaccine. But to say that the administration “can take away funding for that program” because of the health-care law is not entirely accurate. Even though the proposal maintains the same amount of money for immunization infrastructure, the money available for purchasing vaccines affects state and local public-health officials’ ability to react to emergencies such as a vaccine shortage, outbreaks or disaster relief.", "lang": "en"}