{"title": "FACT CHECK: Does Eucalyptus Vapor Prevent COVID-19?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-17T17:58:14.000Z", "vclaim_id": "vclaim-id-41018", "url": "http://checkyourfact.com/2020/04/17/fact-check-eucalyptus-vapor-prevent-coronavirus/", "vclaim": "A post shared on Facebook claims that the COVID-19 virus cannot spread in areas sprayed with eucalyptus oil vapor.\n\nThere is no scientific evidence that eucalyptus vapor can prevent people from contracting the new coronavirus. No mention of such research appears on the University of Havana website.\n\nSocial media platforms have become replete with misinformation related to the new coronavirus that causes COVID-19. One post recently shared on Facebook claims that eucalyptus oil vapor can prevent its spread.\n\n“Doctors of the University of Havana – Cuba confirmed and demonstrated that COVID-19 does not develop in environments where 1,8 Epoxy-p-methane is used, which is the antiviral, antiseptic and Eucalyptol bactericide better know as Eucalyptus in a series of tests in environments sprayed with hot Eucalyptol vapor,” claims the post. “Due to the heat of the vapor generated by the vapors, they recommend having branches of eucalyptus in the rooms, or vapors with eucalyptus oil or branches thereof to avoid COVID-19.”\n\nEucalyptus is a type of tree native to Australia, and its leaves are often touted online for having medicinal properties. (RELATED: Does Sunlight Kill Coronavirus?)\n\nNo news reporting or scientific research could be found to corroborate the post’s claim, however. The Centers for Disease Control and Prevention and the World Health Organization do not list eucalyptus as an effective preventative or treatment for COVID-19 anywhere on their respective websites. Nor is there any record of doctors conducting such research on the University of Havana’s website.\n\nJoe Schwarcz, director of McGill University’s Office for Science and Society, pointed out another discrepancy in the viral claim in an April 14 article.\n\n“The first clue that the science here is questionable is that 1,8 Epoxy-p-Methane is a nonsensical name, as anyone with any chemical background would recognize,” Schwarcz wrote. “The actual compound in eucalyptus essential oil is 1,8-Epoxy-p-Menthane, also known as 1,8-cineol. That missing ‘n’ makes a big difference. Methane and menthane are totally different compounds.”\n\nDr. Warner Green, director for the Center for HIV Cure Research at the Gladstone Institute of Virology and Immunology, confirmed in an email to the DCNF that there is no evidence for eucalyptus vapor, adding, “Everybody is looking for something to help themselves and others which breeds these rumors.”\n\nWhile some studies have found that eucalyptus oil can help alleviate symptoms of bronchitis and asthma, among other respiratory diseases, there is currently no evidence that it can treat or prevent COVID-19.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}