{"title": "Kiedy Rzecznik Praw Obywatelskich może zostać odwołany?", "subtitle": "Kiedy Rzecznik Praw Obywatelskich może zostać odwołany? Sprawdzamy co na ten temat powiedział Michał Wójcik. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-16133", "url": "https://demagog.org.pl/wypowiedzi/kiedy-rzecznik-praw-obywatelskich-moze-zostac-odwolany/", "vclaim": "Ustawa z dnia 15 lipca 1987 r. o Rzeczniku Praw Obywatelskich przewiduje możliwość odwołania Rzecznika przez Sejm przed upływem okresu, na jaki został powołany w 4 następujących przypadkach, jeśli Rzecznik:\n\n2) stał się trwale niezdolny do pełnienia obowiązków na skutek choroby, ułomności lub upadku sił – stwierdzonych orzeczeniem lekarskim;\n\nPrawdą jest również, iż przewidziane są sytuacje gdy odwołanie może nastąpić na wniosek 35 posłów. Gdy Rzecznik stał się trwale niezdolny do pełnienia obowiązków lub gdy sprzeniewierzył się złożonemu ślubowaniu, Sejm podejmuje uchwałę w sprawie odwołania na wniosek Marszałka Sejmu lub grupy co najmniej 35 posłów, większością co najmniej 3/5 głosów w obecności co najmniej połowy ustawowej liczby posłów.\n\nW związku z tym uznajemy wypowiedź za prawdziwą.\n\nPoniżej zamieszczamy określoną przez ustawę treść ślubowania jakie Rzecznik składa przed przystąpieniem do wykonywania obowiązków:\n\n„Ślubuję uroczyście, że przy wykonywaniu powierzonych mi obowiązków Rzecznika Praw Obywatelskich dochowam wierności Konstytucji Rzeczypospolitej Polskiej, będę strzec wolności i praw człowieka i obywatela, kierując się przepisami prawa oraz zasadami współżycia społecznego i sprawiedliwości. Ślubuję, że powierzone mi obowiązki wypełniać będę bezstronnie, z najwyższą sumiennością i starannością, że będę strzec godności powierzonego mi stanowiska oraz dochowam tajemnicy prawnie chronionej.”\n\nŚlubowanie może być złożone z dodaniem zdania „Tak mi dopomóż Bóg”.", "lang": "pl"}