{"title": "Sputnik Questions Royal Navy Readiness", "subtitle": "It is not clear whether the cruise-missile equipped HMS Talent submarine actually sailed into the waters off Syria, but in the last British air strike in Syria, cruise missiles were launched from aircraft based on Cyprus. Britain does not need submarines in the region to launch strikes there.", "author": "www.polygraph.info", "date": "September 26, 2018", "vclaim_id": "vclaim-id-8656", "url": "https://www.polygraph.info/a/sputnik-questions-royal-navy-readiness/29511376.html", "vclaim": "On September 24, the Russian state-owned news outlet Sputnik published a story claiming that Royal Navy didn’t send any submarines to Syria due to a lack of assets. Sputnik cited an article in the Daily Mail, a British tabloid, as its source, which in turn cited an anonymous source with alleged connections in the British Defense Ministry.\n\nThe Sputnik article cited and linked to an earlier Sputnik piece -- about the British submarine HMS Talent being dispatched to the Mediterranean to monitor the situation in Syria. That story included an embedded tweet from the Gibraltar Chronicle on September 8, which showed a photograph of the HMS Talent docked in the British-controlled port. However, it is not clear if the HMS Talent subsequently sailed to the eastern Mediterranean.\n\nBritish submarines in the Mediterranean could be used to launch Tomahawk cruise missile strikes if the Syrian regime of Bashar al-Assad used chemical weapons, as the Britain, France, and U.S. have already done several times. However, during the last such strike, in response to the chlorine attack in Douma in April of this year, Britain did not launch any Tomahawk cruise missiles. Instead, four RAF Tornado fighter-bombers attacked with eight Stormshadow cruise missiles. The Tornados were part of No. 9 squadron, flying from their base in Akrotiri, Cyprus. This squadron has also been involved in the coalition air campaign against Islamic State. Most of the naval forces involved in the strike in April were either French or American.\n\nIt is worth noting that the Sputnik article claims the British submarine was supposed to be deployed in response to “expected false flag” chemical attacks. That is misleading. The Russian Defense Ministry and pro-Kremlin media have repeatedly claimed that chemical attacks in Syria have been staged for the purpose of framing the Assad regime and provoking international intervention. Polygraph.info has debunked these claims.\n\nRecently, when Syrian government military action against the opposition in Idlib province seemed imminent, Russia’s Defense Ministry continually claimed it had intelligence showing the rebels were planning to stage a fake chemical attack. It offered no evidence to support this claim. To date, Russia has not provided any evidence of rebels staging a chemical attack.", "lang": "en"}