{"title": "Fake Tweet Attributed To Akhilesh Yadav Says He Would Not Have Allowed Construction Of Ram Temple", "subtitle": "The Logical Indian Fact check team investigates the claim that Akhilesh Yadav tweeted in the run-up to the Ayodhya verdict that if his government was in power, he would have never allowed the...", "author": "thelogicalindian.com", "date": "2020-07-20T17:41:25+05:30", "vclaim_id": "vclaim-id-50254", "url": "https://thelogicalindian.com/fact-check/akhilesh-yadav-ayodhya-ram-mandir-22433", "vclaim": "A screenshot of a tweet apparently by the President of the Samajwadi Party and former Chief Minister of Uttar Pradesh Akhilesh Yadav is doing the rounds on social media platforms.\n\n\n\n\"If it was our government, I would have followed the footsteps of Netaji (Mulayam Singh Yadav) and not allowed the Ram temple to be built, no matter how many lives would be lost,\" reads the tweet when translated to English.\n\nOn November 9, 2019, a Constitution Bench of the Supreme Court had permitted the construction of a temple at the site of the Babri Masjid, which was demolished in 1992 by Kar Sevaks. The top court had also ordered the Central government to provide a\"prominent and suitable\" five-acre plot for Muslims to construct a mosque in Ayodhya.\n\n\n\nRead the full-text of the supreme court verdict on Ayodhya Land Dispute, here. The tweet hints at an incident which occurred in 1990 when Mulayam Singh Yadav was the Chief Minister of UP. On October 30 1990, the then CM had directed the police to open fire at Kar Sevaks who had gathered in Ayodhya on the call given by the Vishwa Hindu Parishad, the RSS and the BJP. The Logical Indian received a request to verify the claim on the Fact Check number.\n\nAkhilesh Yadav tweeted in the run-up to the Ayodhya verdict that if his government was in power, he wouldn't have allowed the construction of a Ram Mandir. No such tweet by Akhilesh Yadav was found on the date mentioned in the viral screenshot. On searching through Wayback Machine, a digital archive, it was found that in Yadav's profile (archived on 11 November, 2019), there was no tweet on November 3. There were, however, tweets from November 2, 2019, and November 4, 2019.\n\nNews agency PTI had reported that Yadav had said the verdict would be remembered as \"historic\" and hoped that everybody would maintain peace and none would hurt feelings of any community or create any tension.\n\n \"Since 1986, it has been the stand of the Samajwadi Party that the dispute should be resolved either through dialogue or through court...since the issue could not be resolved through dialogue, the SC had to give its verdict,\" he was quoted as saying. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Did Sambit Patra Compare PM Modi With Turkish Warrior Ertugrul?", "lang": "en"}