{"title": "Gli occupati sono aumentati (o forse no?)", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-19566", "url": "https://pagellapolitica.it/dichiarazioni/8365/gli-occupati-sono-aumentati-o-forse-no", "vclaim": "Guardando ai dati condivisi dall’Istat il 31 luglio 2019, scopriamo che tra maggio e giugno gli occupati sono diminuiti della stessa cifra riportata da Urso: 6 mila unità. Negli stessi due mesi, poi, i disoccupati sono diminuiti di 29 mila unità e gli inattivi di 14 mila unità.\n\nIn occasione della condivisione dell’ultimo rapporto Istat, è intervenuto sul tema anche il M5s. Lo scorso 31 luglio su si è parlato di «occupazione record». Probabilmente Urso vuole criticare – parlando di «parole e numeri che non corrispondono» – proprio questo genere di dichiarazioni dei pentastellati.\n\nCome vedremo tra poco, però, sia il M5s sia Urso hanno ragione.\n\nDa maggio a giugno 2019 il tasso di occupazione è cresciuto dello 0,2 per cento, passando dal 59 per cento al 59,2 per cento. Si tratta del livello più alto raggiunto dal 1977, quando Istat ha iniziato ad occuparsi della realizzazione di queste serie statistiche. Nel mese di giugno si è anche registrato un calo della disoccupazione, scesa al 9,7 per cento, miglior risultato dal 2012. Il tasso di inattività è invece rimasto sostanzialmente invariato al 34,3 per cento «per il quinto mese consecutivo».\n\nIl dato di giugno sugli occupati ha registrato un calo di più di 6 mila unità (dai 23 milioni e 406 mila occupati del mese di maggio ai 23 milioni e 399 mila di giugno). Dunque ha ragione anche Urso.\n\nNello stesso report Istat si legge poi che i disoccupati sono diminuiti di 23 mila unità (dai 2 milioni e 554 mila di maggio contro i 2 milioni e 525 mila di giugno) e gli inoccupati - cioè chi non ha e non cerca nemmeno lavoro - di 14 mila unità (dai 13 milioni e 201 mila di maggio ai 13 milioni e 187 mila di giugno).\n\nI dati mostrano poi un aumento degli occupati, e un calo dei disoccupati e degli inattivi, sia su base trimestrale sia su base annuale.\n\nCom’è dunque possibile che, in uno stesso mese, diminuiscano gli occupati e aumenti il tasso di occupazione? Che sia Urso che il M5s abbiano entrambi ragione?\n\nCome abbiamo notato, tra maggio e giugno 2019 il numero assoluto degli occupati ha registrato un calo, pur molto lieve, mentre il tasso di occupazione una crescita. Gli occupati sono infatti diminuiti di circa 6 mila unità mentre il tasso di occupazione è aumentato dello 0,2 per cento.\n\nI dati sull’occupazione dell’Istituto nazionale di statistica prendono in esame la popolazione la cui età è compresa tra i 15 e i 64 anni. Dunque, il tasso di occupazione – come precisa lo stesso glossario Istat – è il rapporto tra gli occupati (15-64 anni) e il totale della popolazione che rientra in questa stessa fascia di età.\n\nDiscorsi simili valgono per i tassi di inattività e di disoccupazione. Per l’inattività, infatti, la fascia di popolazione è la stessa (15-64 anni) mentre per il tasso di disoccupazione il calcolo è basato su tutta la popolazione di età superiore ai 15 anni.\n\nDunque, perché sono diminuiti gli occupati ma è aumentato il tasso di occupazione?\n\nÈ successo perché la popolazione è invecchiata. Tra maggio a giugno 2019 il totale della popolazione di età compresa tra i 15 e i 64 anni è diminuito. Di conseguenza un numero leggermente inferiore di occupati (-6 mila) su un insieme di riferimento più ridotto rappresenta una percentuale più alta.\n\nAdolfo Urso ha detto che «parole e numeri non corrispondono nell’era Cinque Stelle». Secondo il senatore di FdI è stato rivendicato un aumento dell’occupazione senza però tenere conto del calo di 6 mila occupati.\n\nI dati Istat mostrano una crescita dell’occupazione dello 0,2 per cento tra maggio e giugno 2019 (59,2 per cento, miglior dato dal 1977) e un calo assoluto di 6 mila unità. Dunque, sia M5s sia Urso, hanno ragione.\n\nAbbiamo infatti dimostrato che i due valori non sono in contraddizione: è possibile che il tasso di occupazione cresca e che il valore assoluto degli occupati cali. Questo accade perché l’Istat prende in esame la popolazione in una data fascia di età (15-64 anni): tra maggio e giugno 2019 il totale della popolazione compresa in questa fascia di età è diminuito in maniera più significativa rispetto al calo degli occupati della stessa età (-6 mila).", "lang": "it"}