{"title": "Nie, to nie jest wieża 5G. Maszt wzniesiono w 2019 roku", "subtitle": "W sieci krąży film ukazujący maszt telekomunikacyjny imitujący sosnę. Według autora filmu to wieża z nadajnikami sieci najnowszej generacji 5G postawiona „po kryjomu” w czasie epidemii koronawirusa. W rzeczywistości wieżę postawiono w 2019 r., a więc jeszcze przed epidemią. Nie ma na niej stacji bazowych 5G. Nadano jej kształt sosny by nie zaburzała krajobrazu w otulinie", "author": "sprawdzam.afp.com", "date": "2020-04-27T15:40:18+02:00", "vclaim_id": "vclaim-id-65203", "url": "https://sprawdzam.afp.com/nie-nie-jest-wieza-5g-maszt-wzniesiono-w-2019-roku", "vclaim": "Nie, to nie jest wieża 5G. Maszt wzniesiono w 2019 roku\n\nW sieci krąży film ukazujący maszt telekomunikacyjny imitujący sosnę. Według autora filmu to wieża z nadajnikami sieci najnowszej generacji 5G postawiona „po kryjomu” w czasie epidemii koronawirusa. W rzeczywistości wieżę postawiono w 2019 r., a więc jeszcze przed epidemią. Nie ma na niej stacji bazowych 5G. Nadano jej kształt sosny by nie zaburzała krajobrazu w otulinie Roztoczańskiego Parku Narodowego.\n\n- No i te maszty zamontowane i udające drzewa w czasie zakazu wstępu do lasu, śmierdzi to z daleka - napisał w piątek, 24 kwietnia jeden z użytkowników na Facebooku.\n\n- Oczywiście 5G - pisał ktoś inny w komentarzach.\n\nNa filmie widać wyróżniającą się ponad wierzchołkami drzew sosnę. \n\n - Przyjechałem na miejsce. Ciekawie to wygląda! Bardzo fajnie zamaskowane. Ale czy to jest masz 5G? Zobaczymy - mówi.\n\n- Zaraz zobaczymy czy to rzeczywiście jest maszt 5G - dodaje zbliżając się do obiektu, który okazuje się masztem telekomunikacyjnym. Później widać wierzchołek wieży ze stacjami bazowymi między sztucznymi gałęziami, a także ogrodzenie, kamery przemysłowe, instalacje. W przybliżeniu widać, że powierzchnia masztu została wykonana z plastiku imitującego korę sosnową. \n\n - Tak to wygląda z bliska - mówi autor filmu i pokazuje górną część masztu, a na nim widoczne stacje bazowe.\n\n - Są nadajniki, a wszystko wygląda jak kora drzewa - dodaje i opowiada, że zasilanie rzekomego masztu idzie z ziemi.\n\n - Bardzo ciekawa konstrukcja, jeśli ktoś nie boi masztów 5G - opowiada.\n\nW dyskusji pod postem, który w ciągu dwóch dni zyskał 11 tys. udostępnień i kilkadziesiąt komentarzy, pojawiło się wiele głosów użytkowników rzeczywiście przekonanych, że maszt mógł być postawiony w czasie epidemii.\n\n- To maszt sieci PLAY w Tereszpolu - mówi Jan Pilewski z PLAY.\n\nTereszpol to mała wieś na Lubelszczyźnie. Maszt jest wysoki na 51 metrów i został zbudowany rok temu. - Ze względu na lokalizację masztu w otulinie Roztoczańskiego Parku Narodowego zdecydowaliśmy, by wkomponować inwestycję w otaczający krajobraz - przekonuje Pilewski.\n\nPrzedstawiciel PLAY dodaje inwestycja była podyktowana dbaniem o bezpieczeństwo wszystkich mieszkańców i komfort klientów mieszkających lub tymczasowo znajdujących się w Tereszpolu.\n\nTo nie jest 5G\n\nZ informacji ministerstwa wynika, że sfilmowany maszt nie jest masztem sieci 5G. - Obecnie testy sieci 5G odbywają się na ponad 60 instalacjach w siedmiu miastach. Szczegółowy wykaz lokalizacji testów prowadzi Prezes Urzędu Komunikacji Elektronicznej. Są to instalacje testowe, żaden bowiem z polskich operatorów takich usług jeszcze nie uruchomił na pasmach częstotliwości do tego dedykowanych, tj. 700 MHz, 3,4-3,8 GHz oraz 26 GHz - czytamy w przesłanym do nas mailu\n\nEksperci podkreślają, że jeśli gdzieś są instalacje nowoczesnej telefonii, to tylko w miastach. 5G instalowane są w dużych skupiskach ludzkich, a nie tam gdzie jest małe zaludnienie.\n\nMożna to sprawdzić na mapie z branży telekomunikacyjnej. Mapa pokazuje instalacje sieci 5G na całym świecie według danych pozyskiwanych od operatorów oraz regulatorów telekomunikacyjnych. Można też skorzystać z narzędzia nperf.com, które precyzyjnie określa jaka sieć działa w danym regionie.\n\nNa razie w Polsce instalacji 5G jest niewiele. W Warszawie jest 10 testowych nadajników. W styczniu jedna z firm telekomunikacyjnych uruchomiła 5G dla testowych użytkowników w Gdyni. Umowę na jej wdrożenie podpisał prezydent Gdyni Wojciech Szczurek oraz Jean Marc Harion, prezes Play, o czym informował na na Twitterze.\n\nOperatorzy, w miejscach o szczególnych walorach krajobrazowych czy architektonicznych stawiają maszty imitujące drzewa pozwalające na zamaskowanie w koronie drzew stacji bazowych. Ich kształt zależy od strefy klimatycznej. W klimacie umiarkowanym stawia się najczęściej maszty imitujące sosny. Tak zrobiono w miejscowości Montarnaud, na południu Francji.\n\nW strefie zwrotnikowej bardziej pasują maszty w kształcie palmy. Tę opcję wybrano w stolicy Indonezji.\n\nWraz z epidemią koronawirusa sieć zalewają plotki, mity oraz błędne informacje związane z Covid-19. Popularna stała się teoria, że przyczyną pandemii jest wprowadzanie technologii mobilnej piątej generacji zwanej 5G.\n\nWiele z tych teorii udało nam się obalić. Można je przeczytać na naszej stronie.", "lang": "pl"}