{"title": "This post about a man falling from a Sri Lankan tower was originally shared as a prank; the man pictured is alive and well", "subtitle": "A post shared hundreds of times on Facebook purports to show a photo of a young man who fell to his death from a tower in Sri Lanka alongside another image of the moment he fell. The images are being shared in a misleading context; the man shown in the post is still alive and was the victim of an online prank; the other image in the post shows a worker who was suspended by", "author": "factcheck.afp.com", "date": "2019-09-23T07:17:54+02:00", "vclaim_id": "vclaim-id-31218", "url": "https://factcheck.afp.com/post-about-man-falling-sri-lankan-tower-was-originally-shared-prank-man-pictured-alive-and-well", "vclaim": "This post about a man falling from a Sri Lankan tower was originally shared as a prank; the man pictured is alive and well\n\nA post shared hundreds of times on Facebook purports to show a photo of a young man who fell to his death from a tower in Sri Lanka alongside another image of the moment he fell. The images are being shared in a misleading context; the man shown in the post is still alive and was the victim of an online prank; the other image in the post shows a worker who was suspended by cables from the tower.\n\nThis post -- shown below -- was published on Facebook on September 17, 2019. It has been shared more than 370 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe Sinhala-language text below the image translates to English as: “Thank you very much brother..What you did may have been a job.\n\n\"But you had a wish to look at the beauty of this more than us.. While as a country today we take pride in the Lotus Tower\n\nThe Lotus Tower in Colombo is the communications building unveiled by President Maithripala Sirisena on September 16, 2019.\n\nHere is a news report about the opening of the tower, majority-funded by China under its Belt and Road Initiative.\n\nThe post's lengthy Sinhala-language caption translates to English in part as: “Since yesterday a certain group is talking about the beauty of the Lotus tower and its value. Another group is talking about the misappropriations committed through that…\n\n\"But many forgot the youth from the far-off village of Bakinikote, Moneragala who came to Colombo in search of a job and by some misfortune or luck managed to find a job as a worker on the Lotus Tower construction project. While he poured sweat to build this valuable creation for us, a small mishap cost him his life and we must speak at least one word about him.\n\n\"May this small note be a mark of gratitude for your sacrifice my brother! May you attain Nirvana! May the triple gem bless you!\"\n\nThe same images were shared hundreds of times after being published in a Facebook post here with a similar claim.\n\nTwo of the same images in the post showing a person hanging from the Lotus Tower can also be seen in another Facebook post here with a similar claim. The post was shared more than 13,000 times.\n\nThe claim is false. A reverse image search on Google for the photo of the tower in the misleading posts found this article published by the Sri Lanka Mirror on June 14, 2018.\n\nIt features an image of a worker suspended from the Lotus Tower by wire cables.\n\nBelow is a screenshot of the images in the misleading post (L) and the image published by the Sri Lanka Mirror (R):\n\nThe young man pictured in the misleading post is alive and well. He is IT Executive Ishara Anjana from Colombo.\n\nIn a Facebook messenger conversation with AFP on September 19, 2019 Ishara said a photo of him was used in a misleading post on social media about his alleged death as a prank by a friend. The original post has since been deleted.\n\n“I doubt even he expected the post to go viral. It was a prank played using a photograph uploaded by another friend of mine,” he explained.\n\nAnjana said the photo below -- circled by AFP -- is the one used in the misleading post.\n\nBelow is a comparison between the photo of Anjana outlined in red (R), and the photo used in the misleading post (L).\n\nSeparately, local media reported one person died during the construction of the Lotus Tower after falling down the tower's lift shaft.\n\nThe misleading post claimed the worker who died was from a village in the Northwestern Moneragala district, but local media - for example here and here - quote police saying he was actually from a town in Northern Sri Lanka. This reports say the victim was 19-year-old Koneswaran Nidharshan - from the northern town of Kilinochchi.", "lang": "en"}