{"title": "É falso: tossir não ajuda a sobreviver a um infarto", "subtitle": "Faz algum tempo que volta e meia retorna a grupos de WhatsApp um texto afirmando, erroneamente, que \"tossir de forma repetida e muito vigorosa\" pode salvar a vida de quem está tendo um infarto. O autor anônimo pede o compartilham", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-52077", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/09/19/boato-falso-no-whatsapp-tossir-nao-ajuda-a-sobreviver-salvar-vida-infarto.htm", "vclaim": "Faz algum tempo que volta e meia retorna a grupos de WhatsApp um texto afirmando, erroneamente, que \"tossir de forma repetida e muito vigorosa\" pode salvar a vida de quem está tendo um infarto. O autor anônimo pede o compartilhamento do conteúdo, por seu potencial de evitar mortes, e cita o apoio de um cardiologista, mas sem informar o nome.\n\nO início do texto sugere que o leitor imagine-se voltando para casa à noite, depois de um dia difícil no trabalho, e sentindo uma dor severa no peito, que se espalha para o braço e a mandíbula. Em seguida, vem a pergunta: \"Como sobreviver a um ataque do coração quando sozinho?\"\n\nO autor alerta que o surgimento dos sinais de fraqueza indica que a pessoa tem cerca de dez segundos até perder a consciência. O método recomendado promete ajudar o coração a recuperar o ritmo normal, dando à vítima tempo para chegar a um hospital.\n\nO passo a passo descrito no texto envolve fazer uma inspiração antes de cada tossida, que \"deve ser profunda e prolongada\". A orientação é que se execute uma inspiração e uma tossida a cada dois segundos, sem parar, até que a ajuda chegue, ou até que o coração volte a bater normalmente.\n\nNão há evidências científicas de que tossir possa ajudar alguém a sobreviver a um infarto, afirma o médico cardiologista Ademilson Rogério Ferreira, que atende em emergências e ambulatórios de cardiologia, e trabalhou por seis anos no Serviço de Atendimento Móvel de Urgência (SAMU).\n\n\"O essencial é ser atendido rapidamente. Se ficar tossindo na expectativa de que passe, o indivíduo pode perder um tempo valioso em que deveria estar pedindo socorro, até para evitar o agravamento das sequelas\", diz. Ele esclarece que a tosse e a chamada Manobra de Valsalva podem auxiliar na melhora de alguns casos de arritmia (batimento cardíaco muito rápido, lento ou irregular).\n\nMas, no caso de um infarto, primeiramente, é importante saber identificar os sintomas. O médico explica que a dor na região torácica é de moderada a forte, com característica de queimação ou aperto e duração contínua superior a 15 ou 20 minutos, irradiando para o braço, o pescoço, a mandíbula ou a coluna. Pode haver dificuldade para andar, náusea, vômito e diarreia. \"Não é uma dor que dura segundos. Isso costuma ser dor muscular.\"\n\nA atitude mais indicada, se a pessoa perceber que não terá condições de chegar a uma unidade de saúde, é parar onde está e pedir ajuda, principalmente telefonando para o SAMU (192). Nesse caso, o cardiologista recomenda que a vítima seja bem objetiva, informando o nome, descrevendo o local em que se encontra - preferencialmente com pontos de referência - e declarando que suspeita estar infartando.\n\n\"Isso ajudará a ambulância a chegar à pessoa, mesmo que ela desmaie no meio da ligação. Enquanto estiver aguardando o socorro, também aconselho contatar alguém próximo\", orienta Ferreira.\n\nSe presenciar uma pessoa desmaiando e desconfiar de infarto, a recomendação do médico também é ligar para o 192 e solicitar uma ambulância. Para tentar despertar a vítima, pode-se dar um chacoalhão pelos ombros e um grito perto do ouvido. Durante o período de espera, também é aconselhável fazer massagem cardíaca, principalmente se não houver batimento.\n\n\"Não precisa de respiração boca a boca. O protocolo mudou. O que importa é a velocidade da massagem, com aproximadamente 100 compressões por minuto\", afirma o cardiologista.\n\nFerreira acrescenta que vale conhecer os hospitais da cidade e suas especialidades, para saber para onde ir em cada situação. \"Também é fundamental ter noções de primeiros socorros. Isso deveria ser ensinado com mais ênfase nas escolas. Seria um benefício maravilhoso para a saúde pública.\"", "lang": "pt"}