{"title": "Fake News: Cancer Is NOT Caused By Acidity In The Body And You CANNOT Prevent It By Alkalizing Your Body | Lead Stories", "subtitle": "Is cancer caused by acidity in the body and can you prevent cancer by alkalizing your body? No, that&#039;s not...", "author": "leadstories.com", "date": "2019-08-14T12:17:34-07:00", "vclaim_id": "vclaim-id-26541", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-cancer-not-caused-by-acidity-in-the-body.html", "vclaim": "Is cancer caused by acidity in the body and can you prevent cancer by alkalizing your body? No, that's not true: The claim is a medical myth that has been repeatedly shot down by cancer experts. While it is true that cancer cells cannot survive in a high-alkaline environment, neither can any of your body's cells. If you raised your blood pH level high enough to destroy cancer, you would be dead before the cancer is killed. Fortunately, there are mechanisms in your body that tightly control the pH level preventing the spike no matter how much alkaline water you drink or food you eat.\n\nThe false claim has circulated for several years on social media, most recently in an article (archived here) where it was published by Global Remedy House on August 14, 2019 under the title \"Your Body is Acidic. Here is what you Need to Do.\".It opened:\n\nThis is what social media users saw:\n\nThe purpose of the article appears to be to lead readers to another page that offers a \"Body Acidity Survey\" that provides a purported assessment of a person's blood acidity level by asking a few diet questions.\n\nThe article offered recipes that would purportedly serve to prevent cancer and other \"chronic conditions,\" including an \"Alkaline 'Activator' Green Smoothie\" (which includes limes, apples, pineapple, avacado, cucumber, celery, spinach, kale, Spirulina powder, wheatgrass powder, and water. It also offers a simple \"Alkaline Beverage Recipe\" (a glass of water, a bit of baking, soda and some lemon juice or apple cider vinegar.) If only cancer were so easy to prevent!\n\nDr. Mike Condron, a Houston, Texas, pathologist, gave a definitive medical explanation of why eating and drinking certain foods would not prevent cancer in an article titled \"If Cancer Can't Survive In An Alkaline Environment, Why Don't We Use That As A Treatment?\" Dr. Condron points out that you an kill any cells with a high alkaline environment, but the blood has a very regulated alkaline level that is not changed by what you ingest.\n\nYou could pour, say, lye (sodium hydroxide, with a pH of about 13), onto tumor cells in a laboratory dish, or bacteria, or yeast, and you would kill them in an instant. But is this a useful therapeutic method? If your blood were infused with sodium hydroxide you would be dead long before it got to a pH of 13. I don't think experiments have been done to test exactly what blood pH is lethal, but I can assure you it is nowhere near 13. Probably about 7.8.\n\nAfter describing how the digestive system prevent the alkaline diet from spiking your body's alkaline level, Dr. Condron offers good advice to those who read about purported cures that doctors don't choose to use:\n\nThe answer to that is: Because X does not work in the real world, and X is being sold to people, hoping that the customer is too ignorant to know better. I know what I am about to say implies something that you have not stated, but maybe I can speak to others reading this answer who might think this: Please, if you read about something that someone is selling, and they are trying to say doctors are keeping a miracle cure from you, don't believe them.\n\nAnother good analysis on this medical myth is published by the MD Anderson Cancer Center at the University of Texas. Titled \"Alkaline diet: What cancer patients should know,\" it reads:\n\nThe alkaline diet is based on the theory that eating certain foods can change the body's acid levels, also called the pH levels. Some believe that changing the body's pH levels can improve your health and help you lose weight or even prevent cancer.\n\n\n\nBut there's no way the foods you eat can alter the pH level of your blood. The body's pH is a very tightly regulated system. If you change your diet, you may see changes in the pH of your saliva or urine because these are waste products, but there's no way you could ever eat enough that it really impacts your blood.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes globalremedyhouse.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about globalremedyhouse.com before, here are our most recent articles that mention the site:\n• Fake News: Neuroscientists Did NOT Say Your Forgetfulness Is A Sign Of Extraordinary Intelligence", "lang": "en"}