{"title": "‘Rizwan died due to infection in lungs and heart' clarifies Ambedkarnagar Police (UP)", "subtitle": "Rizwan had died due to an infection in the lungs & heart, and injuries he got after falling from a motorcycle, which was confirmed by a local doctor.", "author": "factly.in", "date": "2020-04-20T11:24:20+00:00", "vclaim_id": "vclaim-id-47817", "url": "https://factly.in/rizwan-died-due-to-infection-in-liver-and-heart-clarifies-ambedkarnagar-police-up/", "vclaim": "An image is being shared on social media with the claim that Rizwan, a Muslim boy, has died after being beaten up by Tanda (UP) Police when he went out to buy biscuits and other domestic items during the lockdown. Let us check the claim made in the post.\n\n\n\nClaim: Image of a Muslim boy, Rizwan, who had died after being beaten up by Tanda (UP) Police. Fact: Ambedkarnagar district Police clarified that, in their investigation, they have found that Rizwan was not beaten by the Police. Also, the Police has said that, in the postmortem report, it was mentioned that the deceased had an infection in lungs & heart and injuries due to falling from a motorcycle, which was confirmed by a local doctor. So, the claim is FALSE.\n\nWhen the image is subjected to reverse image search, it was found that the photo is related to the death of Rizwan Ahmed in UP. When searched on Google with relevant keywords, an article of ‘The Hindu’ published on 18 April 2020 was found. As per this article, Rizwan Ahmed, a daily wage worker, had died in Ambedkarnagar district of UP and his father alleged that Rizwan had died due to the injuries suffered as a result of the thrashing by Tanda town Police three days earlier. But, in a video enclosed in the tweet by Ambedkarnagar district Police on 19 April 2020, the Police said that they have examined the CCTV footage and have not found the occurrence of any such incident as alleged by the family members of Rizwan and the postmortem report had no mention of injuries due to lathi charge on the deceased’s body. Also, the Police have said that, in the report, it was mentioned that the deceased had an infection in lungs & heart and injuries due to falling from a motorcycle, which was confirmed by a local doctor.\n\n\n\nThe Ambedkarnagar Police, in another tweet, also uploaded a video with a recording of local (Tanda) doctor’s statements. In the video, the doctor has said that five to six days ago, Rizwan’s family member approached him for medicine saying Rizwan had met with an accident. And later, on another day, when he went to Rizwan’s house for treatment, he had seen wounds on his legs. The Ambedkarnagar Police also tweeted condemning the fake news being spread on social media regarding the incident.\n\nTo conclude, ‘Rizwan died due to infection in liver and heart and had injuries due to falling from a motorcycle’, clarifies Ambedkarnagar Police (UP).\n\nDid you watch our new video?", "lang": "en"}