{"title": "Fact Checking Government claims on National Highways & Roads", "subtitle": "The BJP government uploaded an infographic on the 48-months portal that makes certain claims about highway construction by the current government. This article is a Fact Check on Government claims on National Highways & Roads.", "author": "factly.in", "date": "2018-12-20T23:30:35+00:00", "vclaim_id": "vclaim-id-17702", "url": "https://factly.in/fact-checking-government-claims-on-national-highways-roads/", "vclaim": "The BJP government uploaded an infographic on the 48-months portal that makes certain claims about highway construction by the current government. This article is a fact check of these claims.\n\nHas the expenditure on read construction increased? \n\n The first claim is that expenditure on road construction was Rs. 32,483 crore rupees in 2013-14 and it increased to Rs. 1,16,324 crore rupees in 2017-18.\n\nAs per the government’s budget documents, the actual expenditure on roads & bridges in the year 2013-14 was Rs. 31,588 crores. This includes amount from the Internal and Extra Budgetary Resources (IEBR). As per an answer provided by the government in the Lok Sabha in August 2018, the allocation of funds and expenditure incurred for development of National Highways & roads during 2017-18 was Rs. 1,09,453 crores and Rs. 1,00,179 crores respectively including Internal and Extra Budgetary Resources (IEBR).\n\nIn terms of the budget size, the total union budget expenditure in 2013-14 was Rs. 15.59 lakh crores out of which the amount spent on roads is Rs. 31,588 crores or roughly 2% of the total budget expenditure. On the other hand, the revised budget expenditure for 2017-18 is Rs. 22.18 lakh crores out of which the amount spent on roads is Rs 1,00,179 crores or 4.5% of the total budget expenditure. Hence, in terms of proportion of expenditure, the expenditure on roads has more than doubled in the last 4 years.\n\nClaim: Expenditure on road construction was 32,483 crore rupees in 2013-14. It is 1,16,324 crore rupees in 2017-18. Fact: The actual expenditure on roads & bridges in 2013-14 was Rs. 31,588 crores. In 2017-18, the actual expenditure was Rs. 1,00,179 crores. Though the actual numbers are not exactly right, the proportion of budget expenditure on roads has more than doubled. Hence the claim is PARTLY TRUE.\n\nWhat has been the increase in the national highway network?\n\n The second claim is that national highway network expanded from 92,851kms in 2013-14 to 1,20,543 kms in 2017-18. According to the annual report (2013-14) of the Ministry of Road Transport and Highways (MoRTH), the length of national highways/expressways was 92,851 km by the end of 2013-14. The annual report (2017-18) states that the length of national highways/expressways is 1,20,543 km. The following graph shows that the national highways network has been increasing steadily over the past years. The percentage increase in the total length of national highways during the last four years of the UPA government is more or less the same for the first four years of the current government.\n\nHas the speed of National Highway construction increase?\n\n The third claim is that Speed of highway construction increased from 12 kms/day in 2013-14 to 27 kms/day in 2017-18. Data taken from an answer provided in the Lok Sabha shows that the length of national highways constructed in the year 2013-14 is 4260 km. In a press release, the government stated that 9829 km of national highway was constructed in 2017-18. This implies that 12 km of national highways has been constructed per day in 2013-14 and 27 km per day in 2017-18. The following graph shows the change in average speed of construction over the years based on data gathered from the annual reports of the ministry and answers provided in the parliament. The average speed of construction did increase substantially in the last two years.\n\nWhat about the Coastal Connectivity roads?\n\n The last claim is that 2000 kms of coastal connectivity roads are identified for construction and development. According to an answer provided in the Lok Sabha, 2000 kms of coastal and port connectivity roads have been approved by the cabinet under the Bharatmala Pariyojana (BMP) Phase I in October 2017. The roads identified have been synergized with the Sagarmala programme.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}