{"title": "Alberto Fernández: “Hay más de 1,2 millones de jóvenes que no estudian ni trabajan”", "subtitle": "Alberto Fernández: “Hay más de 1,2 millones de jóvenes que no estudian ni trabajan”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-34987", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-hay-mas-de-12-millones-de-jovenes-que-no-estudian-ni-trabajan/", "vclaim": "\n• Según los datos del INDEC, ese es el número de jóvenes en esa situación, usualmente llamados “ni-ni”.\n• Son en su mayoría mujeres dedicadas a tareas domésticas.\n\nEn su discurso de asunción ante la Asamblea Legislativa, el presidente, Alberto Fernández, se refirió a la situación de los jóvenes. “Hay más de 1,2 millones de jóvenes que no estudian ni trabajan”, dijo en referencia a los usualmente llamados “ni-ni”.\n\nSegún la Encuesta Permanente de Hogares (EPH) del INDEC, que se hace sobre los 31 principales aglomerados urbanos del país, en el segundo trimestre de 2019 había 844 mil jóvenes de entre 15 y 24 años que no estudian ni trabajan, señaló a Chequeado Daniel Schteingart, doctor en Sociología y docente en la Universidad Nacional de Quilmes (UNQ).\n\n“Como la EPH representa al 63% de la población nacional, si se proyecta al total del país el resultado es cerca de 1,3 millones de jóvenes”, estimó el especialista.\n\nNo se trata de un fenómeno nuevo y atribuible a la actual gestión. Incluso, en 2014, durante la presidencia de Cristina Fernández de Kirchner, se lanzaron las becas Progresar, un programa de subsidios destinados a jóvenes de 18 a 24 para fomentar que permanezcan en el sistema educativo.\n\nEn 2018 el Ministerio de Educación de la Nación elaboró un informe en el que señaló que este grupo representa el 20% del total de la población de 15 a 24 años. Pero empeora en el grupo de mayor edad: entre los jóvenes de 19 a 24 años casi el 25% no estudia ni trabaja.\n\nEl informe, además, concluye que el grupo más afectado está conformado por mujeres. Entre las que tienen entre 19 y 24 años, el 30,8% de las mujeres no estudia ni trabaja, mientras que en los hombres el 18,8% son “ni-ni”. En el grupo que va de los 15 a los 18 años, sin embargo, la proporción es similar entre hombres y mujeres.\n\n“Es importante aclarar que lejos de tratarse de una población que ‘no hace nada’ y que es conceptualizada a través de la visión peyorativa y estereotipada del término “ni-ni”, una parte importante de estos jóvenes realizan, de forma no remunerada, tareas de cuidado esenciales para el sostenimiento y la reproducción de la sociedad”, advierte el Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec) en un informe de 2017.\n\nEsta nota es resultado del Chequeo en Vivo al discurso de asunción presidencial. Leé el resto de los chequeos en chequeado.com/chequeoenvivo", "lang": "es"}