{"title": "No es un diputado español «fichando» sino un parlamentario de Ucrania en una votación", "subtitle": "", "author": "www.newtral.es", "date": "13 marzo 2019", "vclaim_id": "vclaim-id-29146", "url": "https://www.newtral.es/no-es-un-diputado-espanol-sino-ucraniano-fichando-por-otros-en-el-congreso/20190313/", "vclaim": "Una página que pide «la eliminación de 300.000 políticos en España» ha difundido un vídeo en el que se ve a un hombre colocando unas tarjetas en bancas inocupadas de un Parlamento. El vídeo, compartido al menos 88 000 veces, va acompañado de un texto que afirma: “Con el DNI, va fichando para figurar que han estado en el congreso y poder cobrar las dietas. Esta es la clase de políticos que tenemos. Pásalo, no te lo guardes”.\n\nEste vídeo no ha sido grabado en el Congreso de los Diputados sino en el Parlamento de Ucrania. Desde Newtral, hemos contactado con el gabinete de prensa de la cámara baja, quien nos ha confirmado que no disponen de un sistema de fichas con el DNI. Desde el gabinete de prensa del Parlamento ucraniano, nos han confirmado que el vídeo ha sido grabado ahí. También hemos contactado con Chesno, un movimiento de la sociedad civil ucraniana creado en octubre de 2011 para monitorear el Parlamento del país (Verkhovna Rada) un año antes de las elecciones legislativas.\n\nEn su página web, la organización ucraniana -que reúne a voluntarios y activistas de la ONG Centre UA y del Centro para la Democracia y el Estado de Derecho (CEDEM, apoyado entre otros por la Comisión Europea, Usaid y el PNUD)- tiene una base de datos con vídeos de los diputados que suelen usar tarjetas de otros legisladores para votar o registrarse. «Esta situación donde un diputado inserta la tarjeta de otro es bastante habitual en el Parlamento pero viola el reglamento y la ley de los diputados«, explica por correo electrónico Yuliia Reshitko, responsable de comunicación de Chesno. «Los diputados siempre nos explican que no violan la ley ya que muchos olvidan sus tarjetas en casa y pierden la posibilidad de votar, por lo que decidieron que una persona iba a ser responsable de todas las tarjetas. Pero esto va acompañado con apretar botones para votar, prohibido por nuestra Constitución«, ha añadido.\n\nChesno nos ha explicado que el vídeo original ha sido grabado por Yan Dobronosov, fotógrafo colaborador en el Parlamento, quien lo ha subido a su página de Facebook el 9 de junio de 2017. El diputado en cuestión es, según la plataforma, Oleksandr Dolzhenkov, del bloque de oposición.\n\nAdemás, a partir del segundo 3, se puede observar un lazo con los colores de la bandera ucraniana y la bandera de la Unión Europea. Podemos comparar también las sillas y los dispositivos en donde el hombre introduce las tarjetas con las imágenes difundidas en la página de Facebook del Parlamento Ucraniano.\n\nAquí abajo, una comparación entre el Parlamento de Ucrania (izquierda/Captura de pantalla del vídeo e imagen de la página Facebook del Parlamento) y el Congreso de los Diputados (derecha/página Facebook del Congreso).\n\nEl vídeo también ha sido difundido sin contexto en otros países como Brasil, Argentina y Francia para criticar a los parlamentarios.\n• Gabinete de prensa del Congreso de los Diputados\n• Gabinete de prensa del Parlamento de Ucrania", "lang": "es"}