{"title": "Cafiero, sobre el gobierno de Macri: “La desocupación se había agravado y había llegado al 9,8%”", "subtitle": "Cafiero, sobre el gobierno de Macri: “La desocupación se había agravado y había llegado al 9,8%”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-47123", "url": "https://chequeado.com/ultimas-noticias/cafiero-sobre-el-gobierno-de-macri-la-desocupacion-se-habia-agravado-y-habia-llegado-al-98/", "vclaim": "\n• El jefe de Gabinete fue por primera vez al Congreso de la Nación a brindar los informes que, según la Constitución, debe brindar todos los meses.\n• El desempleo efectivamente aumentó entre 2016, primeros datos luego de la intervención del INDEC, y el 2019, último año de gestión de Macri.\n• El dato de desempleo del tercer trimestre de 2019, último completo de la gestión de Cambiemos, fue del 9,7%, en línea con lo marcado por Cafiero.\n\nEl jefe de Gabinete de Ministros, Santiago Cafiero, asistió por primera vez al Congreso de la Nación para informar sobre la gestión del Estado y responder preguntas de los legisladores, como dispone la Constitución nacional que debe hacer al menos una vez por mes. Al inicio de su discurso, se refirió al gobierno de Mauricio Macri y enumeró ciertos indicadores económicos. “La desocupación se había agravado y había llegado al 9,8%”, aseguró. ¿Qué muestran los datos?\n\nLos datos del INDEC muestran que la desocupación -es decir, las personas que estando en edad y condición de trabajar buscan empleo y no lo encuentran- alcanzó el 9,7% en el tercer trimestre de 2019 y registró un ascenso respecto del mismo trimestre de 2016, cuando el desempleo era de 8,3%, como se explicó en esta nota. Por esto, la frase de Cafiero es verdadera.\n\nSi bien los datos del tercer trimestre de 2019 son los últimos completos de la gestión de Cambiemos, los del cuatro trimestre también confirman un deterioro si se los compara con ese período de 2016. Según los últimos datos disponibles, la desocupación alcanzó en el cuarto trimestre de 2019 un 8,9%, mientras que en el último trimestre de 2016 -el primero comparable de la misma gestión- el desempleo era de 7,6%.\n\nSólo se tienen datos a partir de 2016, y no se puede comparar con los años anteriores, porque el INDEC estuvo intervenido entre 2007 y 2015, durante el final del gobierno de Néstor Kirchner y los dos mandatos de Cristina Fernández de Kirchner, y no hay datos oficiales confiables para poder dar cuenta de cuál fue la tasa de desocupación durante ese período.\n\n“El aumento de la tasa de desocupación en los últimos 4 años se debe al aumento de la tasa de actividad, es decir, a mayor oferta laboral. Como se sabe, puede haber más empleo y más desempleo en simultáneo, pues todo depende de cuánta gente participa en el mercado laboral”, explicó a Chequeado Javier Lindenboim, director del Centro de Estudios y Población, Empleo y Desarrollo (CEPED). Es decir, puede haber más gente buscando trabajo, y al mismo tiempo, una insuficiente creación de empleo.", "lang": "es"}