{"title": "Bayern: gefälschte Grünen-Wahlplakate in Donauwörth", "subtitle": "", "author": "correctiv.org", "date": "2019-04-12T11:34:15+00:00", "vclaim_id": "vclaim-id-13859", "url": "https://correctiv.org/faktencheck/politik/2019/04/12/bayern-gefaelschte-gruenen-wahlplakate-in-donauwoerth/", "vclaim": "Die Wahlplakate mit der Aufschrift: „Nazis bekämpfen mit allen Mitteln“ und „Tod dem weißen Mann“ sind gefälscht.\n\nDie Facebook-Seite „Reconquista Nordschwaben“ veröffentlichte am 10. April 2019 drei Fotos. Sie zeigen ein Schaufenster und mehrere Plakate. Neben Wahlplakaten für die anstehende Europawahl im Mai hängen zwei weitere Plakate mit provokanten Aufschriften und Logos der Grünen. Auf einem ist zu lesen: „Tod dem weißen Mann“. Auf dem anderen Plakat ist ein Bild des AfD-Abgeordneten Frank Magnitz zusehen, nachdem er im Januar Opfer einer Gewalttat wurde. Auf dem Foto steht: „Nazis bekämpfen mit allen Mitteln“. Sind die Plakate echt? Wir haben recherchiert.\n\nIn dem Beitrag zu den Bildern schreibt die Seite: „In der Donauwörther Kapellstraße provozieren die vermeintlichen Umweltschützer mit antideutschen und ideologisch geprägten Plakaten.“ Tatsächlich befindet sich auf der Straße ein Büro des Grünen Ortsvereins Donau-Reis. Die Adresse ist im Impressum auf der Internetseite des Ortsvereins vermerkt.\n\nDie Facebook-Seite schreibt zu der Echtheit der Plakate: „Ob die ‘humanitären’ Weltenbürger sich nun selbst diese authentischen Wahlplakate an die Scheiben geklebt haben oder ob ein Donauwörther ihnen bei der Wahrheitsfindung behilflich sein wollte, wird wohl vorerst ein Rätsel bleiben.“\n\nDas Büro der Grünen hat bereits reagiert. In einer Stellungnahme auf ihrer Internetseite bestätigen die Grünen den Vorfall: „Die beiden außen am Fenster in der Kapellstraße 19 in Donauwörth angebrachten Plakate sind Fälschungen und keine Plakate von BÜNDNIS 90/ DIE GRÜNEN. Die Plakatfälschungen wurden widerrechtlich am Fenster unseres Büros angebracht. Es wurde Anzeige erstattet.“\n\nGegenüber CORRECTIV bestätigte die Pressestelle der Polizei Schwaben Nord am 12. April telefonisch, dass eine Anzeige vom Vorstand der Grünen erstattet wurde. Aktuell ermittele der Staatsschutz und die Abteilung Cybercrime wegen Volksverhetzung in alle Richtungen. Die Polizei geht ebenfalls von einer Fälschung aus.\n\nDie Polizei bestätigt, dass die zwei provokanten Plakate von außen an das Schaufensters gehängt wurden. Außerdem sei das verwendete Design aus dem Jahr 2012. Die von innen angebrachten Wahlkampfplakate sind aktuell und haben ein anderes Format und Design.", "lang": "de"}