{"title": "Boletim de urna em que votação de Haddad é maior do que o total de eleitores é falso | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25975", "url": "https://www.aosfatos.org/noticias/boletim-de-urna-em-que-votacao-de-haddad-e-maior-do-que-o-total-de-eleitores-e-falso/", "vclaim": "Boletim de urna em que votação de Haddad é maior do que o total de eleitores é falso\n\nÉ falsa a imagem de um boletim de urna que circula no Facebook, no Twitter e no WhatsApp desde domingo (7) indicando que o candidato do PT à Presidência, Fernando Haddad, teve mais votos que o número de pessoas que usaram a urna eletrônica. \n\n \n\n A foto foi digitalmente alterada para parecer que Haddad teve 9.909 votos, quando, na verdade, teve nove. Ainda de acordo com a peça de desinformação, os candidatos Jair Bolsonaro (PSL) e Geraldo Alckmin (PSDB) não teriam tido nenhum voto, o que também é falso.\n\nEste conteúdo foi originalmente verificado pelo Comprova — coalizão de 24 veículos de imprensa brasileiros para combater a desinformação nas redes sociais. Aos Fatos, que atesta as informações desta checagem, é parceiro institucional da iniciativa.\n\nA imagem com a frase falsa também foi enviada por leitores do Aos Fatos no WhatsApp como uma sugestão de checagem (saiba mais). Para participar, adicione o número (21) 99956-5882 na sua lista de contatos e envie uma mensagem com o seu nome.\n\nDe acordo com a foto digitalmente alterada, Haddad teria computado 9.909 votos, enquanto o número de eleitores que compareceram à votação seria de 477. A imagem viral, além de não mostrar o boletim inteiro, não mostra o número da seção e do município. \n\n \n\n O Comprova teve acesso ao documento original. A votação aconteceu na cidade de Nagóia, no Japão – município 30198, na documentação do Tribunal Superior Eleitoral. Haddad teve, na verdade, nove votos (0009 na numeração do boletim). O Comprova teve, também, acesso à foto original do boletim, que acabou sendo adulterada.\n\n \n\n Além disso, boletins de urna regulares não exibem nomes de candidatos que não receberam votos, ao contrário do que a imagem que circula nas redes faz supor, como informa o TSE ao Comprova.\n\n \n\n Também é possível observar que a foto falsa que circula na internet exibe borrões nos números dos candidatos que não teriam recebido nenhum voto, como no caso do dígito zero mais à direita junto aos nomes dos candidatos Alckmin e Bolsonaro.\n\n \n\n O tucano e o candidato do PSL, que está no segundo turno com Haddad, obtiveram, respectivamente 11 e 372 votos em Nagóia. \n\n \n\n O boletim de urna original mostra que, naquela seção, de 777 eleitores aptos a votar, 477 compareceram e 300 não compareceram – estes dados conferem com os apresentados na imagem alterada. \n\n \n\n Os números de \"resumo de correspondência\" e \"código de verificação\" são os mesmos na imagem falsa e na verdadeira. O horário também corresponde nas duas imagens. \n\n \n\n Além de circular em correntes de WhatsApp com o objetivo de deslegitimar as urnas eletrônicas, a imagem falsa do boletim de urna também foi compartilhada no perfil oficial de Jair Bolsonaro no Instagram pelo Stories – ferramenta em que fotos e vídeos desaparecem após 24 horas.", "lang": "pt"}