{"title": "Fact Check: 'Black Kid' Suspect In Assault On Elderly White Couple Was NOT Arrested 'Yesterday' -- Crime Was Eight Years Ago, Suspect Is Doing Life in Prison | Lead Stories", "subtitle": "Was a &quot;black kid named Tyrone Woodfork&quot; arrested &quot;yesterday&quot; for severely beating an elderly Tulsa, Oklahoma, white couple, raping and...", "author": "leadstories.com", "date": "2020-07-17T15:29:58-07:00", "vclaim_id": "vclaim-id-49673", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-black-kid-suspect-in-assault-on-elderly-white-couple-was-not-arrested-yesterday-crime-was-eight-years-ago-suspect-is-doing-life-in-prison.html", "vclaim": "Was a \"black kid named Tyrone Woodfork\" arrested \"yesterday\" for severely beating an elderly Tulsa, Oklahoma, white couple, raping and killing the wife and leaving the husband for dead -- and is the national media ignoring the crime? No, that's not true on both counts. The crime did occur, but in 2012, not recently. Tyrone Woodfork was convicted in 2014 and is serving a life sentence for the the crime, which was covered by national and international media as well as local news when it happened.\n\nThe claim appeared as a post published on Facebook on July 17, 2020 (archived here) with following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe details of the crime in the Facebook post are correct but misleading. The clear implication is that it was a recent crime, but it happened in March 2012 and did draw extensive media coverage.\n\nHere is part of the FOX News story about the crime published on May 7, 2012:\n\nNancy Strait, 84, was legally blind and was beaten and raped in her own home. Her husband of 65 years, Bob Strait, was 89 and partially deaf. He was a World War II veteran. He died weeks after the attack but the medical examiner ruled that he died from issues not related to the attack. Woodfork was not charged with his murder.\n\n\n\nThe Daily Mail, British-based news organization, also covered the story on March 20, 2012. \n\n\n\nCBS News 6 published a story on March 14, 2012 about the crime and before Woodfork was arrested. \n\n\n\nTulsa's local newspaper, the Tulsa World, extensively covered the case with an article about Woodfork's arrest on March 15, 2012. \n\n\n\nThe Tulsa World posted an article on July 17, 2020, debunking the claim that the story was new and was not getting media attention, linking to their previous coverage of Woodfork's arrest and trial and appeal update.\n\nThe truth: Tyrone Woodfork's arrest in the assault on Bob and Nancy Strait took place eight years ago and was covered by Tulsa World, local broadcast media as well as at least one cable TV news outlet. Woodfork was convicted in May 2014 for the rape and murder of Nancy Strait. He has been serving multiple life-sentences and is currently in Oklahoma Department of Corrections custody at a facility in Lawton.\n\nIn 2016 Woodfork's appeal was denied and his four life sentences were upheld.\n\nHere is Woodford's most recent mugshot, taken in 2019 and made available in 2020, from the Oklahoma Department of Corrections.", "lang": "en"}