{"title": "O primeiro-ministro e o ministro da Educação assistiram a jogo da Liga dos Campeões em camarote do Estádio da Luz?", "subtitle": "Em publicação viral nas redes sociais, acumulando mais de 2.400 partilhas apenas no Facebook, destaca-se uma imagem de António Costa e Tiago Brandão Rodrigues no camarote presidencial do Estádio da Luz, supostamente a assistirem a um jogo de futebol da fase final da Liga dos Campeões no Estádio da Luz, em Lisboa. Na sequência de vários pedidos de leitores verificamos se tal imagem é ou não autêntica.", "author": "poligrafo.sapo.pt", "date": "2020-08-21T15:00:07+01:00", "vclaim_id": "vclaim-id-64177", "url": "https://poligrafo.sapo.pt/fact-check/o-primeiro-ministro-e-o-ministro-da-educacao-assistiram-a-jogo-da-liga-dos-campeoes-em-camarote-do-estadio-da-luz", "vclaim": "\"Estádios sem público na Champions League. Mas que exemplo o primeiro-ministro António Costa e o ministro da Educação, Tiago Brandão Rodrigues, a assistirem ao jogo Atalanta-PSG no [Estádio da] Luz e sem máscara, quando nem lá deviam estar. Grande exemplo. As leis são apenas para os outros cumprirem\", alega-se na mensagem da publicação em causa.\n\nQuestionado pelo Polígrafo, o gabinete do primeiro-ministro António Costa remeteu o seguinte esclarecimento:\n\n\"A fotografia que remete refere-se à presença do primeiro-ministro acompanhado pelo ministro que tutela a área do Desporto, no jogo da Final 8 da Liga dos Campeões entre as equipas do Paris Saint-Germain e do Leipzig. Nessa tarde, o primeiro-ministro visitou com o presidente da UEFA, Aleksander Ceferin, a nova 'Casa dos Atletas' na 'Cidade do Futebol'. Nesse mesmo jogo e em representação do Presidente da República Francesa esteve a ministra francesa que tem a tutela do Desporto. A presença foi a convite da UEFA em representação do Estado Português\".", "lang": "pt"}