{"title": "Fact check: Misleading bar graph presents distorted interpretation of black and white murder rates", "subtitle": "Shared on Facebook and Instagram, posts include a bar graph showing “murder of blacks and whites in the US, 2013” broken down by the races of the perpetrators. While the graph itself is accurate, the way it is presented is misleading.", "author": "www.reuters.com", "date": "2020-06-15T19:32:39Z", "vclaim_id": "vclaim-id-1077", "url": "https://www.reuters.com/article/uk-fact-check-bar-graph-black-white-homi/fact-check-misleading-bar-graph-presents-distorted-interpretation-of-black-and-white-murder-rates-idUSKBN23M2SX", "vclaim": "Shared on Facebook and Instagram, posts include a bar graph showing “murder of blacks and whites in the US, 2013” broken down by the races of the perpetrators. While the graph itself is accurate, the way it is presented is misleading.\n\nExamples of such posts can be found here , here\n\nThe graph has a bar for “whites killed by blacks” (with a value of 9.83), one for “blacks killed by whites” (with a value of 0.77), one for “whites killed by whites” (with a value of 10.22), and one for “blacks killed by blacks” (with a value of 53.94). According to the label on the chart, these values are “per 1,000,000 members of the murderer’s race”. As its source, the graph cites “2013 FBI Crime Report, Expanded Homicide Data Table 6” as the source of this information, available here .\n\nAccording to this FBI data, of the 2,491 murders of black people reported in the U.S. in 2013, 2,245 perpetrators (90%) were black and 189 perpetrators (7.6%) were white. Of 3,005 murders of white people, 2,509 perpetrators (83.5%) were white while 409 perpetrators (13.6%) were black.\n\nWorking backwards to reconstruct how the figures in the bar chart were calculated, Reuters found the creator of the content assumed that the white population of the U.S. was about 245 million in 2013, and that the black population was about 42 million. The creator divided the raw numbers of the four different murder categories by either 245 or 42, depending on the race of the murderer, to find the “per million” rates used for the bar graph. By that logic, for example, ‘only’ 0.77 white people out of every million white people killed a black person, while 9.83 black people out of every million black people killed a white person.\n\nReuters contacted two statisticians, Regina L. Nuzzo, Ph.D., and Lucas Mentch, Ph.D., from the American Statistical Association ( www.amstat.org/ ) to ask whether this bar graph accurately represents the FBI data from which it originated.\n\n“The thing first and foremost that jumps out is that the different columns are being standardized in different ways on the same chart,” said Mentch, also an Assistant Professor of Statistics at the University of Pittsburgh. He explained that the “per 1,000,000 members of the murderer’s race” label at the top of the chart means that “you’re changing what you’re standardizing by in each of those bar charts,” which “doesn’t seem appropriate in this circumstance.” In other words, the numbers are presented side by side as if directly comparable, but are based on different benchmarks (per million black people or per million white people).\n\nBecause the graph labels “whites killed by blacks” as 9.83 per million black Americans and “whites killed by whites” as 10.22 per million white Americans, it gives the impression that “white people are killed by white and black people at about the same rate, which is definitely not the case when you standardize per capita,” Mentch said.\n\nMentch told Reuters that a “more sensible way to look at the data is to compare apples to apples and then oranges to oranges.” In other words, he and Nuzzo suggested to look at per capita murder rates, then look at the likelihood of being killed by someone of the same race or someone of a different race.\n\nTaking respective population sizes into account, and based on the link to 2013 census data at the bottom of the graph in the posts, Nuzzo interpreted the data as follows: If you’re a white person in 2013, based on the FBI data, your chances of being killed by anyone are roughly 13 in a million; if you’re a black person in 2013, your chances of being killed by anyone were 62 in a million, which is almost five times what the odds are for a white person.\n\nIf you’re a white person in 2013, Nuzzo explained, your chances of being murdered by another white person are approximately 11 in a million, and your chances of being murdered by a black person are two in a million. Meanwhile, if you’re a black person in 2013, your chances of being murdered by another black person are 56 in a million, and your chances of being murdered by a white person are five in a million.\n\nNuzzo also cautioned that all these numbers were rough approximations for the sake of illustration, and that the reality is much more complicated than can be captured in either a single Facebook graph.\n\nPointing to the bar labeled “blacks killed by whites” as “what the media is hysterical about,” the shared image suggests that ongoing protests across the U.S. and in cities around the world are a response to white-on-black homicide. This is not the case. The filmed death of George Floyd, a 46-year-old black man, on May 25 has ignited global protests against police brutality, specifically the disproportionate use of lethal force against black Americans ( here).\n\nData on fatal shootings by police in the U.S. have shown that while more white people than black people are killed by police overall, black people are killed at higher rates relative to population size. Since 2015, The Washington Post has logged every fatal shooting by an on-duty police officer in the U.S. ( here ). According to The Post, “Although half of the people shot and killed by police are white, black Americans are shot at a disproportionate rate,” being “killed by police at more than twice the rate of white Americans.”\n\nAs was the case with George Floyd, not all instances of lethal force by police involve guns. According to MappingPoliceViolence.org, which says it sources data from three “comprehensive and impartial crowdsourced databases on police killings”( here ), black people represented 24% of those killed by police in 2019 despite making up only 13% of the U.S. population.\n\nReuters recently addressed a misleading graph on interracial crime in a fact check, visible here .\n\nMisleading. The numbers presented in this graph are misleading and do not accurately represent the FBI data from which they originated.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}