{"title": "Claims that vaccines contain “cancer enzymes” are unfounded, also misleads with one-sided explanation of nagalase function", "subtitle": "", "author": "healthfeedback.org", "date": "2019-08-06T08:59:08+00:00", "vclaim_id": "vclaim-id-6892", "url": "https://healthfeedback.org/claimreview/claims-that-vaccines-contain-cancer-enzymes-fail-to-understand-what-the-enzyme-nagalase-actually-is-disclosetv/", "vclaim": "This article, published by Disclose.tv and shared more than 590,000 times, claims that vaccines contain “cancer enzymes”. This claim has also been repeated in articles published by GlobalResearch.ca, Sustainable.media and Natural News. The “enzymes” the article refers to appears to be nagalase.\n\nNagalase (also called alpha-N-acetylgalactosaminidase) is not known to be in any vaccine, based on the fact-sheets by the United States Centers for Disease Control and Prevention and the Oxford University’s Vaccine Knowledge Project. The claim that it is present in vaccines is unsupported.\n\nNagalase is naturally produced by the body and is not inherently harmful. In fact, the enzyme is needed to enable cells to digest glycolipids and glycoproteins, and its importance is underscored by the fact that genetic mutations resulting in loss of nagalase activity lead to Schindler disease[1]. Severely affected individuals typically do not live past childhood.\n\nIn short, nagalase fulfills an important biological function and normal, healthy cells – not just cancer cells – produce nagalase.\n\nStudies have observed higher levels of nagalase in the blood of cancer patients[3,4], suggesting that nagalase production and/or secretion is increased in cancer patients. The same two studies also reported that nagalase reduces the production of the protein Gc protein-derived macrophage activating factor (or GcMAF) by reducing the availability of its precursor called Gc protein. As GcMAF could potentially activate macrophages to target cancer cells, some researchers have explored circumventing reduced GcMAF levels in cancer patients through GcMAF injections.\n\nTo date, however, scientific studies supporting GcMAF as a cancer cure are rife with problems. The three studies purportedly showing the efficacy of GcMAF against cancer appear to have originated from only a single research group. Of these three articles, two have been retracted owing to problems with the study design and issues with ethics approval, as explained in this letter (retraction notices 1 and 2). Cancer Research UK and the Anticancer Fund have already warned the general public against using GcMAF as an anticancer cure, as scientific evidence for its effectiveness is greatly lacking.\n• 1 – Wang et al. (1990) Schindler disease: the molecular lesion in the alpha-N-acetylgalactosaminidase gene that causes an infantile neuroaxonal dystrophy. Journal of Clinical Investigation.\n• 2 – Clark and Garman. (2009) The 1.9 Å Structure of Human α-N-Acetylgalactosaminidase: The Molecular Basis of Schindler and Kanzaki Diseases. Journal of Molecular Biology.\n• 3 – Yamamoto et al. (1996) Deglycosylation of serum vitamin D3-binding protein leads to immunosuppression in cancer patients. Cancer Research.\n• 4 – Yamamoto et al. (1997) Prognostic utility of serum alpha-N-acetylgalactosaminidase and immunosuppression resulted from deglycosylation of serum Gc protein in oral cancer patients. Cancer Research.\n\nPolitifact also published a fact-check about this case and the allegation that doctors had died as a result of investigating the purported “cancer enzyme”.", "lang": "en"}