{"title": "This video is from a 2015 report about the Kanlaon volcano eruption in the Philippines", "subtitle": "Following the eruption of the Taal volcano in the Philippines in January 2020, a video was shared repeatedly in multiple social media posts that claimed Kanlaon, another volcano in the country’s central islands, had erupted. The claim is false; the video is from a 2015 television news report about the Kanlaon volcano; the Philippine seismology agency said volcanic activities", "author": "factcheck.afp.com", "date": "2020-01-24T05:13:53+01:00", "vclaim_id": "vclaim-id-37729", "url": "https://factcheck.afp.com/video-2015-report-about-kanlaon-volcano-eruption-philippines", "vclaim": "This video is from a 2015 report about the Kanlaon volcano eruption in the Philippines\n\nFollowing the eruption of the Taal volcano in the Philippines in January 2020, a video was shared repeatedly in multiple social media posts that claimed Kanlaon, another volcano in the country’s central islands, had erupted. The claim is false; the video is from a 2015 television news report about the Kanlaon volcano; the Philippine seismology agency said volcanic activities at Kanlaon in January 2020 were within normal levels.\n\nThe video was shared here on Twitter on January 15, 2020, just days after the Taal volcano erupted.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s English and Tagalog caption reads: “After the taal volcano, it’s now mt. kanloon, the earth is not healthy anymore”.\n\nTaal volcano, which is just south of Manila, erupted on January 12, blanketing the surrounding areas with ash. Scientists warned that the volcano was still at risk of a major blast, AFP reported here on January 21.\n\nThe video was shared with a similar claim in multiple other Twitter posts; for example here, here and here.\n\nA similar claim was also shared in Facebook posts here and here without the video.\n\nThe claim is false; the Philippine Institute of Volcanology and Seismology (PHIVOLCS) said that Kanlaon, which is located in the central Philippines’ Negros island, remained at alert level 0.\n\n“Currently, Kanlaon is on alert level 0, which means normal level,” Mari-Andylene Quintia, a PHIVOLCS resident volcanologist at Kanlaon, told AFP by phone on January 23.\n\nThe video in the misleading post is “not the current activity of Kanlaon,” she added.\n\nThe footage has been shared in a misleading context as the video links to a news segment on YouTube that aired on December 11, 2015 on GMA News, a Philippine television network.\n\nBelow is a screenshot of the GMA News video report with the date circled:\n\nThe video’s Tagalog-language title states the report aired in the show SONA and translates to English as: “Mt. Kanlaon in Negros Island spewed ash 2 times today”.\n\nAs GMA reported, the PHIVOLCS did issue an alert for Kanlaon on December 11, 2015, which warned that the volcano remains on alert level 1 and was “at an abnormal condition and is in a current period of unrest”.\n\nThe seismology agency later lowered Kanlaon to alert level 0 on October 25, 2019, saying “observational parameters have returned to baseline levels and no magmatic eruption is foreseen in the immediate future.”\n\nBelow is a screenshot of the October 2019 alert:", "lang": "en"}