{"title": "Fact Checking Government claims on improving Safety in Railways", "subtitle": "The BJP government published an infographic on the 48-months portal that makes 3 claims about improving safety in Indian Railways, i.e., reducing railway accidents & elimination of Unmanned Level Crossings. This article is a fact check of the claims.", "author": "factly.in", "date": "2019-01-07T00:19:48+00:00", "vclaim_id": "vclaim-id-25114", "url": "https://factly.in/fact-checking-government-claims-on-improving-safety-in-railways/", "vclaim": "The BJP government published an infographic on the 48-months portal that makes 3 claims about improving safety in Indian Railways. This article is a fact check of the claims.\n\nHave accidents in Railways reduced during the current government?\n\n The first claim is that 2017-18 is the is the best ever year of safety record for the railways and less than 100 accidents were recorded in that year. The claim also states that 118 accidents were recorded in 2013-14 whereas only 73 accidents were recorded in 2017-18.\n\nAs per the definition of Indian Railways, the term ‘accident’ envelopes a wide spectrum of occurrences with or without significant impact on the system. On the other hand, Consequential train accidents include mishaps with serious repercussion in terms of loss of human life or injury, damage to railway property or interruption to rail traffic of laid down threshold levels and values. Such consequential train accidents include collisions, derailments, fire or explosion in trains, road vehicles colliding with trains at level crossings, and certain specified types of ‘miscellaneous’ train mishaps. In other words, not all accidents/incidents involving trains or at level crossings are counted as consequential train accidents. The data mentioned in the claim is consequential train accidents and these usually cover most of the serious accidents.\n\nAccording to the data available in the annual statistical publication & the year book of the Indian Railways, there were 118 consequential train accidents in the year 2013-14 and 73 such accidents in the year 2017-18. While these numbers are true, this is only half the story. The number of consequential train accidents have been declining continuously since 2003-04 except for 2014-15 when the number of accidents increased sharply compared to the previous year. It remains to be seen whether this decreasing trend continues in the years to come. The data also shows that the year 2016-17 saw the highest number of deaths in 7 years when 238 people lost their lives though the number of accidents reduced to 104.\n\nClaim: 2017-18 is the is the best ever year of safety record for the railways and less than 100 accidents were recorded in that year. Fact: There were 118 consequential train accidents in the year 2013-14 and 73 such accidents in the year 2017-18. While these numbers are TRUE, this is only half the story. The number of consequential train accidents have been declining since 2003-04 except for 2014-15 when the number of accidents increased sharply compared to the previous year.\n\nHow many unmanned level crossings have been eliminated?\n\n The second claim is that 5,469 unmanned level crossings were eliminated and the average pace of elimination is 20% more than that of 2009-14.\n\nAs stated in an answer in the Lok Sabha, ‘as on 01st April 2018,, there were 5792 unmanned level crossings (UMLCs) out of which 3479 were on Broad Gauge (BG), 1135 on Meter Gauge (MG) and 1178 on Narrow Gauge (NG).’\n\nBased on data collated from the answers to Lok Sabha questions 5443, 1001 & 1121 and answer to Rajya Sabha question 4636, the following is observed regarding the elimination of unmanned level crossings each year. During UPA-2 (2009-14), a total of 5687 UMLCs were eliminated, an average of 1137 a year. During the current government, a total of 5469 UMLCs were eliminated during 2014-18, an average of 1367 a year. It is true that the average number of UMLCs eliminated per year during the current government is 20% more than what were eliminated during UPA-2 (2009-14). It is also true that a total of 5469 UMLCs were eliminated between 2014-15 and 2017-18.\n\nClaim: 5,469 unmanned level crossings were eliminated and the average pace of elimination is 20% more than that of 2009-14. Fact: During UPA-2 (2009-14), a total of 5687 UMLCs were eliminated, an average of 1137 a year. During the current government, a total of 5469 UMLCs were eliminated during 2014-18, an average of 1367 a year. It is true that the average number of UMLCs eliminated per year during the current government is 20% more than what were eliminated during UPA-2 (2009-14). It is also true that a total of 5469 UMLCs were eliminated between 2014-15 and 2017-18. Hence the claim is TRUE.\n\nWhat about complete elimination of UMLCs?\n\n The third claim is that, ‘all unmanned level crossings on broad gauge routes targeted for elimination by 2020.’\n\n‘Under Mission Zero accident, it was announced to eliminate all unmanned level crossings (UMLCs) over Broad Gauge system in a phased manner’ as stated is a Lok Sabha answer in February 2017. According to an answer provided in the Lok Sabha in December 2018, ‘Elimination of UMLCs has been a top priority for Railways as level crossings are a safety hazard for both rail and road users more so for road users. As on 01st April 2014, there were 8948 UMLCs on BG. It is submitted that all UMLCs on BG have now been eliminated except 28 UMLCs which have also been planned to be eliminated by closure, merger, subway and manning.’\n\nBut this assertion by the government is rather surprising since there were 3479 UMLCs on BG as of 01st April 2018 and as per government’s admission in the Lok Sabha, only 28 such UMLCs are not eliminated yet. This would mean that more than 3400 UMLCs on BG were eliminated between April & December 2018, more than double the number eliminated in the entire year of 2017-18. Hence one needs to wait and see the numbers for the entire year of 2018-19.\n\nAnother response in the Lok Sabha states that, ‘It is the endeavour of Railways to eliminate all unmanned level crossings in a phased manner by either of the following;\n• Merger – Merger of unmanned level crossing gate to nearby manned/unmanned level crossing or subway/Road Under Bridge (RUB)/Road Over Bridge (ROB) by construction of diversion road.\n• Manning- Manning of unmanned level crossings which cannot be eliminated by above means.’\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}