{"title": "Partly false claim: A list of eight coronavirus-related “facts”", "subtitle": "Shared over 170 times on Facebook as of March 19, 2020 a post claims to provide facts about coronavirus ( https://www.facebook.com/photo.php?fbid=10157907753720470&set=a.10152634460925470&type=1&theater ). The text, shared as a photo, is titled Corona Facts For You and Your...", "author": "www.reuters.com", "date": "2020-03-26T19:44:05Z", "vclaim_id": "vclaim-id-91", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-eight-facts/partly-false-claim-a-list-of-eight-coronavirus-related-facts-idUSKBN21D3EY", "vclaim": "Shared over 170 times on Facebook as of March 19, 2020 a post claims to provide facts about coronavirus ( here ). The text, shared as a photo, is titled Corona Facts For You and Your Family. Eight points are outlined and the text is credited to a Dr. Lauren Baker. Reuters could not identify the original creator of the post. The information in this post is partly false. Each of the eight points is assessed below.\n\n1. “Corona has been around for a long time. This strand of it may be new but virus is in the same family as SARS.”\n\nTrue. Coronaviruses can cause respiratory infections including Severe Acute Respiratory Syndrome (SARS). A recently-discovered coronavirus strain is behind the recent outbreak ( here ).\n\n2. “Corona can not thrive where Vitamin C lives. So give the kiddos vitamin C chews daily. Adults need 1000-2000 mg a day.”\n\nFalse. Some research shows that vitamin C helps the immune system, conclusions on whether it helps cure a common cold are mixed ( here ). The U.S. Centers for Disease Control (CDC) states that vitamin C can “reduce the risk of catching a cold among people who perform intense physical exercise but not in the general population” ( here ). There is no evidence to suggest vitamin C can prevent coronavirus, a more severe illness than the common cold.\n\nAccording to the Mayo Clinic the recommended daily allowance of vitamin C is 90 milligrams for adult men and 75 milligrams for adult women ( here ). The CDC notes that “Vitamin C supplements appear safe, even at high doses” ( here ).\n\nUnproven. A review of the medical effects of elderberry published in 2014 ( here ) did not find conclusive evidence that it helped influenza patients. There has not been any significant research into the use of elderberry to prevent or cure COVID-19.\n\nSheena Cruickshank, a professor of immunology at the University of Manchester, UK ( here ) told Reuters: “Vitamin C or elderflower are not going to specifically help. Elderflower has vitamin C, but vitamin C is a water soluble vitamin so we don't store it. It’s an essential vitamin for health but not necessarily a virus buster.“\n\n4. “Wash your hands for 20 seconds with soap and water vigorously”\n\nTrue. This coincides with the advice given by many medical experts ( here )\n\nIncomplete. Coronavirus can be particularly dangerous for people with underlying health conditions, however anyone can be infected by the virus. ( here ).\n\nPartly false. The World Health Organization (WHO) advises that masks are effective – but “only when used in combination with frequent hand-cleaning“ and that masks are only needed by those taking care of people suspected of COVID-19 infection. ( here )\n\n7. “We heal from the inside out and make sure you are eating healthy as possible with low or no sugar. One snickers bar drops your immune system by 75 percent.”\n\nPartly false. “An excessive bad diet over a long time can impact on immune function so, for example, Type II diabetes is associated with an immune response to the high glucose levels and they don’t deal well with infections. But one Snickers bar will not replicate this effect,” Professor Cruickshank told Reuters.\n\nFalse. Estimates have varied on the rate of deaths from coronavirus as more data has become available. On March 3 Tedros Adhanom Ghebreyesus, WHO director-general, said 3.4 percent of reported COVID-19 cases had died, compared to under 1 percent of those infected by seasonal flu ( here ).\n\nCalculating mortality rates during a disease epidemic is difficult, in part because the numbers of deaths and patients constantly change. That’s why World Health Organization (WHO) officials - who said last week that 3.4% of the people worldwide confirmed as having been infected with the new coronavirus had died - were careful not to describe that as a mortality rate or death rate ( here ).\n\nDr. Anthony Fauci, director of the United State’s National Institute of Allergy and Infectious Diseases, appeared before the House Oversight and Reform Committee on March 11, 2020. He said, “the seasonal flu that we deal with every year has a mortality [rate] of 0.1 percent. The stated mortality overall of this, when you look at all the data including China, is about 3 percent. It first started off as 2 and now 3. I think if you count all the cases of minimally symptomatic or asymptomatic infections that probably brings the mortality rate down to somewhere around 1 percent. Which means it is 10 times more lethal than the seasonal flu.” ( here ).\n\nThe CDC said on February 21 that it estimated there had been 29 million flu illnesses and 16,000 deaths from flu so far this season ( here ). The CDC releases a weekly ‘FluView’ report during flu season with updated statistics (here).\n\nPartly false: Six of the eight points presented as facts in the post contained false, partly false, unproven or incomplete information.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}