{"title": "FACT CHECK: Did Bill Withers Call Donald Trump A ‘Great Man’ Before He Died?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-13T23:32:19.000Z", "vclaim_id": "vclaim-id-56084", "url": "http://checkyourfact.com/2020/04/13/fact-check-bill-withers-donald-trump-great-man-before-died/", "vclaim": "A post shared on Facebook claims musician Bill Withers, before his March death, called President Donald Trump a “great man that has done the most of any president for black people.”\n\nThere is no evidence Withers made the statement. The claim originated on a satirical news website.\n\nWithers, the singer-songwriter behind the 1970s classics “Lean on Me” and “Ain’t No Sunshine,” died from heart complications in Los Angeles on March 30, according to The Associated Press. He was 81 years old.\n\nShortly after news of his death broke, people took to social media to pay their respects, with one Facebook post attributing to Withers a lengthy quote about Trump. (RELATED: Did JFK Jr Say Trump Would Be An ‘Unstoppable Force’ As President?)\n\n“I know, I know, I know, I know, people wouldn’t think I’m a supporter of Donald Trump, but I am. Donald Trump is a great man that has done the most of any president for black people,” the post quotes Withers as saying before his death. “Black unemployment is way down, crime is lower, everything is better under Trump. I’d be a fool to not support this guy.”\n\nA similar Facebook post linked to an article from the blog Best Online News, which contained the alleged quote and recounted how Withers allegedly left his $2 million estate to Trump’s reelection campaign. However, the Best Online News story is a word-for-word copy of an article from Bustatroll.org, a satirical news site.\n\nYet, while Bustatroll.org clearly disclaims that “everything on this website is fiction,” Best Online News and other websites failed to convey that in their versions of the story.\n\nThere is no indication that Withers ever actually said the quote attributed to him in the post or left money to the Trump re-election campaign. No major media outlets have reported on the claims.\n\nThe family also did not mention anything to that effect in its statement to the media, nor has it put anything on the musician’s official website.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}