{"title": "Fact Check: Kamala Harris Did NOT Tweet Vulgar Nicknames With Implication They Were Used for Her | Lead Stories", "subtitle": "Did Kamala Harris tweet &quot;setting the record straight&quot; about her name, citing vulgar nicknames with the implication they were used...", "author": "leadstories.com", "date": "2020-08-24T19:58:37-07:00", "vclaim_id": "vclaim-id-79897", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-kamala-harris-did-not-tweet-vulgar-nicknames-implying-they-were-used-for-her.html", "vclaim": "Did Kamala Harris tweet \"setting the record straight\" about her name, citing vulgar nicknames with the implication they were used for her? No, that's not true. A tweet that has gone viral is not from the Democratic vice-presidential candidate. It is a photoshopped tweet that misspells her name -- \"Kanala\" -- and is not from her official account.\n\nThe claim appeared as a post (archived here) where it was published on Facebook on August 11, 2020. It opened:\n\n\n\nIt's really unsettling how President Trump and his supporters are disparaging to not only women, but women of color. So setting the record straight. My name is Sen Kamala Harris. Not Headboard Harris, not Heels Up Harris, and not Kamalatoe Harris. I'm under a lot of stress and I don't need this sh*t right now.\n\nThis is what the post looked like on Facebook at the time of writing:\n\nHarris, a U.S. senator from California picked by Joe Biden as his vice-presidential running mate for the Democratic ticket in 2020, did not post the tweet with the derogatory nicknames \"Headboard Harris,\" \"Heels Up Harris,\" and \"Kamalatoe Harris.\"\n\nHere is a screenshot of what the fake tweet looked like:\n\nNote her name is misspelled \"Kanala\" not Kamala.\n\nThe date is listed as 10/8/2020. So this is either a date in the future that hasn't happened yet or the person who created the fake Tweet uses non-American dates. In the U.S. the date is written month, day, year. In some other countries, the date is written day, month, year.\n\nHere is what Harris' real Twitter account looks like and one of her most recent tweets, showing the date as August, 22, 2020.", "lang": "en"}