{"title": "Fernández: “El año pasado hubo 3.262 personas asesinadas”", "subtitle": "Fernández: “El año pasado hubo 3.262 personas asesinadas”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-48590", "url": "https://chequeado.com/ultimas-noticias/fernandez-el-ano-pasado-hubo-3-262-personas-asesinadas/", "vclaim": "\n• En 2018 se registraron 2.362 homicidios dolosos, 900 menos que lo dicho por el candidato del Frente de Todos, que posiblemente invirtió los números 3 y 2.\n• Desde 2015, en la gestión de Cambiemos los homicidios con intención se redujeron 19,6%.\n• El año último fue el primero desde 2014 en que se registró una leve suba de la tasa de homicidios.\n\nEl candidato del Frente de Todos, Alberto Fernández, criticó durante el debate presidencial en la Universidad de Buenos Aires (UBA) la política de seguridad del gobierno de Mauricio Macri: “Me preocupa su optimismo, el año pasado hubo 3.262 personas asesinadas”. ¿Es así?\n\nSegún datos oficiales del Ministerio de Seguridad de la Nación, en 2018 se registraron 2.258 “hechos” de homicidios dolosos, que se tradujeron en 2.362 víctimas de este tipo de delito. Es decir que fueron asesinadas 2.362 personas en 2.258 hechos (en algunos hubo más de una víctima). Esto da como resultado una diferencia de 900 homicidios dolosos respecto de lo que afirmó Fernández al responderle a Macri durante el bloque de Seguridad.\n\nEsto resultó en una tasa de 5,3 homicidios dolosos cada 100 mil habitantes. Se trata del primer año de Gobierno de Macri en el que sube este tipo de delito y es el primer incremento desde 2014. En 2017 la tasa fue levemente inferior, 5,2, y se registraron 2.289 homicidios dolosos, 73 menos que en 2018.\n\nIgualmente, el saldo sigue siendo favorable para la gestión de Cambiemos, que tiene como la ministra de Seguridad a Patricia Bullrich desde su llegada al poder. Los homicidios dolosos bajaron un 19,6% entre 2015 y 2018.\n\nSegún señala el último informe sobre homicidios de la Organización de las Naciones Unidas (ONU), la mayoría de los países de la región “experimentaron disminuciones en sus tasas de homicidios en el período 2010–2017, mientras que Brasil, Perú y Uruguay enfrentaron sustanciales incrementos de alrededor de un tercio cada uno”. Sobre la Argentina, agrega que “la mayoría las provincias vieron una disminución en sus tasas de homicidios entre 2008 y 2017, con la excepción de algunos provincias en el norte del país que vieron aumentos”.", "lang": "es"}