{"title": "É falso que usuário precisa se cadastrar no SUS para evitar corte de verbas na Saúde | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-40397", "url": "https://www.aosfatos.org/noticias/e-falso-que-usuario-precisa-se-cadastrar-no-sus-para-evitar-corte-em-posto-de-saude/", "vclaim": "Mudanças anunciadas pelo governo na distribuição de verbas do SUS (Sistema Único de Saúde) têm motivado a disseminação de uma corrente no WhatsApp e em outras redes sociais que traz informação falsa a respeito de regras do programa Previne Brasil (veja aqui). O texto afirma que o usuário deverá se cadastrar no cartão do SUS para evitar que a verba do posto de saúde da sua região seja reduzida, o que não é verdade.\n\nAs unidades de saúde não passarão a receber verbas de acordo com o número de pacientes cadastrados no cartão. Além de ser outra a base de dados considerada na conta, um cadastro alimentado por equipes de saúde da família, o desempenho da unidade também será avaliado na definição dos repasses, segundo o Ministério da Saúde.\n\nA corrente enganosa foi enviada por leitores do Aos Fatos como sugestão de checagem no WhatsApp (inscreva-se aqui). Publicações semelhantes também apareceram no Facebook, onde foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nAvisem a todos para se cadastrarem no SUS, porque a partir de janeiro a verba federal para a saúde será APENAS pelo número de cadastrados e não pelo total da população! Atualmente, só 36% das pessoas estão cadastradas; precisamos garantir mais verbas para o SUS! Para a emissão do cartão basta se dirigir até a Secretaria Municipal de Saúde de seu Município ou em uma unidade de saúde mais próxima de sua residência, portando os seguintes documentos pessoais: RG, CPF, certidão de nascimento ou casamento e número de PIS/PASEP.\n\nSim, é verdade que o governo federal prepara mudanças nos critérios de distribuição de verbas para as unidades municipais da rede do SUS (Sistema Único de Saúde). Mas não, o usuário não deve fazer um cadastro no cartão do SUS como forma de impedir que o posto ou hospital de sua região seja prejudicado com eventual redução de repasses federais.\n\nO programa Previne Brasil, lançado pelo Ministério da Saúde, prevê a adoção de novos critérios para o repasse de verbas aos municípios. Hoje, a distribuição dos recursos considera a população total da região e os serviços prestados pela rede municipal.\n\nEm vez do total de residentes, o governo pretende englobar na conta somente os usuários cadastrados no SISAB (Sistema de Informação em Saúde para a Atenção Básica), que é alimentado pelas equipes de saúde da família e agentes comunitários de saúde, não pelos pacientes, conforme consta na Portaria nº 1.412/2013. Segundo o Ministério da Saúde, esses profissionais deverão efetuar o cadastro dos usuários até abril de 2020.\n\nAlém desse cadastro, a distribuição de recursos também levará em consideração indicadores de desempenho e oferta de serviços na região, de acordo com a pasta.\n\nOu seja, ainda que exista a possibilidade de tais regras reduzirem o repasse de verbas em determinadas regiões, o simples cadastro de usuários no cartão do SUS não ajudará a conter eventuais cortes.", "lang": "pt"}