{"title": "News Websites, TV Channels Air Fake Suvarna News Exit Poll", "subtitle": "TV Channels air a Suvarna News exit poll giving Congress the lead in Karnataka. But Suvarna News says it's not our poll.", "author": "www.boomlive.in", "date": "2018-05-13T13:17:33+05:30", "vclaim_id": "vclaim-id-81392", "url": "https://www.boomlive.in/news-websites-tv-channels-air-fake-suvarna-news-exit-poll/", "vclaim": "Several leading mainstream news outlets aired on Saturday a fake exit poll purported to be from Suvarna News; only for the Kannada news channel to deny having conducted such a poll.\n\nA fake exit poll is the continuation of a trend of fake opinion polls which BOOM has debunked in the run-up to voting in Karnataka. (Read about it here, here, here and here.)\n\nSuvarna News 24X7 tweeted a statement informing its viewers that it did not conduct any exit poll.\n\n\"The editorial board of Suvarna News clarified that they have not conducted any election related exit poll. A few media channels have aired content stating exit poll results. These exit poll results also include numbers attributed to Suvarna News. The results aired on television has no relation to Suvarna News,\" the channel said in a statement in Kannada.\n\nSuvarna News 24X7 is a part of the Asianet News Network Pvt Ltd group, which is a part of Jupiter Media Entertainment Ventures, headed by BJP MP Rajeev Chandrasekhar.\n\nFollowing the close of voting on May 12, a number of news channels started airing exit poll results predicting the number of seats likely to be won by the three major parties - Bharatiya Janata Party (BJP), Congress and Janata Dal (Secular) (JDS).\n\nOne of the exit polls being quoted was that by Suvarna News, which purportedly predicted a Congress win with 106-118 seats and BJP trailing with 79-92 seats while JDS would get 22-30 seats, according to the said poll.\n\nThis fake exit poll result was widely published by nearly all news websites including NDTV, Business Standard, United News India, FirstPost, Economic Times, Zee News, News 18 , DNA and Deccan Herald.\n\nInterestingly, the fake exit poll results were the same as that of the India Today-Axis My India results and one of the few which gave a clear majority win to the Congress and not the BJP. But bizarrely India Today also carried the fake poll.\n\nIn 2013, the channel partnered with C-Fore to conduct pre-poll and exit surveys in the state. However, it did not do the same this year.\n\nBOOM reached out to Suvarna News editors who immediately denied having conducted any exit poll. Ajit Hanmakanavar – Head, News & Programming, Suvarna News said that the channel had not carried such a survey and had only broadcast a compilation of all the exit poll surveys being carried by other channels.\n\n“We were informed about this Suvarna News exit poll doing the rounds on various channels. In fact, I was also sent a screenshot of India Today carrying results from a Suvarna News survey and I immediately informed my team to put out a statement denying this,” Hanmakanavar said. “We don’t know how the channels got these numbers and why they quoted us. Suvarna News has not conducted, carried or broadcast any exit poll survey of its own yesterday.\"", "lang": "en"}