{"title": "The Woman Seen Speaking To Modi In The Video Is Not The Wife Of A Martyred Soldier", "subtitle": "The six-year-old video is being shared with the claim that Modi called up a martyred soldier's wife to offer his condolences", "author": "www.boomlive.in", "date": "2019-02-16T23:17:15+05:30", "vclaim_id": "vclaim-id-42214", "url": "https://www.boomlive.in/the-woman-seen-speaking-to-modi-in-the-video-is-not-the-wife-of-a-martyred-soldier/", "vclaim": "A six-year-old video of Prime Minister Narendra Modi speaking to a grieving woman over cellphone is being circulated on social media with a false narrative.\n\nThe caption along with the video reads: \"Prime Minister Modi called the wife of this martyred soldier to offer condolences. This video will bring tears to your eyes.\"\n\n\n\nDuring the 2.20 minute long video, one can hear Modi's voice while the woman in the video responds to him. Modi says, \"I wanted to come and meet you bot the helicopter kept hovering over your city. The weather was so bad that we couldn't land. Our party person will come and meet tomorrow or day after and your family will be taken care by the party. And this sacrifice won't be wasted. I understand that these are bad times fo the family. May god give you all strength.\"\n\nTo this, the woman says: \"You just bless me and my family. You take care of my daughter.\"\n\nModi responds by saying: \"We have to be strong. That's our answer to the terrorists. \"\n\nLater, they talk for a while in Gujarati before the line is disconnected.\n\nThe video is being shared in the backdrop of the Pulwama attack on a CRPF convoy that left over 40 personnel dead. However, the same video had been shared widely in 2017 too. Back then too, the caption with the video claimed that the Prime Minister had called the wife of a martyr and comforted her.\n\nThe archived versions of the video can be seen here and here.\n\nWhile it's clear from the 2017 post, that it's an old clipping being shared again, the video has once again picked up on social media pages.\n\nWhat lends certain degree of credibility to the viral video's claim is Modi mentioning the word 'terrorist' at least twice while speaking to the woman. However, when BOOM searched the internet with different keywords, we found the same video under a different headline.\n\nThe same video was uploaded on Narendra Modi's official YouTube page on November 2, 2013. Thus, it is clear that Modi had spoken to the woman in the capacity of the chief minister of Gujarat and not the prime minister.\n\nWhen we searched for the incident on the internet, we found that several news reports covered it widely. Even Modi had tweeted about the incident.\n\nWho's the woman in the video?\n\nThe teary-eyed woman who is seen speaking to Modi in the video is Priya Srivastava, wife of Munna Srivastava, a native of Gopalganj in Bihar. Srivastava was killed in one of the blasts that had rocked Patna on October 27, 2013 during a BJP rallay.\n\nIt may be mentioned that Modi had addressed the Hunkaar rally as part of the BJP's election campaign in 2013.\n\nYou can read news reports about the incidents here and here.\n\nBack then, the members of BJP had referred those partymen who died in the blasts as shaheed (martyrs). This has led to the video being shared more than once with claims of Modi speaking to a martyr's wife.", "lang": "en"}