{"title": "FACT CHECK: Did Ocasio-Cortez Say, ‘The Only Reason Trump Is Keeping His Campaign Promises Is To Influence The Outcome Of The Election’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-06T14:30:13.000Z", "vclaim_id": "vclaim-id-45974", "url": "http://checkyourfact.com/2020/04/06/fact-check-alexandria-ocasio-cortez-reason-trump-campaign-promises-influence-outcome-election/", "vclaim": "An image shared on Facebook claims Democratic New York Rep. Alexandria Ocasio-Cortez said, “The only reason Trump is keeping his campaign promises is to influence the outcome of the election.”\n\nThere is no record of Ocasio-Cortez ever saying the quote.\n\nOcasio-Cortez has been the subject of numerous fabricated quotations since taking office in January 2019. In this case, the alleged statement attributed to her in the Facebook post appears to question her intelligence, with the caption saying, “AOC gets two Spock raised eyebrows for this comment.”\n\nThe Daily Caller News Foundation found no evidence that she ever actually made this statement, however. Searching her social media accounts and ProPublica’s archive of her deleted tweets didn’t turn up any proof to corroborate the attribution. Nor have any news outlets credited her with saying the comment about President Donald Trump featured in the Facebook post.\n\nThe alleged quote has been circulating online in various forms since at least January, when it appears to have first gone viral on Twitter. It can also be found on meme websites and forums like Reddit, which often indicates that the statement has been fabricated. (RELATED: Did Alexandria Ocasio-Cortez Say, ‘There Are Homeless People Out There Who Can’t Pay Their Mortgage’?)\n\nOcasio-Cortez’s office did not respond to a request for comment.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}