{"title": "Viral Message Recommending COVID-19 Home Kits Is Not From Tata Health", "subtitle": "While the URL in the message leads to Tata Health's website the text in the viral WhatsApp forward has not come from the company.", "author": "www.boomlive.in", "date": "2020-06-15T18:46:36+05:30", "vclaim_id": "vclaim-id-52826", "url": "https://www.boomlive.in/fake-news/viral-message-recommending-covid-19-home-kits-is-not-from-tata-health-8492", "vclaim": "A WhatsApp forward describing three stages of COVID-19 along with details of a COVID-19 kit for households, has been falsely attributed to Tata Health.\n\nThe message contains a link to Tata Health's website. Adding a URL of genuine website to a text message is often a strategy to lend credibility to the message itself.\n\nBOOM contacted Tata Health - which denied that the message originated from them.\n\nTata Health is a digital health platform with a range of online and offline services that provide medical advice through chat/ video. The organisation is currently providing consultations free of charge.\n\n\"This particular message regarding Covid medical kit you are referring to is fake and has not been shared or created by Tata Health. However, the link in the message is correct and leads to a service provided by us,\" a spokesperson for Tata Health told BOOM.\n\n\n\nThe message provides a list of things that should be a part of a COVID medical kit and should be available at every household. The list includes medicines like Paracetamol, vitamin C and D3 medicines, B complex, vapour capsules for steams, Betadine for mouth gargles, pulse oximeter for measuring oxygen levels, and oxygen cylinders along with the government's aarogya setu application.\n\nBelow is the screenshot of the viral message BOOM received on its WhatsApp helpline.\n\nThe message also details three stages of COVID-19- in the nose, in the throat, and in the lungs. It further recommends measuring oxygen levels through the oximeter and only recommends visiting a hospital when the oxygen levels are between 98-100 without mentioning a unit.\n\nThe message is also viral on Facebook.\n\nThe post has also been shared on Instagram.\n\nThe message details the need of pulse oximeters and sometimes oxygen cylinders as equipment that should be a part of COVID medical kits.\n\nBOOM spoke to Dr. Jai Mullerpattan, pulmonologist, Hinduja Hospital for the need of these equipment.\n\n\"Many of our patients suffering from other pulmonary issues do use pulse oximeters, so having one definitely helps but there should be no need to hoard them. For oxygen cylinders. I believe medical centers are better equipped to help patients,\" said Dr. Mullerpattan.\n\nDr. Mullerpattan emphasises that panic buying of oxygen cylinders will lead to problems of refilling these cylinders. Hospitals have contracts for refilling them.\n\nCurrently, Mumbai has 62 oxygen supported beds in quarantine and isolation centres, 6208 oxygen supported beds in dedicated COVID health centers, and 7912 oxygen supported beds in dedicated COVID hospitals.\n\nBOOM also asked Dr. Mullerpattan about the three stages of COVID-19 mentioned in the message.\n\nSymptoms of COVID-19 can only be ascertained as the disease after being tested. Dr. Mullerpattan mentioned that there is no scientific evidence supporting that steam inhalation or drinking hot water prevents COVID-19.\n\n\"Preventionary measures are fine but this message recommends self-medicating. None of the medicines or steps should be taken without consulting a doctor.\"\n\nThe message also mentions a specific number of days it would take to recover from the illness. There is no scientific evidence so far stating that if the virus is present in the nose, the recovery will take half a day. The recovery depends on a person's immunity. The Ministry of Health and Family Welfare (MOHFW) recommends people with mild symptoms to self-isolate and follow a doctor's advice.\n\nBOOM has previously debunked messages that recommend teas, coffees, drinking hot water as ways to prevent and treat COVID-19. According to the World Health Organisation, the only way that the spread of the virus can be prevented is through following social distancing, continuous hand-washing, and wearing masks in the open.\n\nThere is no prescribed medical prevention, treatment, or cure for the COVID-19 so far.\n\nAlso Read:No, Mumbai's KEM Hospital Did Not Prescribe This List Of COVID-19 Drugs\n\nAlso Read: Local Train Services Resume In Mumbai: All You Need To Know", "lang": "en"}