{"title": "Classic Disinfo: Russia Spins Multiple Navalny Poisoning Narratives", "subtitle": "There is no evidence that Russian opposition figure Alexey Navalny, now in a coma, was poisoned by Western countries that are condemning the Kremlin.", "author": "www.polygraph.info", "date": "September 04, 2020", "vclaim_id": "vclaim-id-53754", "url": "https://www.polygraph.info/a/classic-formula-russia-spins-multiple-navalny-poisoning-narratives/30821607.html", "vclaim": "On Sept. 3, the Russian news outlet Sputnik quoted the head of Russia’s Foreign Intelligence Service, Sergei Naryshkin, as he suggested the poisoning of opposition blogger and politician Alexei Navalny might have been the work of Western intelligence agencies.\n\n“We cannot rule that out,” Naryshkin replied when asked if the poisoning could have been a “provocation” at the hands of Western spies.\n\nThe statement was one of many misleading and contradictory reactions from Russian officials and state media since Navalny became ill while on a flight to Moscow from the Siberian city of Tomsk on Aug. 20.\n\nNavalny is now in a coma in a Berlin hospital. German authorities this week confirmed he’d been poisoned with the Soviet-era nerve agent Novichok. That is the same agent use in the 2018 poisoning of an ex-Russian spy and his daughter in Salisbury, England.\n\nThe question to Naryshkin was in reference to a claim made by Belarusian President Alexander Lukashenko during a recent meeting with Russian Prime Minister Mikhail Mishustin in Minsk.\n\nLukashenko said his intelligence service had intercepted a call between Berlin and Warsaw during which the speakers on the line purportedly discussed fabricating the story about Navalny’s poisoning.\n\nThe Kremlin denied receiving any such material from Belarus, and Naryshkin tiptoed around the issue of Lukashenko’s veracity, commenting: “If the president of Belarus said it, he had a reason.”\n\nOn Sept. 4, Belarus released the audio of the purported phone call between two individuals known as “Nick” and “Mike,” complete with an overdub in Russian, making the English speakers difficult to hear. The two describe the poisoning of Navalny, using his name several times. The video was derided on social media, where listeners noticed heavily accented and unnatural speech patterns.\n\nNaryshkin stated that Russian doctors reportedly failed to find any trace of toxic substances in Navalny, although when he was first admitted to the hospital after an emergency landing in the Siberian city of Omsk, doctors said they suspected poisoning.\n\nDenials, introduction of counter-narratives, blaming shadowy Western intelligence services – this is all par for the disinformation course when the Kremlin responds to attacks on Russian dissidents.\n\nIn March 2018, former Russian spy Sergei Skripal and his daughter Yulia were hospitalized in critical condition after being found unconscious on a park bench in Salisbury. Medical examination revealed that the pair had been poisoned with Novichok, which originally was developed in the Soviet Union.\n\nLater, two more people were hospitalized when they happened upon the discarded perfume container that had been used to carry the chemical weapon. One of them, Dawn Sturgess, died. Both Skripal’s background and the weapon used cast suspicions in Moscow’s direction, and British authorities identified two Russian suspects who were later identified as operatives of the GRU (Russian military intelligence).\n\nRussian officials and state media responded to Western allegations with a flood of alternative narratives about the Salisbury poisonings, suggesting that the Novichok could have come from the British government’s Porton Down chemical weapons lab, located near Salisbury.\n\nOther Russian narratives blamed different countries for the poisoning, including Ukraine and Sweden. Soon after the initial poisoning, the European disinformation watchdog EUvsDisinfo counted as many as 37 different counter-narratives put out by Russia.\n\nNot surprisingly, the same outfit has begun to collect Russian narratives about Navalny.\n\nOn Aug. 20, when Navalny fell unconscious during a flight from the Russian city of Tomsk to Moscow, Russia’s TASS state news agency claimed that his condition may have been caused by something he drank or ate the night before.\n\nRussian media spun unsubstantiated accounts of Navalny going on a drinking binge the night before his flight back to Moscow. An alternative explanation for Navalny’s condition was a “sudden drop in blood sugar” due to “metabolic syndrome.”\n\nAfter some delays, Navalny was airlifted to a hospital in Berlin. Kremlin spokesman Dmitry Peskov denied that any toxic substance had been found in Navalny’s system by Russian doctors.\n\nOn Sept. 2, German Chancellor Angela Merkel announced that Navalny indeed was poisoned by Novichok. The same day, Russian state media presented Leonid Rink, former director of the laboratory that developed Novichok, to claim Navalny’s symptoms were not consistent with Novichok poisoning.\n\nAccording to Sputnik, Rink said the dissident could not have survived such a poison. That is despite the fact that three out of four people poisoned with Novichok in the U.K. survived.\n\nIt Came From the U.S.\n\nWhile Rink was claiming that Navalny could not have been poisoned with Novichok, Yuri Shvytkin, a member of Russia’s State Duma (lower house of parliament), told the Russian state news agency RIA Novosti that Navalny could have been poisoned by Novichok, but not Russia’s Novichok.\n\nShvytkin instead suggested the nerve agent used originated either in United States and or from a U.S.-backed research laboratory in Georgia – possibly a reference to the “Lugar lab,” which has long been the target of Russian disinformation claims and conspiracy theories.\n\nBased on history, additional Russian counter-narratives concerning Navalny’s poisoning are likely to appear as he recovers and Western states increase pressure.\n\nOn Friday, NATO Secretary-General Jens Stoltenberg demanded that Moscow answer to international investigators and said there was “proof beyond doubt” that a Novichok agent was used.\n\n“Any use of chemical weapons shows a total disrespect for human lives and is an unacceptable breach of international norms and rules. NATO allies agree that Russia now has serious questions it must answer,” he said, according to the Associated Press.\n\nIn the Skripal case, Britain responded with diplomatic punishment by leading 20 countries in an effort to expel some 150 Russian diplomats. In the EU, the Navalny incident has put in question the fate of the $11 billion Nord Stream 2 pipeline to bring Russian natural gas to Europe.\n\nPresident Donald Trump has said little about the Navalny incident, following a pattern of refraining from critical comments about Russia or Russian President Vladimir Putin. On Sept. 3, however, White House spokeswoman Kayleigh McEnany called the Navalny poisoning “completely reprehensible.”", "lang": "en"}