{"title": "No, el hombre de la foto no es un \"campesino cubano\" fusilado por orden del Che Guevara que \"se negó a trabajar para el régimen castrista\"", "subtitle": "", "author": "maldita.es", "date": "2021-03-01 18:29:00", "vclaim_id": "vclaim-id-53770", "url": "https://maldita.es/malditobulo/2020/09/02/foto-campesino-cubano-fusilado-che-guevara-pulitzer/", "vclaim": "Está circulando por las redes la foto de un supuesto \"campesino cubano\" que estaría recibiendo \"la última bendición\" de un sacerdote antes de ser fusilado por orden del Che Guevara al negarse a \"trabajar para el régimen castrista\". Según el texto que la acompaña, la imagen habría sido premiada también con el Pulitzer en 1960. Sin embargo aunque es cierto que ganó ese galardón, es un bulo que fuera un campesino o que lo fusilaran por ese motivo: tanto el autor de la imagen como el sacerdote que aparece en ella, así como las agencias United Press International (UPI) y Getty Images, los organizadores de los premios Pulitzer y la Revista Bohemia aseguran que el fusilado, llamado Jose Cipriano Rodríguez, había sido cabo del Ejército del que fuera presidente de Cuba Fulgencio Batista y no un \"campesino cubano\" que se negó \"a trabajar para el régimen castrista\".\n\nSegún la organización de los premios Pulitzer, Rodríguez fue ejecutado por \"crímenes de guerra\", mientras que la agencia Getty Images y la revista cubana Bohemia indican que lo mataron tras ser acusado de asesinar a dos hermanos.\n\nLa foto, tomada por el fotógrafo Andrew López, ganó el premio Pulitzer en 1960, tal y como se puede comprobar en la página web oficial de dicho galardón. Allí explican que el hombre que aparece arrodillado en la imagen era en realidad un cabo del Ejército de Batista \"ejecutado por un pelotón de fusilamiento\" de Fidel Castro. Así lo indicaron también los organizadores de los premios Pulitzer en una publicación de Facebook de 2016.\n\nEl hombre era un militar del Ejército de Batista que fue \"sentenciado a muerte por crímenes de guerra\", según los premios Pulitzer\n\nEn esa publicación de Facebook, se incluye otra imagen en la que el condenado aparece ya frente al paredón, en cuyo pie de foto se asegura que había sido \"sentenciado a muerte por crímenes de guerra\" y que el juicio había durado \"exactamente un minuto\".\n\nLa imagen también aparece recogida en el archivo de la agencia Getty Images, donde la ubican en la ciudad cubana de Matanzas el 17 de enero de 1959. En la descripción, señalan que el cabo se llamaba José Cipriano Rodríguez y que había sido condenado \"por las muertes de dos hermanos\", mientras que al sacerdote lo identifican como Domingo Lorenzo.\n\nEl autor de la foto y el sacerdote que aparece en ella aseguran que el fusilado era cabo\n\nTras buscar información sobre el religioso, hemos encontrado que este dio su versión de lo ocurrido en una columna publicada en ABC el 22 de noviembre de 1962, la cual está disponible en su archivo. Allí, Lorenzo explica que el hombre se llamaba José Rodríguez (aunque lo nombra también \"Pepe Caliente\") y que había sido \"cabo del Ejército del general F. Batista Zaldívar\".\n\nEl sacerdote reconoce que nunca supo \"de qué le acusaban, porque entre aquella gritería ni se oían los cargos que le hacían\", pero que en todo caso fue condenado a \"pena de muerte por fusilamiento\" por el comandante castrista William Gálvez, quien ordenó que la ejecución fuera llevada a cabo en ese mismo momento aunque terminó aplazándola al día siguiente ya que había \"muchas mujeres\" presentes.\n\nSegún Domingo Lorenzo, el comandante exigió a los fotógrafos que \"entregasen todos los carretes de sus cámaras con los negativos\" y que \"todos los entregaron menos un americano\", en referencia a Andrew López. Puedes consultar el testimonio completo del sacerdote aquí.\n\nEn un extracto del libro Picture This! The Inside Story and Classic Photos of UPI Newspictures, López aclara que sí entregó un carrete pero que conservó el que contenía las fotos de Pepe (refiriéndose a 'Pepe Caliente'). En todo caso, el fotógrafo también identifica al preso como un cabo y asegura que, aunque el juicio en sí duró dos horas, los tres jueces del tribunal tardaron sólo un minuto en condenarle a muerte. El extracto completo está disponible en la web de The Downhold Project, una iniciativa dedicada a difundir información histórica sobre la agencia United Press International (UPI), para la que trabajó Andrew López.\n\nLa prensa de la época también describió a 'Pepe Caliente' como un miembro del Ejército de Batista\n\nComo se puede ver en este artículo en el que repasan la vida de López y de otros fotógrafos premiados, la propia UPI señala también que 'Pepe Caliente' había formado parte del Ejército de Batista. Así lo indica también la revista cubana Bohemia, que en su edición del 1 de febrero de 1959 incluyó un artículo sobre el juicio y la ejecución del cabo José Rodríguez. En el texto, concretan que Rodríguez había formado parte del escuadrón del municipio cubano de Jovellanos y que \"fue encontrado convicto de numerosos crímenes\". Además, Bohemia señala que el fusilado confesó el asesinato de dos hermanos, cosa que Maldita.es no ha podido verificar de forma independiente.\n\nEn definitiva, el fotógrafo que captó la imagen, el sacerdote, las agencias UPI y Getty Images, los organizadores de los premios Pulitzer y la Revista Bohemia afirman que el hombre de la foto que fue fusilado era un cabo del Ejército de Fulgencio Batista y no un \"campesino cubano\" que se negó \"a trabajar para el régimen castrista\".\n\nFecha de primera publicación de este artículo: 01/09/2020.\n\nPrimera fecha de publicación de este artículo: 08/10/2020", "lang": "es"}