{"title": "Rafales de canulars et vidéos détournées sur la tempête Florence et le typhon Mangkhut", "subtitle": "La fascination pour les phénomènes météorologiques extrêmes incite parfois à partager des photos et vidéos sans les vérifier.", "author": "www.lemonde.fr", "date": "2018-09-17T17:10:04+00:00", "vclaim_id": "vclaim-id-43684", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/09/17/rafales-de-canulars-et-videos-detournees-sur-la-tempete-florence-et-le-typhon-mangkhut_5356361_4355770.html", "vclaim": "La tempête Florence a touché, lundi 17 septembre, les Etats américains de Caroline du Nord et du Sud, sur la côte est des Etats-Unis, provoquant la mort d’au moins 23 personnes et de nombreux dégâts matériels, avant de causer des inondations catastrophiques. En Asie du Sud-Est, le typhon Mangkhut a fait une soixantaine de morts aux Philippines, plus de 200 blessés et des dégâts considérables à Hongkong, avant de s’engouffrer en Chine continentale.\n\nCes deux événements météorologiques extrêmes s’accompagnent d’images d’arbres déracinés, vitres brisées et inondations spectaculaires, abondamment relayées dans les médias. Mais c’est aussi l’occasion de diffuser des informations fausses, détournées ou sorties de leur contexte. Nous en avons sélectionné quatre, n’hésitez pas à en signaler d’autres à l’adresse contact-decodeurs@lemonde.fr.\n\n1. L’atterrissage en looping à l’aéroport de Shenzen ? Des images de synthèse\n\nUne vidéo d’atterrissage acrobatique en plein typhon à l’aéroport de Shenzen a été vue plus de 10 millions de fois sur Facebook et abondamment partagée au premier degré, notamment par la star de téléréalité James Jordan sur Twitter. On y voit un avion de ligne réaliser un looping, se stabiliser et passer au-dessus d’un grillage, puis, dans le plan suivant, des passagers sortir, choqués et accompagnés par des secouristes. Elle est diffusée par « Time News International », qui n’est pas un média mais une simple page Facebook, désormais suivie par 200 000 personnes.\n\nImpressionnant mais peu réaliste, selon plusieurs spécialistes de l’aviation. Comme l’explique le site Aviation24.be, il s’agit d’un montage réalisé à partir de deux sources différentes :\n• la première séquence de looping à basse altitude n’est pas réelle : c’est une vidéo en images de synthèse censée représenter un Boeing 737 et réalisée par le studio Menithings, qui a publié plusieurs séquences d’effets spéciaux sur YouTube. On y découvre par exemple un faux accident de grand huit qui fait froid dans le dos ;\n• la deuxième séquence, avec les passagers choqués, est réelle mais date du 28 août. Un avion de ligne A320 à destination de Macau a atterri en urgence à l’aéroport de Shenzen, et cinq personnes ont été blessées lors de l’évacuation.\n\n2. Les immeubles qui s’envolent en Caroline du Nord ? Une vidéo prise au Japon\n\nUne autre vidéo publiée sur Facebook a été vue plus de 62 millions de fois. Elle montre des façades d’immeubles s’écrouler, des toitures en tôle onduler et des camions se renverser sur l’autoroute… Le montage publié le 12 septembre par Abel Rossman, un habitant de Los Angeles (Californie), est accompagné d’un simple commentaire : « Il y a deux heures en Caroline du Nord », laissant penser qu’il s’agit des effets de l’ouragan Florence.\n\nEn fait, ces images sont bien réelles, mais elles ont été tournées de l’autre côté du globe, au Japon, lors du passage du typhon Jebi, le 4 septembre. Le site Hoax-Net, qui a démonté cette fausse rumeur, a retrouvé la vidéo initiale, publiée sur YouTube par la chaîne Miscelanea Noticias.\n\nLe même internaute a republié la même vidéo dimanche, accompagnée cette fois d’un message plus apocalyptique rédigé en espagnol, où il explique que « les temps sont proches où les êtres humains ressembleront à des hirondelles volant à cause des méga-ouragans », en appelant à « se repentir de ses péchés » et à trouver le salut en Jésus.\n\n3. Des requins dans les rues inondées ? Une blague récurrente\n\nAutre vision digne de l’Apocalypse : des requins qui profiteraient des inondations pour envahir les villes. « Croyez-le ou non, ceci est un requin sur une autoroute de New Bern, en Caroline du Nord », explique ainsi Jason Michael, journaliste écossais, sur Twitter, avec une photo choc, qui lui a valu plus de 1 500 partages.\n\nIl s’agit bien évidemment d’un montage, qui est devenu un « classique », régulièrement publié et partagé lors d’inondations majeures. Jason Michael avait d’ailleurs publié exactement la même photo et la même légende lors du passage de l’ouragan Harvey à Houston. Il s’est réjoui dimanche d’avoir une nouvelle fois réussi à « troller l’Amérique ».\n\n4. Le présentateur du bulletin météo luttant contre la tempête ? Un excès de zèle médiatique\n\nSi les images ne sont pas suffisamment impressionnantes pour montrer la force du vent et les trombes d’eau qui tombent du ciel, les journalistes sont parfois tentés d’en rajouter en se mettant en scène en pleine tempête. Ainsi, le journaliste Mike Seidel, de la chaîne météo américaine The Weather Channel, a été filmé vendredi, alors qu’il luttait contre le vent, peinait à tenir debout et se cramponnait à sa capuche. Mais à l’arrière-plan, la tempête semblait moins forte puisque deux passants déambulaient tranquillement en short.\n\nLa vidéo a été vue 27 millions de fois, et le reporter a été l’objet de telles moqueries que la chaîne a publié un communiqué pour expliquer que « les deux individus marchaient sur du bitume » alors que le journaliste se tenait sur de l’herbe mouillée et qu’il était « sans aucun doute exténué » après des heures de direct.", "lang": "fr"}