{"title": "Fact Check. Portugal importou máscaras sem higiene da Índia?", "subtitle": "Um vídeo partilhado no Facebook denunciava que Portugal importava máscaras feitas com pouca higiene em Índia. É falso. Infarmed confirma que não houve...", "author": "observador.pt", "date": "18 Abr 2020, 18:35", "vclaim_id": "vclaim-id-47792", "url": "https://observador.pt/factchecks/fact-check-portugal-importou-mascaras-sem-higiene-da-india/", "vclaim": "Um vídeo publicado a 27 de março deste ano numa página de Facebook dava conta de um grupo de homens, sem qualquer tipo de proteção médica, a confecionarem máscaras. Os homens que aparecem no vídeo estão dentro de uma espécie de loja, que aparenta ter poucas condições de segurança e higiene. Na legenda do vídeo lê-se o seguinte: “Máscaras super higiénicas, que nós [Portugal] importámos, provavelmente já com Covid-19”. Só esta publicação chegou às 645,5 mil visualizações. No entanto, é tudo falso. Não é verdade que Portugal tenha importado material de proteção individual, como máscaras, à Índia, garantiu ao Observador fonte da Infarmed.\n\nO Observador fez uma busca no Google Images utilizando um frame do vídeo em questão e concluiu que vários utilizadores partilharam a mesma imagem, o que impossibilita identificar a origem inicial do vídeo. A certa altura, é possível ver uma bandeira da Índia nas imagens, dando a entender que estes trabalhadores são provenientes desse país, mas sem certezas. Apesar de não conseguirmos determinar a origem do vídeo, certo é que se tornou viral um pouco por todo o mundo, nomeadamente em Portugal.\n\nNo YouTube, por exemplo, o vídeo foi partilhado com legendas em inglês e chegou a ser publicado nos Estados Unidos da América, como uma suposta doação da Índia ao país liderado por Donald Trump — ou seja, levando os norte-americanos a acreditar que aquelas mesmas máscaras tinham chegado aos EUA vindas da Índia. No Twitter, utilizando a hashtag #indiansweatshop, vemos uma conta que indica que o vídeo tem origem, por outro lado, em Singapura.\n\nÉ verdade que tem existido uma grande procura por equipamento médico por parte de muitos países e este material chega especialmente do continente asiático, como acontece com as encomendas provenientes da China. A elevada procura e a pressão fazem com que as dúvidas sobre os defeitos dos equipamentos possam aumentar.\n\nA 10 de abril, por exemplo, na Finlândia, o chefe da agência que trata da reserva de emergência do país demitiu-se, depois de o país ter comprado material médico proveniente da China que não estava apto para ser utilizado em hospitais, segundo conta o The New York Times. Mas, em resposta, o governo chinês desmentiu a hipótese de que o seu material, especialmente as máscaras, tivessem defeito, como conta o Business Insider.\n\nAntes de olharmos lá para fora, é preciso perceber como é que a importação de equipamento médico e de proteção individual é feita em Portugal e que países são abrangidos. Como confirma fonte do Infarmed — a instituição responsável por identificar e fiscalizar a aquisição ou importação deste tipo de materiais — ao Observador, a Índia não faz parte da lista de países a que Portugal compra este tipo de material.\n\nÉ verdade que, face às necessidades decorrentes da evolução do estado da pandemia, Portugal já comprou equipamento de proteção individual, como máscaras ou fatos de proteção, a outros países, mas esse equipamento veio sobretudo da China.\n\nA 12 de abril, por exemplo, o site do Serviço Nacional de Saúde (SNS) publicava um comunicado que dava conta de que o exército português tinha transportado, de avião, 15 toneladas de equipamento de proteção individual para a Reserva Estratégica de Medicamentos do Ministério da Saúde, que tinham vinham da China. Foi o segundo avião fretado pelo Estado português com este efeito, com 700 mil máscaras de proteção respiratória, viseiras e luvas.\n\nQuer o equipamento de proteção individual seja adquirido em Portugal ou fora, tem sempre de passar por um processo de identificação e fiscalização, seguindo um processo criterioso, que segue as normas europeias para dispositivos médicos e proteções individuais e que depois culmina na aquisição centralizada pela SPMS, EPE – Serviços Partilhados do Ministério da Saúde.\n\nEsse material seguirá depois para o Laboratório Militar, onde, à guarda do exército português, estão todas as reservas de material hospitalar do SNS, como aquele que veio da China. Alguns equipamentos só poderão ser levantados por unidades hospitalares caso tenham uma lista indicada pelo Infarmed.\n\nSegundo explicou fonte do Infarmed ao Observador, numa primeira fase, foram contactados todos os distribuidores que comercializam estes dispositivos no país, de acordo com a legislação europeia — e que já estavam registados nesta instituição — independentemente do país onde estivesse sediado o fabricante, quer fosse dentro ou fora da Europa. Não sendo esse material suficiente para as necessidades do país, Portugal teve de recorrer à importação de equipamento técnico do estrangeiro.\n\nA 7 de abril, foi publicado um documento elaborado pelo Infarmed, pela Autoridade de Segurança Alimentar e Económica (ASAE) e pelo Instituto Português de Qualidade, que continha toda a informação sobre a importação deste tipo de material, para que esse procedimento fosse feito segundo regras de qualidade, segurança e desempenho.\n\nPor exemplo, nesse documento ficamos a saber que, para um fabricante colocar um dispositivo médico ou equipamento de proteção individual em Portugal, é necessário que este tenha a marcação CE, ou seja, um indicativo obrigatório para que determinado produto possa ser vendido na União Europeia. Isto, além de ser obrigado a respeitar as normas específicas para este tipo de equipamentos.\n\nNo entanto, por nos encontrarmos numa situação excecional, podem ser admitidos produtos médicos sem essa marca, desde que cumpram os requisitos essenciais recomendados pela Organização Mundial de Saúde, o Centre for Disease Control ou pelo European Centre for Disease Prevention and Control, ou seguindo normas internacionais equivalentes, como se lê no documento. Por exemplo:\n• Identificação inequívoca dos produtos, do seu fabricante e do importador, com os respectivos endereços postais.\n• Documentos que evidenciem a conformidade com os requisitos essenciais de saúde, segurança e desempenho, nomeadamente que permitam comprovar a aplicação dos normativos aceites, aplicáveis ao produto.\n• Fotografias dos produtos (em que sejam visíveis o lote e a identificação do produto).\n\nSó cumprindo estas regras é que esses produtos são admitidos no mercado europeu. Mas não basta isso, até porque depois esse material tem de ser fiscalizado em Portugal. “Em todas as propostas que são recebidas pelo Infarmed, no que respeita a máscaras, são verificados os requisitos a serem cumpridos e emitido o referido parecer”, esclarece o Infarmed.\n\nAssim sendo, uma máscara feita nas condições visíveis no vídeo nunca poderia ser admitida em unidades hospitalares em Portugal. Estas duas entidades têm também de garantir que esses produtos devem estar só disponíveis para os profissionais de saúde durante a crise existente, não acabando por ser utilizadas por outras pessoas ou noutros canais de distribuição.\n\nPortanto, seria muito difícil que máscaras faciais feitas com poucas ou nenhumas condições higiénicas, como se vê no vídeo, fossem admitidas em Portugal. O mais provável seria acontecer o que aconteceu na Finlândia ou na Holanda: esse equipamento médico não seguiria para os hospitais portugueses.\n\nNum vídeo posto a circular no Facebook, é possível ver vários homens a fabricar máscaras faciais para o combate à pandemia da Covid-19, na Índia. Nesse vídeo, segundo a legenda, fica-se com a ideia de que Portugal importou esse material vindo da Índia, o que não é verdade. A confirmação vem do próprio Infarmed, organismo responsável por controlar e fiscalizar, conjuntamente com a ASAE, todos os equipamentos médicos que são disponibilizados nas unidades hospitalares do país, nacionais ou importados. Portugal já recebeu equipamento proveniente da China, que será armazenado na Reserva Estratégica de Medicamentos do Ministério da Saúde, que se encontra no Laboratório Militar, ao cuidado do exército português. Mas, até à data, não recebeu equipamento vindo da Índia.\n\nDe acordo com o sistema de classificação do Observador este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}