{"title": "Ukraine Is World’s ‘Most Dangerous Place’ For Journalists", "subtitle": "Violence against journalists has dogged Ukraine ever since the fall of the Soviet Union. But bombastic Russian news anchor and media boss Dmitry Kiselyov is exaggerating when he calls Ukraine “probably the most dangerous place for journalists,” according to monitoring conducted by prominent media-rights watchdogs.", "author": "www.polygraph.info", "date": "September 12, 2016", "vclaim_id": "vclaim-id-18122", "url": "https://www.polygraph.info/a/ukraine-dangerouse-journalists-/28088293.html", "vclaim": "Ukraine is indeed a dangerous place for a journalist to work, according to media watchdogs, but calling it the “most dangerous” is a stretch. According to the New York-based Committee to Project Journalists, Ukraine ranked thirteenth in its 2015 listing of deadliest countries for journalists with the killing of one journalist, though the list did not include the slaying of Ukrainian journalist Oles Buzyna, who voiced pro-Russian views and was shot dead in his Kyiv apartment in April 2015.\n\nA similar ranking for 2015 by the Paris-based Reporters Without Reporters (RSF), did not even mention Ukraine among the most dangerous countries. RSF did record the “kidnapping” of 34 journalists in Ukraine in 2014, “mainly in the east of the country, where the conflict continued despite the ceasefire announced there in September.” That number fell to zero in 2015, RSF said, citing an overall freeze in the fighting and the reduced number of international journalists covering the conflict on the ground.\n\nAs of September 12, Ukraine ranked No. 10 so far this year on the CPJ list of deadliest countries for journalists and media workers. The group cited the killing of one journalist in the ex-Soviet country: prominent Belarusian-born journalist Pavel Sheremet. Ukraine in 2016 trails Syria (8 killings), Yemen (4), Iraq (3), India (2), Mexico (2), Turkey (2), Afghanistan (2), Libya (2), and Pakistan (2), according to CPJ.\n\nKiselyov, known for his bombastic anti-West rhetoric, may have been exaggerating with his claims about the danger to journalists in Ukraine. But Ukrainian activists and some officials say the issue is indeed worrying and have criticized what they call an atmosphere of impunity for those who attack and threaten journalists.\n\nIn his remarks broadcast nationally on Russian television on September 4, Kiselyov added that Russians who decamp to Ukraine seeking greater “freedom of expression” ultimately “lose that same freedom” that they had at home. RSF ranks Ukraine at No. 107 in its 2016 World Press Freedom Index, dozens of spots ahead of Russia, which is ranked 148. CPJ, meanwhile, called Russia last year “the worst country” in Europe and the Central Asia region “at prosecuting journalists' killers.”", "lang": "en"}