{"title": "Viral Posts Claiming Vikas Dubey's Lookalike Killed In Encounter Are False", "subtitle": "BOOM found that both the images are of gangster Dubey, who was recently killed in an encounter by the UP Police", "author": "www.boomlive.in", "date": "2020-07-11T21:30:14+05:30", "vclaim_id": "vclaim-id-54327", "url": "https://www.boomlive.in/fake-news/viral-posts-claiming-vikas-dubeys-lookalike-killed-in-encounter-are-false-8833", "vclaim": "Viral posts claiming that slain gangster Vikas Dubey's doppelganger was killed in the reported encounter by Uttar Pradesh Police's Special Task Force on July 10 instead of the real Vikas Dubey, are false. The posts feature a collage of two images of Dubey, including a recent one after he was arrested from Ujjain in Madhya Pradesh.\n\nDubey, a history-sheeter, was one of the most wanted by the UP Police after eight policemen were killed by the former and his associates in the intervening night of July 2 and July 3 at Bikru village near Kanpur. Dubey, who was on the run after the incident, had 62 cases registered against him, including five cases of murder. He was arrested in Ujjain after being spotted at the Mahakal Temple.\n\nThe recent photo, where Dubey can be seen with a face mask has been labelled as 'Duplicate' in Hindi, in several Facebook posts. While another file photo of the gangster has been labelled as 'real' in the posts to support the narrative that Dubey is alive and his lookalike has been killed.\n\nThe post is being shared by social media users with the caption, \"Match both the pictures, the story is still remaining.\" (Original text in Hindi: दोनों में मैच करो भाई, क्या पिक्चर अभी भी बाकी है या)\n\nAn archive of the post is available here.\n\nThe post is being shared by social media users with a similar claim. An archive of the post is available here. \n\n\n\n\n\nThe claim has also been doing the rounds in a video format. An archive of the post is available here. \n\n\n\nBOOM was able to ascertain that both the images are of gangster Dubey.\n\nWe ran a facial recognition software on both the faces in the post. The software matched the two photos of Vikas Dubey as being 99.79% similar.\n\nThe image on the left, where Dubey can be seen with a face mask hanging from his ears, is a photo taken after his recent arrest. The same image has been used by news agency ANI. According to the ANI tweet, the image was provided as part of the Madhya Pradesh police handout. Meanwhile, the photo on the right is a file photo of the gangster.\n\nDubey can be seen wearing the same shirt moments after his arrest, in this image, carried by another news portal. His recent photograph has been used on multiple occasions in news reports to chronicle his arrest and subsequent encounter killing.\n\nThe second image, was used in his 'wanted' image poster after the police had launched a manhunt for the elusive gangster after he escaped police custody on July 2.\n\n\n\nAs reported by The Hindustan Times, there was a 5 lakh bounty on his head.\n\nAlso Read: Vikas Dubey: A Timeline Of Events From Ambush To Gangster's Encounter", "lang": "en"}