{"title": "Fake News: French President Macron Did NOT Announce Removal of Christmas Bonus From Family Benefits (CAF) | Lead Stories", "subtitle": "Is President Macron removing the Christmas bonus for recipients of the &quot;CAF&quot; (&quot;Caisse des Allocations Familiales&quot;)? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2018-11-24T01:40:32-07:00", "vclaim_id": "vclaim-id-13481", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-prime-de-noel-supprime.html", "vclaim": "Is President Macron removing the Christmas bonus for recipients of the \"CAF\" (\"Caisse des Allocations Familiales\")? No, that's not true: no official announcement about this has been made but a post on a prank website has gone massively viral in the past few days.\n\nThe story originated from an article published on actualitesdujour.fr probably somewhere in early or mid November 2018 titled \"Prime de Noël supprimé\" (archived here) which opened:\n\nThe reason the date is unclear is that the site uses fake publication dates that always show today's date.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe site that published the story is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to registration records.\n\nEach site in the network comes with a disclaimer (sometimes translated into a different language) that reads:\n\nSo don't fall for this prank now that we've warned you about it!\n\nWe wrote about actualitesdujour.fr before, here are our most recent articles that mention the site:\n• Fake News: Andorra Did NOT Close Border With Catalonia", "lang": "en"}