{"title": "Einnahmen durch Pfandflaschen sollen nicht noch stärker versteuert werden", "subtitle": "Die Webseite \"Die Journaille\" behauptet, dass Einnahmen durch das Sammeln von Pfandflaschen künftig versteuert werden müssen. Das ist falsch.", "author": "correctiv.org", "date": "2020-02-05T16:41:34+00:00", "vclaim_id": "vclaim-id-30672", "url": "https://correctiv.org/faktencheck/2020/02/05/nein-einnahmen-durch-pfandflaschen-sollen-kuenftig-nicht-staerker-versteuert-werden-als-bislang/", "vclaim": "Sollen Einnahmen, die durch das Sammeln von Pfandflaschen entstehen, künftig zum Einkommen gerechnet und somit versteuert werden? Diese Behauptung wird in einem Artikel von Die Journaille vom 26. Januar aufgestellt. Angeblich habe der Bundestag auf Antrag der CDU einen solchen Beschluss verabschiedet. Laut dem Analyse-Tool Crowdtangle wurde der Artikel schon mehr als 8.000 Mal bei Facebook geteilt.\n\nEs handelt sich bei dem Text wohl um Satire. Diese ist auf den ersten Blick aber nicht als solche erkennbar. Auch wird im Impressum oder an anderer Stelle nicht erklärt, dass die Webseite Satire veröffentlicht.\n\nErst Details im Text lassen darauf schließen: Darin kommt unter anderem der „CDU-Abgeordnete Dr. Geiznam“ zu Wort. Bei der Bundestagsfraktion der CDU/CSU gibt es aber keinen Dr. Geiznam. Eine Suche im Drucksachen-Archiv des Bundestags und bei Google ergab außerdem, dass im Bundestag kein solcher Antrag der CDU in den vergangenen Wochen verabschiedet wurde. Eine Anfrage bei der CDU/CSU-Bundestagsfraktion wurde per Mail an CORRECTIV wie folgt beantwortet: „Der Beitrag ist frei erfunden. Es wäre gut, wenn erfundene Beiträge dieser Art klar und deutlich als Satire gekennzeichnet würden.“\n\nGerichtsurteil von 1973: Geld vom Flaschensammeln kann als Einkunft gelten\n\nWenn die Einnahmen durch das Sammeln von Pfandflaschen mehr als 256 Euro im Jahr betragen, können sie laut Einkommensteuergesetz tatsächlich steuerpflichtig sein. Das schreibt eine Pressesprecherin des Finanzamtes Berlin per Mail an CORRECTIV. Das wurde allerdings nicht vom Bundestag beschlossen, sondern vom Bundesfinanzhof in einem Fall so entschieden. Und zwar schon um Jahr 1973. Grundsätzlich müsse man aber nur Einkommensteuer zahlen, wenn das jährliche Einkommen insgesamt über 9.408 Euro liege, teilt das Finanzamt mit.\n\nKein Hinweis auf Satire – Nutzer halten den Text für wahr\n\nDie Ausführungen von Die Journaille sind dennoch falsch. Nirgends auf der Webseite steht, dass es sich bei den Texten um Satire handelt.\n\nDer Untertitel der Webseite – „Die kompetentesten Nachrichten Deutschlands“ – könnten manchen als Hinweis dienen, dass die Inhalte nicht ganz ernst gemeint sind, allerdings fehlt eine eindeutige Bestätigung. Deshalb stufen wir den Artikel laut unseren Satire-Richtlinien als Falschmeldung ein.\n\nUnd tatsächlich scheinen manche Facebook-Nutzer die Meldung zu glauben:\n\nIn den Kommentaren zu dem Beitrag, der in der Facebook-Gruppe „Anti Volksverarschung“ geteilt wurde, schreiben Nutzer zum Beispiel „Nicht deren Ernst“ oder „Die Jobcenter werden immer unverschämter“. Man kann demnach vermuten, dass sie den Inhalt des Artikels als wahr einstufen.", "lang": "de"}