{"title": "La mexicana Yalitza Aparicio rechazó haber hecho esta declaración sobre los ataques que AMLO y ella reciben", "subtitle": "“Ahora se lo que siente nuestro amado presidente Andrés Manuel [López Obrador] al ser atacado por su misma gente” (sic), habría declarado la reconocida activista y actriz mexicana Yalitza Aparicio según un meme que ha sido compartido más de 40.000 veces en redes sociales desde febrero de 2019. Sin embargo, el equipo de verificación de la AFP no encontró registros de tales", "author": "factual.afp.com", "date": "2020-01-29T20:09:08+01:00", "vclaim_id": "vclaim-id-37870", "url": "https://factual.afp.com/la-mexicana-yalitza-aparicio-rechazo-haber-hecho-esta-declaracion-sobre-los-ataques-que-amlo-y-ella", "vclaim": "La mexicana Yalitza Aparicio rechazó haber hecho esta declaración sobre los ataques que AMLO y ella reciben\n\n“Ahora se lo que siente nuestro amado presidente Andrés Manuel [López Obrador] al ser atacado por su misma gente” (sic), habría declarado la reconocida activista y actriz mexicana Yalitza Aparicio según un meme que ha sido compartido más de 40.000 veces en redes sociales desde febrero de 2019. Sin embargo, el equipo de verificación de la AFP no encontró registros de tales declaraciones. A su vez, la propia oaxaqueña declaró en una entrevista exclusiva: “No, no lo dije”.\n\nLa supuesta afirmación continúa: “es una lástima que seamos nuestros propios enemigos aún cuando hacemos las cosas de manera honesta, pero el pueblo mexicano no está preparado para el triunfo ajeno (sic)”.\n\nSin embargo, en la publicación en Facebook (1, 2), que fue compartida más de 39.000 veces desde el 15 de febrero de 2019, algunos usuarios dudan de la veracidad: “Ella no dijo eso”, “Nunca dijo eso!”, y “Exijo la fuente, así que si uno de ustedes me la puede proporcionar lo agradecería”. La supuesta afirmación también circuló en Twitter (1, 2).\n\nAl realizar una búsqueda en Google de la frase exacta o con extractos de la misma, los resultados solo mostraron (1) sitios donde la imagen viralizada fue compartida.\n\nA su vez, en la búsqueda inversa de la imagen aparecieron frases distintas con el mismo formato de fondo negro y letras blancas.\n\nEn la imagen viralizada puede verse la inscripción ioctaalvarez sobre el brazo de Aparicio. La búsqueda de ese usuario arrojó una publicación previa, del 11 de febrero de 2019, en Facebook (1) con la misma imagen de Aparicio con el fondo negro pero la inscripción: “Me la pelan todos”. El mismo estilo de imagen y firma aparecen en otros memes (1) del mismo usuario, que suele publicar contenido en tono de broma.\n\nEn el meme con la supuesta declaración sobre AMLO se cambió el texto de @ioctaalvarez y también se agregaron las iniciales G.A. abajo a la izquierda.\n\nEn una entrevista exclusiva con la AFP en la Ciudad de México, la joven aclaró entre risas tras ver la imagen: “No, no lo dije”. “No lo había dicho, ni siquiera había visto la imagen, la verdad, hasta ahorita. No sé de dónde lo habrán sacado”, añadió.\n\nEn otras ocasiones, Aparicio ha sido objeto de desinformaciones que AFP Factual ha verificado.\n\nLa Embajadora de Buena Voluntad de la UNESCO por los pueblos indígenas señaló a la AFP que si bien en su caso las publicaciones engañosas que circulan en redes sociales no pasaron a mayores, estimó que estas “podrían afectar a una persona”. “Antes de compartir algo o jugar con la imagen de alguien, [debemos] informarnos”, aconsejó.\n\nDespués de su debut como actriz en Roma, el celebrado filme de Alfonso Cuarón, Aparicio recibió críticas hacia su persona debido a su origen indígena y su falta de experiencia como actriz profesional. Entonces surgió en redes la etiqueta #TodosSomosYalitza.\n\nLa publicación viralizada en redes surgió días antes de que la exmaestra participara en la 91ᵃ entrega de los Premios Óscar, donde fue nominada por su papel como Cleo, una trabajadora doméstica de una familia de clase media en la colonia Roma, de la Ciudad de México, a principios de la década de 1970.\n\nPor su parte, desde que tomó posesión como presidente de México, en diciembre de 2018, López Obrador ha recibido distintas críticas por su actuar como mandatario. A principios del año pasado, su decisión más cuestionada fue el combate al robo de combustible tras la explosión de un ducto clandestino en el estado de Hidalgo, con un saldo de 137 muertos.\n\nEn conclusión, la nominada al Óscar 2019 Yalitza Aparicio no realizó declaraciones sobre que se identifica con el presidente mexicano por las críticas que reciben: la activista negó a la AFP esos dichos y no existen registros de ellos.", "lang": "es"}