{"title": "Fake Trump tweets get traction in Canada", "subtitle": "Fabricated tweets from US President Donald Trump have gained popularity on Canadian social media over the past year. While some are clearly satirical, others make more serious comments on Canadian issues, and have fooled certain online users. The tweets can easily be made using online fake Trump tweet generators, the most popular of which is from Canada. AFP Fact-Check", "author": "factcheck.afp.com", "date": "2019-02-12T00:13:57+01:00", "vclaim_id": "vclaim-id-83858", "url": "https://factcheck.afp.com/fake-trump-tweets-get-traction-canada", "vclaim": "Fabricated tweets from US President Donald Trump have gained popularity on Canadian social media over the past year. While some are clearly satirical, others make more serious comments on Canadian issues, and have fooled certain online users. The tweets can easily be made using online fake Trump tweet generators, the most popular of which is from Canada. AFP Fact-Check debunked five.\n\nBy following certain social media accounts it would seem the Twitter-friendly US president has cultivated a close interest in Canadian political issues. From personal attacks comparing Canadian Prime Minister Justin Trudeau’s IQ to that of a plant, to a well-informed tweet regarding a protest of less than 100 “yellow vests” in British Columbia’s interior, the tweets seem unlikely even by Trump’s bombastic style standards. This is because they are false and were likely generated by websites dedicated to Trump tweet creation.\n\nThe most shared screenshots of the tweets were published to the National Conservative News Network Canada Facebook group, which has nearly 200,000 followers and regularly publishes political media content. AFP Fact-Check examined three tweets published on October 27, 2018, January 10, 2019 and February 6, 2019 respectively.\n\nOn none of the three days did Trump tweet about Canada, as a Twitter search shows. The president tweeted 14 times on October 27, 12 times on January 10, and once on February 6. Canada was not mentioned in any of the tweets.\n\nA search using the Wayback machine, an online archive that records how web pages appeared at a given time, confirms that Trump did not publish any tweets about Canada that were later deleted. The president’s personal Twitter page was saved 17 times on October 27, 37 times on January 10, and 31 times on February 6. The three tweets published by the Canadian Facebook group are absent from all snapshots.\n\nOther Canada-oriented fake Trump tweets from individual Facebook users were more evidently satirical, such as one where the US president laments the United States’ decision to grant Canada independence, or another where he refers to Canadians as “Snow Mexicans.”\n\nThe same search process showed no evidence of Trump tweeting those words.\n\nMany websites now allow online users to insert their own text in a Trump tweet and save a screenshot, such as the one made by AFP Fact Check below.\n\nThe most visible Trump tweet generator on Google was made in Canada, which could explain why disinformation of this type is particular popular on Canadian social media. The website FakeTrumpTweet.com was created in Toronto in 2015.\n\nOther websites serve the broader function of creating fake tweets from any Twitter user, usually for humorous purposes. A Google search for “fake tweets trump” reveals the scale of this tweet fabrication trend.", "lang": "en"}