{"title": "Russia Falsely Claims the U. S. Never Presented Evidence of INF Treaty Violation", "subtitle": "The U.S. has raised Russia’s INF violations in more than 30 bilateral meetings over the past six years. Russian military commanders have inadvertently disclosed that the Novator 9M729 is capable of exceeding the 500 km threshold of the INF Treaty.", "author": "www.polygraph.info", "date": "August 09, 2019", "vclaim_id": "vclaim-id-19494", "url": "https://www.polygraph.info/a/russia-false-claims-on-inf-treaty-violation-fact-check/30100223.html", "vclaim": "The Intermediate-Range Nuclear Forces (INF) Treaty terminated on August 2, 2019, when the United States withdrew from this Cold War-era nuclear non-proliferation agreement, accusing Russia of non-compliance with its terms.\n\nWashington had provided a six-month notice of withdrawal on February 2, 2019, giving Moscow a final chance to save the treaty by destroying its Novator 9M729 ground-launched, intermediate-range cruise missile, which the U.S. has repeatedly said violates the treaty. The cruise missile carries the NATO designation of SSC-8.\n\nAccording to U.S. Secretary of State Mike Pompeo, since the mid-2000s, “Russia developed, produced, flight-tested, and has now fielded multiple battalions of its noncompliant missile.”\n\nThe U.S. first raised its concerns in 2013 and spent the next six years trying to return Russia to compliance. However, in the wake of the treaty’s demise, Russian officials claimed that Washington has not presented a shred of evidence proving Russia is in breach of the INF Treaty.\n\n\"I am unable to mention a single instance [of a violation] or piece of evidence they [the US] presented to us. There has been nothing of the sort,\" Russian Security Council Secretary Nikolai Patrushev told Russian media.\n\n\"We held meetings with our U.S. counterparts,” Patrushev added. “I met with [White House National Security Adviser John] Bolton. Russia’s president [Vladimir Putin] received him, too.” He further claimed: “We discussed that but received no evidence...But we do not know anything. We do not know what we have breached.”\n\nIn fact, Nikolai Patrushev was the first Russian official with whom the U.S. government raised concerns that Russia was violating the INF Treaty. When Patrushev visited Washington in May 2013, White House National Security Advisor Thomas Donilon and Deputy Secretary of State Nicholas Burns met with him to discuss Russia’s development of a new intermediate-range cruise missile that could endanger the security of U.S. allies in Europe.\n\nSimultaneously, Under Secretary of State for Arms Control and International Security Rose Gottemoeller raised U.S. concerns with Russian Deputy Foreign Minister Sergei Ryabkov.\n\nIn June 2013, Russian Ambassador Sergei Kislyak provided an initial Russian response denying noncompliant activities and reaffirming Russia’s commitment to the INF Treaty. In November 2013, the Deputy Foreign Minister Ryabkov provided the final Russian response also denying noncompliant activities.\n\nIronically, Ryabkov later became the Russian official forced to publically admit the existence of the Novator 9M729 on December 9, 2017. Moscow’s confession only came after NSC Senior Director Christopher Ford publicly announced the U.S. assessment that the Russian designator for the SSC-8 missile is “9M729.” But the Russians claimed that the cruise missile was not capable of a range exceeding the INF limits.\n\nThe U.S. government subsequently escalated diplomatic efforts to keep Russian compliance in check. In the fall of 2017, U.S. Ambassador John Huntsman informed Ryabkov on the U.S. Integrated Strategy of diplomatic, military, and economic steps to encourage Russia to return to full and verifiable INF Treaty compliance.\n\nThe INF Treaty Integrated Strategy was officially announced in December 2017, with press releases, fact sheets, and an interview Under Secretary of State for Political Affairs Thomas Shannon gave to the Russian newspaper Kommersant.\n\nOver the last six years, the United States raised Russia’s INF violation in more than 30 bilateral meetings, including at the highest levels of government. According to the U.S. State Department, the U.S. has convened six meetings of technical experts to discuss Russia’s INF Treaty violation since 2014. These included two meetings of the Special Verification Commission, the treaty body responsible for addressing compliance concerns, in November 2016 and December 2017, and four bilateral U.S.-Russia meetings of technical experts, in September 2014, April 2015, June 2018 and January 2019. Five annual compliance reports reflected the U.S. finding of Russia’s noncompliance with the Treaty.\n\nIn addition, the two Russian entities involved in the violation were added to the U.S. Commerce Department's Entity List, which identifies foreign parties engaged in activities contrary to U.S. national security and/or foreign policy interests. The U.S. administration also secured funding from Congress to start Treaty-compliant research and development on conventional ground-launched intermediate-range systems to show Russia the cost of endangering the INF Treaty.\n\n​Despite these measures, Russia continued to develop, test, produce and deploy the new cruise missile.\n\nThe July 2018 NATO Brussels Summit Declaration clearly identified the Russian cruise missile in violation of the INF Treaty and called on Russia to address these concerns in a substantial and transparent way:\n\n\"…Allies have identified a Russian missile system, the 9M729, which raises serious concerns. After years of denials and obfuscation, and despite Allies repeatedly raising their concerns, the Russian Federation only recently acknowledged the existence of the missile system without providing the necessary transparency or explanation. A pattern of behavior and information over many years has led to widespread doubts about Russian compliance.”\n\nNATO says the 9M729 “is mobile, easy to hide” and “capable of carrying nuclear warheads. It reduces warning times to minutes, lowering the threshold for nuclear conflict. And it can reach European capitals.”\n\nPatrushev’s claim that the U.S. has never provided evidence that Russia violated the INF Treaty is proven false by U.S. and NATO efforts to preserve the INF Treaty and get Russia to comply with its terms.\n\n“The Russians constantly make this kind of demands for evidence, whether it is regarding poisonings or treaty violations, a cynical ploy to get us to reveal our sources and methods,” former Deputy Assistant Secretary of Defense for Russia/Ukraine/Eurasia, Evelyn Farkas, told Polygraph.info.\n\nRyabkov recently told journalists in Moscow that the fact that the 9M729 cruise missile was fired from the Kapustin Yar rocket launch and development site, as Washington is pointing out, cannot be regarded as proof that it was test-fired at a range prohibited by the treaty.\n\nBut the solid evidence is in Russia’s hands and the information about it is not always controlled by politicians. Russia’s own high-ranking military officials have inadvertently disclosed striking proof that Russia does not comply with the INF Treaty. As Polygraph.info’s Fatima Tlis reported in January, the commander of Russia’s Missile Forces and Artillery, Mikhail Matveyevsky, stated on Zvezda TV: “All launches of ground-to-ground missiles were conducted at a range not exceeding the range of the INF limits. The only exceptions are missile launches of the Strategic Rocket Forces, the notifications for which were sent to the U.S.”\n\nSo, evidently, there were exceptions after all. But probably no notifications were sent to the U.S., which would have been self-incriminating evidence that the Novator 9M729 cruise missile is capable of exceeding the ranges prescribed by the INF Treaty.\n\nIn his annual address in February 2019, Russian President Vladimir Putin himself admitted that Russia already has intermediate-range missiles at its disposal and threatened Washington and its allies with retaliation.\n\nHe vowed that Russia would respond with weapons whose tactical and technical characteristics, including flight time to the targeted command centers, would be proportionate to the threat against Russia.\n\nAnd, when the proof comes directly from the horse’s mouth, there is certainly no need for the U.S. to disclose its intelligence sources and methods. Polygraph.info has found Nikolai Patrushev’s claim to be false.", "lang": "en"}