{"title": "Dettol effective against known strains, not 2019 Novel Coronavirus", "subtitle": "", "author": "www.aap.com.au", "date": "2020-02-04T23:33:33+00:00", "vclaim_id": "vclaim-id-35207", "url": "https://www.aap.com.au/dettol-effective-against-known-strains-not-2019-novel-coronavirus/", "vclaim": "Social media users are questioning the origins of the 2019 Novel Coronavirus as it continues to spread after discovering that some Dettol cleaning products “kill” the human coronavirus.\n\nA Facebook post from February 2, 2020 by the page, I can’t adult today, features a photo of a Dettol cleaning product with a red circle around the different microbes the product is able to kill, including E.Coli, Sammonella (sic) and Cold viruses (Human Coronavirus and RSV).\n\nThe post’s caption asks, “Fun Fact…. This kills coronavirus how did they know about it in 2019 ??”\n\nThe post has been viewed more than 150,000 times, shared more than 1,100 times and attracted more than 200 comments and 100 reactions.\n\nThe 2019 Novel Coronavirus (2019-nCoV) was first identified on December 31, 2019 in the Chinese city of Wuhan and officially confirmed as a new virus in January 2020.\n\nThe post questions how the term “coronavirus” was printed on the label of a Dettol cleaning product in 2019 before the Novel Coronavirus was detected.\n\nCoronaviruses are a large family of viruses which can cause respiratory illnesses ranging from the common cold to more serious illnesses such as SARS and MERS, according to the World Health Organisation (WHO). They are zoonotic, meaning they are transmitted between humans and animals.\n\nAccording to the US government agency, Centers for Disease Control and Prevention (CDC), coronaviruses were first identified in the mid-1960s and are named for the “crown-like spikes on their surface”.\n\nThe 2019 Novel Coronavirus is a new strain in the coronavirus family. The CDC and Australia’s Smartraveller travel advice website has linked the initial human infections of this strain to animal-to-person exposure at a seafood and live animal market in Wuhan.\n\nThere are seven types of coronaviruses which can infect humans, including 229E, NL63, OC43, HKU1 which are common and other more severe human coronaviruses such as MERS-CoV, SARS-CoV and the 2019 Novel Coronavirus.\n\nA spokesperson from Reckitt Benkiser (RB), the UK-based parent company of Dettol, in Australia told AAP FactCheck the image of the label featured in the post is not from an Australian Dettol product.\n\nAt the bottom left on the Dettol product label, a partly obscured address reads “PO Box 4044 Slough SL1 ONS” and “Citywood Business Camp…” AAP FactCheck traced the address to a number of RB owned brand sites including Dettol UK.\n\nIn response to the claim their products can kill “Human Coronavirus”, Dettol UK’s information page states the 2019 novel coronavirus is a new strain of coronavirus “never seen before in humans” so is not yet available for testing with Dettol products.\n\nDettol UK state specific products, including Dettol Surface Cleanser, have demonstrated effectiveness against certain strains from the same group of viruses as the 2019 Novel Coronavirus.\n\nA spokesperson for RB told AAP FactCheck by email the reason the labels on many products mention Coronavirus is they are effective against other strains.\n\n“Whilst we are not yet in a position to test against the new strain, this point should be borne in mind when considering whether they are likely to be effective against the new strain,” the spokesperson said.\n\nBased on the evidence, AAP FactCheck found the Facebook post to be a mixture of true and false information. Coronavirus, which was first identified in the mid-1960s, is an umbrella term used to describe different strains of the illness ranging from the common cold to SARS coronavirus and MERS coronavirus and also the 2019 Novel Coronavirus. The Dettol Surface Cleanser, which lists Human Coronavirus as a microbe the product is able to eliminate, is produced by Dettol UK. The company says they have not tested their products on the 2019 Novel Coronavirus and there is no evidence at this stage they would be able to kill the new strain. Partly False – The claim of the content is a mixture of accurate and inaccurate, or the primary claim is misleading or incomplete.", "lang": "en"}