{"title": "NHS spending: the lowest financial settlement ever?", "subtitle": "The NHS is getting more money every year, but the rate of increase in the 2010s is smaller than in any previous decade, experts warn.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-12931", "url": "https://fullfact.org/health/nhs-spending-lowest-financial-settlement-ever/", "vclaim": "NHS spending: the lowest financial settlement ever?\n\n“For there to be no money for the NHS is extraordinary. We have been through six years where never before since the NHS was founded in 1948 has it ever had such a low settlement.”\n\nThis is in the right ballpark, although there are a lot of ways of calculating and comparing changes in NHS funding over time.\n\nIt’s difficult to get a single, primary source for health spending over such a long period, so we’ve brought together some of the calculations that experts have come up with.\n\nExperts at the Health Foundation charity say that there’s been an “unprecedented slowdown in funding for the NHS—now halfway through the most austere decade of funding growth since records began in 1948”.\n\nThis refers to healthcare spending for the whole of the UK. It grew by an average of 3.7% a year between 1949/50 and 2013/14 on Health Foundation calculations, taking inflation into account. By contrast, spending is set to have risen by around 1% a year in the decade up to 2020.\n\nThat’s slower than any previous decade: the annual growth rate was around 2% in the 1980s, according to the charity.\n\nMs Toynbee referred us to similar figures in a blog by the then chief economist of health think tank The King's Fund. He wrote that “the decade since the 2010 Spending Review will be the toughest financially since the inception of the NHS”.\n\nIf you just look at the NHS in England, the average funding increase over the five years to 2014/15 was smaller than any time since the 1970s, according to the House of Commons Library. There aren’t fully comparable figures for England going back to 1948.\n\nSlower real-terms increases in funding than in the past are still increases. The NHS has more money than ever before. But experts, however they slice and dice the numbers, consistently warn that it’s not enough to keep up with demand for healthcare.", "lang": "en"}