{"title": "China construiu cidade no meio da floresta para roubar nióbio do Brasil #boato", "subtitle": "Boato - Chineses constroem cidade dentro da propriedade da CBMM, no meio da floresta, para roubar nióbio. Valor desviado pela China é de R$50 bilhões.", "author": "www.boatos.org", "date": "2020-06-24T12:21:52+00:00", "vclaim_id": "vclaim-id-56042", "url": "https://www.boatos.org/brasil/china-construiu-cidade-floresta-roubar-niobio-brasil.html", "vclaim": "Boato – Chineses constroem cidade dentro da propriedade da CBMM, no meio da floresta, para roubar nióbio. Valor desviado pela China é de R$50 bilhões.\n\nA China sempre foi uma figura recorrente no mundo das fake news. Mas é inegável que, depois da pandemia da Covid-19, o nome do país aparece quase que diariamente em histórias mirabolantes sobre os mais diversos assuntos.\n\nDessa vez, nem o nióbio brasileiro foi perdoado. Nos últimos dias, uma história que está circulando nas redes sociais indica que a China estaria roubando nióbio do Brasil. Segundo o vídeo que acompanha a publicação, os chineses teriam construído uma cidade dentro da propriedade da Companhia Brasileira de Metalurgia e Mineração (CBMM) para contrabandear o produto.\n\nDe acordo com a pessoa que gravou as imagens (e que não iremos exibir aqui), o valor total que estaria sendo desviado da CBMM pelos chineses é de R$50 bilhões por dia. Confira algumas mensagens que acompanham o vídeo:\n\nVersão 1: “Veja isso. Uma cidade montada pelos chineses em plena floresta para explorar o nióbio do Brasil. Compartilhem até chegar ao governo do Brasil”. Versão 2: Niobio : do Brasil para a China Versão 3: ACORDA BRASIL ESTAMOS VIRANDO COLONIA CHINESA. BRASIL VENDIDO POR ESSES POLITICOS CORRUPTOS. Versão 4: Olhem o nosso niobio …indo para os China e depois eles compram o nosso BRASIL com esse niobio o nosso maior tesouro ROUBADO no meio do ferro que eles compram a preço de banana…\n\nA cada dia que passa, as fake news se tornam cada vez mais absurdas. Por isso, não foi uma surpresa ver que essa história viralizou nas redes sociais. Mas será que essa história de que a China teria construído uma cidade dentro da propriedade da CBMM para roubar nióbio é real? Não!\n\nVamos aos detalhes! Pois bem, antes de entrarmos, definitivamente, no desmentido, precisamos fazer uma ressalva sobre algumas afirmações feitas pela pessoa que gravou o vídeo sobre a suposta a história. Não. O nióbio não vai salvar o Brasil (e muito menos vai transformá-lo em uma potência mundial).\n\nA equipe do Boatos.org já desmentiu essa história há algum tempo. Em resumo, o Brasil apenas vende o nióbio como matéria-prima, o que não é tão caro assim, especialmente, pelo fato de que a quantidade necessária de nióbio para a confecção de determinados produtos é muito pequena.\n\nDito isso, vamos ao que interessa. Na publicação, é possível ver diversas características de fake news na internet, como o caráter vago, alarmista, os erros de português, os pedidos de compartilhamento e a falta de fontes confiáveis. O combo completo!\n\nAo analisar o conteúdo do vídeo, encontramos diversos erros. Para começo de história, a publicação trata o empreendimento como uma cidade construída no meio da floresta, como se tudo estivesse ocorrendo nos confins da Amazônia. Calma lá!\n\nComo é possível ver no mapa, a mina da Companhia Brasileira de Metalurgia e Mineração (CBMM) é cercada por diversas cidades da região do triângulo mineiro. No vídeo, a pessoa cita que está em Araxá (MG). Além disso, o vídeo não mostra, propriamente, uma cidade, mas sim uma grande estrutura de mineração. Algo relativamente comum em grandes empresas, como a Vale.\n\nTambém não é possível afirmar que “os chineses estão roubando o nióbio brasileiro”. Na realidade, a maior parte do capital da CBMM é brasileiro. De acordo com o próprio site da empresa, 70% da companhia vem de capital nacional.\n\nA empresa foi criada em 1955 e, desde 1965, ela é controlada pela família Moreira Salles. Além disso, a CBMM tem participação acionária de capital chinês (15%) e de um consórcio entre sul-coreanos e japoneses (15%). Dessa forma, é no mínimo errado afirmar que os chineses são donos da empresa.\n\nSe isso não fosse suficiente, os chineses também não possuem tanto interesse assim pelo nióbio. O país aparece ao lado de Estados Unidos, Holanda e Japão como os principais compradores. Entretanto, em nenhum desses países, o nióbio é a substância mais procurada. Com isso, já podemos derrubar toda a tese envolvendo a China.\n\nEm resumo: a história que diz que a China construiu uma cidade dentro de uma propriedade da CBMM para roubar nióbio do Brasil é falsa! A história é absurda que a primeira reação ao ler o material foi dar risada. Como pudemos observar, a maior parte da empresa (70%) é de capital brasileiro. Desde 1965, ela é controlada pela família Moreira Salles. Além disso, o nióbio não representa um interesse tão grande assim para os chineses. No final das contas, o vídeo sequer mostra uma cidade, mas sim a estrutura gigantesca da maior produtora de nióbio do mundo, a CBMM, em Araxá (MG). Ou seja, tudo não passa de balela. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}