{"title": "Can first 3 digits of a Barcode tell us where a Product is Manufactured?", "subtitle": "Can the first 3 digits of a Barcode tell us where a Product is Manufactured?Here is an explainer with everything about digits of a barcodes", "author": "factly.in", "date": "2020-06-29T04:42:36+00:00", "vclaim_id": "vclaim-id-81546", "url": "https://factly.in/explainer-can-the-first-3-digits-of-a-barcode-tell-us-where-a-product-is-manufactured/", "vclaim": "Recent reports of skirmishes along the India-China border (LAC) have once again brought to the fore the demand to boycott Chinese products. Several posts on Social Media platforms are being shared encouraging people to boycott these products. While most of the posts enlist a few well-known Chinese brands that need to be boycotted, there are few other posts which supposedly provide additional information regarding identification of these products. One such popular social media post states that the first three digits of a barcode can be used to identify the country of origin of this product.\n\nCan the origin of the product or more precisely where a particular product is manufactured be identified using a Barcode? What is a Barcode and what does it convey? Here is a detailed explainer.\n\nBarcode is a method used to represent data in a visual, machine readable format. The parallel lines of varying width and spacing that we associate with is part of the initially developed Barcode system, currently referred to as One dimensional (ID) and are scanned using Optical scanners. 2D Barcodes with different shapes like rectangles, hexagons, dots etc. are also being used, which can be read using mobile devices.\n\nThe initial barcode was based on Morse Code, which was extended to thin and thick bars. This was patented in 1952.\n\nHowever, it took nearly two decades for the idea to be commercially viable. After some unsuccessful projects which tried using barcodes, they found relevance in the 1970s at the check-out counters of the Super Markets to scan the products, a role for which they have been known ever since.\n\nIn 1973, The Uniform Grocery Product Code Council chose a variant of the barcode with vertical bars, rather than the circular barcode patented earlier. This formed the basis of Universal Product Code (UPC). It is a Barcode which is extensively used in most of the countries across the world to track trade items in stores. IBM took over the project of developing the first UPC and the first UPC marked item was scanned in a Super Market in 1974. A 10-pack of Wrigley’s Juicy Fruit chewing gum at Marsh supermarket in Troy, Ohio was the first ever product to have been scanned using this code.\n\nUPC consists of 12 numeric digits that are assigned uniquely to a trade item. The UPC follows the global GS1 specification, which is based on International Standards.\n\nGS1 develops and maintains the Global standards for Barcode\n\nGS1 is a Not-for-Profit organization which develops and maintains Global standards for business communication. Barcode is one such standard developed by GS1, which was introduced in 1974.\n\nGS1 works in consensus with various governments, companies and experts to develop the Global Standards. These standards are designed to improve efficiency, safety and visibility of products in supply chains. The GS1 barcode is applicable for various physical and digital channels across 25 sectors.\n\n3-Digit Company Prefix belongs to GSI Member country where barcode was issued.\n\nGS1 has member organizations in 110 + countries which work with respective governments in developing the standards. In India, GS1 India works closely with various industry bodies like FICCI, CII, ASSOCHAM along with Government of India’s Ministry of Commerce and Industry.\n\nThe EAN-13/UPC barcode consists of a GS1 prefix, which belongs to the GS1 member organization, often the country, that allocated the Barcode. Each member organization, often the country has a unique Company prefix.\n\nAs indicated in the social media post highlighted earlier in the story, China and India do have unique Company prefix codes. ‘890’ belongs to GS1 India and ‘690-699’ belongs to GS1 China.\n\nBut the catch here is unlike what the post states, the presence of a particular prefix does not mean that the product is manufactured in that country. Information of GSI portal explicitly states that, GS1 member companies can manufacture products anywhere in the world. GS1 prefix cannot be used to identify the country of origin/manufacture of the product. It only indicates the GS1 member country where the company that manufactured those products has registered with GS1.\n\nLet us understand this with a few examples.\n\nExamples of day-day products we use to demonstrate that GS1 prefix does not identify country of origin/manufacture\n\nWe use multiple products in our day to day life. We also assume that a particular brand belongs to a certain country or is manufactured in a particular country. However, GS1 on the barcode belongs to a different country. Here are few examples of products that we encounter regularly.\n\nMI brand of mobiles are among the most popular mobiles in India. It is known that the brand belongs to ‘Xiaomi’, a Chinese company. The first 3-digits of the barcode of these mobiles has a GS1 China prefix. However, it does not confirm that the product is manufactured and imported from China.\n\nWhen we check the details, one can identify that Xiaomi MI mobiles are manufactured in India by a company ‘Rising Star Mobiles India Pvt Ltd’. The Xiaomi MI mobiles manufactured by this company also bear a ‘Make in India’ stamp. So, the GS1 prefix or the first 3-digits of a barcode does not necessarily indicate the country where it is manufactured, in this case India.\n\nLays Chips in India offer a different case. Lays brand belongs to PepsiCo, which is an American company. However, when you check for the barcode on the Lays chips packet found in India, one would notice that it starts with ‘890’ which is an Indian GS1 prefix. This is due to the fact that it is manufactured by PepsiCo (India) Holdings Pvt. Ltd, an Indian subsidiary of PepsiCo which is registered in India.\n\nFurther, provisions indicate that the subsidiary company can use the GS1 prefix of the Parent company but not the other way around. In other words, PepsiCo (India) can use the GS1 prefix of PepsiCo, the USA prefix. But PepsiCo cannot use the GS1 prefix of PepsiCo (India), which is the GS1 Indian prefix ‘890’.\n\nWhen the barcode on an Apple MacBook is checked, one could notice UPC Barcode starting with ‘190’. Few companies use Universal Product Code due to their global presence. In order to identify the EAN barcode, one needs to add a prefix ‘0’ to UPC. Hence, barcode on an Apple laptop purchased in India would be ‘019’ which belongs to USA. However, the MacBook is manufactured in China, which is clearly indicated on the product. Hence, in this case, the Apple laptop available in India is manufactured in China, even though the barcode used is of an American company and indicates GS1 of USA.\n\nThe place of manufacture of a product cannot be identified through Barcode\n\nAs these examples indicate, the place of manufacture cannot be identified purely based on the Barcode. It only indicates the country where that specific company has registered for getting a barcode. There could be Chinese companies which use GS1 China related barcode, but their products are manufactured in India itself. And in few other cases, as in the case of Apple, the products are imported into India from China but have an American based barcode. Hence, unlike what the social media posts state, we would not be able to determine if a product is manufactured in China or India purely based on the barcode.", "lang": "en"}