{"title": "Fact Check. David Neeleman só investiu 22 milhões na TAP?", "subtitle": "Publicação acusa David Neeleman de ter investido 22 milhões de euros na TAP, de ter levado a companhia à falência e de ter recebido um prémio de 55 mi...", "author": "observador.pt", "date": "16 Jul 2020, 14:03", "vclaim_id": "vclaim-id-64552", "url": "https://observador.pt/factchecks/fact-check-david-neeleman-so-investiu-22-milhoes-na-tap/", "vclaim": "A TAP tem sido um dos temas quentes em Portugal durante a pandemia da Covid-19. No passado dia 12 de julho surgiu uma publicação no Facebook com a seguinte legenda: “O americano meteu 22 milhões na TAP e levou-a à falência. Agora tem prémio de 55 milhões do Estado!”. A publicação refere-se ao empresário David Neeleman, que aceitou sair recentemente do capital da transportadora aérea portuguesa, cedendo a sua participação ao Estado português. Este post atingiu as 20,4 mil visualizações e as 936 partilhas. É, no entanto, uma publicação falsa.\n\nNum assunto tão complexo, é importante olhar para os factos, principalmente quando se trata de informações falsas ou enganadoras. A imagem que vemos associada a esta publicação não inclui David Neeleman. Trata-se, na verdade, de um meme utilizado de forma recorrente para fins humorísticos nas redes sociais. David Neeleman, que até à sua saída da companhia aérea portuguesa, confirmada este mês, tinha uma participação na TAP de 22,5% não está, portanto, presente nesta imagem.\n\nAo todo, David Neeleman, com Humberto Pedrosa (grupo Barraqueiro), através do consórcio Atlantic Gateway, ficou a deter 61% da TAP em 2015, após o processo de privatização da companhia durante o Governo liderado por Pedro Passos Coelho. Com base no acordo celebrado com o Estado nessa altura, o consórcio entraria com 354 milhões de euros na TAP. Deste montante, o Estado só recebeu directamente 10 milhões de euros, o restante seria para fazer face à “grave descapitalização em que a transportadora se encontrava e dar vida ao pano de renovação e expansão traçado”, como noticiou o Diário de Notícias. Ou seja, um valor muito distante dos 22 milhões de euros anunciados no post original.\n\nDepois de passar a ser um dos donos da transportadora aérea, David Neeleman, através da companhia aérea Azul, injectou 90 milhões de euros no capital da TAP, um empréstimo obrigacionista, como referido neste documento enviado pela empresa ao regulador do mercado de capitais norte-americanos.\n\nO próprio empresário admitiu, em entrevista ao Observador em fevereiro deste ano, que a sua empresa teve de injectar os tais 90 milhões de euros. “Tivemos que entrar com 90 milhões de euros para pagar salários, para pagar à ANA que ameaçava penhorar-nos os aviões, para pagar combustível e podermos voar”, afirmou. Na verdade, se juntarmos a esta equação Humberto Pedrosa, percebe-se que foram investidos cerca de 220 milhões de euros no total – através de prestações acessórias de capital -, como noticiou o jornal Expresso a 2 de julho deste ano.\n\nAo contrário do que é dito na publicação, a TAP não entrou em falência durante os anos em que David Neeleman lá esteve. Está, na verdade, em falência técnica há 10 anos, tendo apresentado resultados positivos apenas num único ano, como explica o jornal ECO. Só para dar um exemplo: entre 2008 e 2018, foram acumulados 822 milhões de euros em prejuízos – valor já depois de deduzidos os lucros obtidos em 2017 (21,2 milhões de euros).\n\nEm 2016, num acordo de reversão parcial da privatização da TAP, sob o Governo socialista liderado por António Costa, a Atlantic Gateway baixou a sua participação para os 45% e o Estado pagou 1,9 milhões de euros ao consórcio, ficando, através da Parpública, com 50% da transportadora (os restantes 5% das acções foram objecto de uma Oferta Pública de Venda reservada aos trabalhadores da companhia). O Observador também noticiou, em 2016, (ano do início da recapitalização) que em 2015 a TAP fechou o ano com um capital próprio negativo de 530 milhões e euros.\n\nContudo, é verdade que a companhia aérea portuguesa ainda se encontra numa situação de emergência, agravada por causa da pandemia, o fecho de fronteiras e dos aeroportos, necessitando agora de uma ajuda financeira que ronda os 1200 milhões euros. O Orçamento Suplementar do Estado aprovado pelo Parlamento no passado mês de junho, contempla já um empréstimo público de 946 milhões de euros, acordado com Bruxelas.\n\nTambém convém esclarecer que o valor de 55 milhões de euros anunciado pelo post original não é um “prémio”, mas corresponde ao valor que o Estado pagou pela participação do empresário na TAP, passando a controlar a empresa portuguesa em 72,5%. O Estado compra, assim, a parte de Neeleman, sendo que Humberto Pedrosa, o outro accionista que fazia parte do consórcio Atlantic Gateway, passa a deter 22,5% da transportadora portuguesa. Um prémio é algo que alguém ganha quando vence determinado concurso ou quando uma empresa decide premiar os seus funcionários com um bónus financeiro, depois de atingidos determinados objetivos. Não é este o caso.\n\nSendo assim, David Neeleman vendeu as suas acções por 55 milhões de euros, renunciando a quaisquer outros direitos de saída. Já a companhia Azul, detida exclusivamente pelo empresário, e que tinha as tais obrigações convertíveis em acções no valor de 90 milhões de euros na TAP, será reembolsada em 2026, sem reclamar os 6% do capital e os 41% de direitos económicos, como escreveu o jornal Público.\n\nA questão da nacionalização da TAP tem sido um dos temas mais discutidos em Portugal nas últimas semanas. É nesse sentido que surgiu uma publicação no Facebook que afirmava: “O americano meteu 22 milhões na TAP e levou-a à falência. Agora tem prémio de 55 milhões do Estado”. David Neeleman entrou na TAP em 2015, ao lado de Humberto Pedrosa, através do consórcio Atlantic Gateway, adquirindo 61% da TAP, num valor que chegou aos 354 milhões de euros, sendo que apenas 10 milhões foram pagos ao Estado nessa fase. Um valor bastante inferior aos supostos 22 milhões de euros pagos pelo empresário americano, que constavam do post inicial. Quando já fazia parte da estrutura accionista da transportadora portuguesa, Neeleman injetou 90 milhões de euros, através da sua empresa Azul, em forma de empréstimo obrigacionista. Em plena pandemia da Covid-19, estando a TAP numa situação de emergência financeira, o Estado passou a deter 72,5% da TAP, comprando os 22,5% de David Neeleman por 55 milhões de euros, como noticiado. Também não é verdade que Neeleman tenha deixado a empresa em falência. O termo correcto é falência técnica. Entre 2008 e 2018, a TAP apresentou sempre prejuízo, excepção feita ao ano de 2017. Necessita agora de uma ajuda financeira que pode chegar aos 1200 milhões de euros.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}