{"title": "Are we missing our targets on renewable energy?", "subtitle": "The UK met its interim renewable energy target for 2013 and 2014. The European Commission has suggested that the UK might be off track for its 2020 target.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8540", "url": "https://fullfact.org/economy/are-we-missing-our-targets-renewable-energy/", "vclaim": "Are we missing our targets on renewable energy?\n\nFull Fact will be factchecking claims related to the Energy Bill as it passes through Parliament, thanks to a reader who started an independent crowdfunding campaign, and everyone who donated to it. Find out more.\n\n\"Last week it was revealed that we had missed our interim EU 2020 target for renewable energy generation.\" \"We do not accept that we have missed it. Our interim reporting covers the period to the end of 2015, and we believe that we are on track to meet that target.\" Andrea Leadsom, Minister of State, Department of Energy and Climate Change, 25 June 2015\n\nThe latest figures agree with the government. Across 2013 and 2014 the UK got 6.3% of its energy from renewable sources, exceeding the EU interim target of 5.4%.\n\nWe've contacted Ms McInnes to ask for the source for her claim. It's possible that she was using statistics on 2013. The Department of Energy and Climate Change's statistics had said that 5.2% of the UK's energy was from renewables that year, but that figure has since been revised upwards to 5.6%.\n\nEven if there had been no revisions, a single year's figure wouldn't have been enough to say whether the target had been met, as the interim target was for the full two years from 2013 to 2014.\n\nWhere do these targets come from?\n\nThe EU has a commitment to get 20% of its energy from renewable sources by 2020. As part of this, the UK has been given the target of sourcing 15% of its energy (excluding some air transport) from renewable sources by 2020.\n\nThe target of 5.4% across 2013 and 2014 is part of a path designed to make sure the UK reaches this 15% target. This target rises to 7.5% across 2015 and 2016, and again to 10.2% across 2017 and 2018.\n\n7% of the UK's energy came from renewable sources in 2014. Over 2013 and 2014 combined, the UK got 6.3% of its energy from renewable sources.\n\nThe upwards revision to the 2013 figure was due to a change in the estimate of how much heat comes from renewable sources, particularly from wood burning, and does not mean that corrections of this size are to be expected yearly.\n\nThe European Commission has suggested the UK might not meet its 2020 targets\n\nThe plan to reach the 15% target is broken up by the government into 3 distinct aims: to get at least 30% of electricity, 12% of heat energy and 10% of transport energy from renewable sources by 2020.\n\nSo far the main bulk of the progress has been made in electricity, with 17.8% of it coming from renewable sources in 2014, up from 7.4% in 2010. By contrast, progress towards renewable energy in transport and heating has been slower, with only 4.8% of energy in both heat and transport coming from renewable sources in 2014.\n\nThe fact the UK has hit its interim targets doesn't necessarily mean it's likely to meet the final one for 2020. The policies and projects that allowed the UK to reach the interim targets are different to those needed to reach the final target.\n\nThe European Commission has suggested that the UK is off track, saying it should assess whether \"policies and tools are sufficient and effective in meeting their renewable energy objectives\", though this prediction is based on statistics from 2013.\n\nThe government has since said that without policy changes it would miss the 15% target, instead getting an estimated 11.5% of its energy from renewable sources by 2020. We have more on this in our factcheck.", "lang": "en"}