{"title": "Was the U.S. Actually ‘Built on Tariffs,’ as Trump Says? (Published 2018)", "subtitle": "We took a look at the evidence for President Trump’s claim, which appeared to refer to a period starting in the late 19th century.", "author": "www.nytimes.com", "date": "2018-08-15T21:50:16.000Z", "vclaim_id": "vclaim-id-7260", "url": "https://www.nytimes.com/2018/08/15/us/politics/trump-tariffs-fact-check.html", "vclaim": "Was the U.S. Actually ‘Built on Tariffs,’ as Trump Says?\n\nThis is not a new position for Mr. Trump. Since the 2016 campaign, he has promoted tariffs as the best way to counter trade imbalances with foreign countries — especially China. This year, he has imposed sweeping tariffs on steel, aluminum and $34 billion worth of Chinese products, prompting retaliatory taxes on the United States. Most recently, Mr. Trump announced last week that he would double the rate of tariffs on steel and aluminum imports from Turkey, which is in the midst of an economic crisis.\n\nAlthough it is unclear what era in United States history Mr. Trump was referring to, it was most likely the period starting in the late 19th century, from after the Civil War to before World War I, said Douglas A. Irwin, a professor of economics at Dartmouth College. During this period, the country maintained high taxes on imports that effectively blocked manufactured goods from foreign countries, Professor Irwin said. At the same time, the United States had high levels of economic growth and industrialization. Some economists have cited a positive association between United States protectionism and economic growth during that era. In this high-tariff period, merchandise imports as a share of the country’s gross national product fell from 7.9 percent in 1869 to 4.2 percent in 1910, the historian Alfred E. Eckes Jr. wrote in his book about United States foreign trade. The country emerged from this period with a larger share of world exports, wrote Mr. Eckes, who served as chairman of the United States International Trade Commission under President Ronald Reagan.\n\nBut Professor Irwin argued that correlation does not necessarily mean causation in this case. “It’s utterly simplistic,” he said of the argument. “When you look more deeply into it, it was really other factors driving growth in that period.” Those alternative explanations include the spread of technology like railroads and the telegraph, as well as a labor force expanding because of an influx of immigrants. However, at certain points in history, tariffs did provide for a vast majority of government funding. Before the War of 1812, tariffs generated about 90 percent of the federal government’s revenue, according to congressional records. This could lend some validity to Mr. Trump’s statement that the country was “built” on tariffs. But that is mostly because the size of the federal government was a fraction of what it would become in later years, Professor Irwin said. At that time in early United States history, the nascent government didn’t need much more than that. Then, as expenditures ballooned during the Civil War, President Abraham Lincoln imposed excise and income taxes to add revenue. In the decades after the war, tariffs generated less than half of government revenue, according to congressional records.\n\nIn the modern era, Mr. Trump’s recent tariffs on steel and aluminum were mostly meant to boost domestic industry after what the president believes to be “decades of unfair trade and bad policy” with foreign countries. But in an early 19th-century fashion, Mr. Trump has claimed that the tariffs would help the United States pay off its national debt. However, the federal government in 2018 is a different animal than it was in the early 1800s, and Mr. Trump’s tariff revenue will hardly make a dent in the $21 trillion national debt.", "lang": "en"}