{"title": "Binner: “El 40% de los niños y adolescentes [de 0 a 17 años] son pobres”", "subtitle": "<img class=\" size-full wp-image-3557\" src=\"http://new.chequeado.com/wp-content/uploads/2013/09/jov_pob.jpg\" width=\"490\" height=\"220\" /><br /><br /><span cl", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-386", "url": "https://chequeado.com/ultimas-noticias/binner-el-40-de-los-ninos-y-adolescentes-de-0-a-17-anos-son-pobres/", "vclaim": "“Es una ofensa hablar de década ganada, cuando el 40% de niños y adolescentes son pobres”, el ex gobernador y candidato a diputado nacional por Santa Fe por el Frente Progresista, Cívico y Social, Hermes Binner, durante una recorrida en Rosario por el Día de la Primavera.\n\nLa falta de estadísticas confiables sobre pobreza del Instituto Nacional de Estadístico y Censos (INDEC) -que fue intervenido en 2007- vuelve difícil determinar la evolución de este indicador. Sin embargo, las mediciones alternativas permiten afirmar que, según cómo se mida la pobreza en niños, niñas y adolescentes de 0 a 17 años, la frase puede ser verdadera o no.\n\nEntre 2011 y 2012, el porcentaje de niños y adolescentes de esta edad que se encontraban en situación de pobreza pasó del 37,2% al 38,8%, una cifra muy cercana a la mencionada por Binner. Estos datos surgen de una encuesta realizada por el Observatorio de la Deuda Social Argentina (ODSA) de la UCA en 5.700 hogares del país. Se pueden ver en un de la misma casa de estudios que estima el impacto de la Asignación Universal por Hijo (AUH) en los ingresos familiares, la indigencia y la pobreza.\n\nEn otro , la UCA calcula la tasa de pobreza por población en este grupo etario y su resultado es 37,2 por ciento.\n\nOtra medición alternativa es la que hace la Consultora Equis, de Artemio López, generalmente cercano al oficialismo. Según esta fuente, los niños, niñas y adolescentes de 0 a 17 años que en 2012 estaban en la pobreza representaban el 21,5% del total de jóvenes de esta edad.\n\n“La pobreza es un concepto relativo y muy amplio. Dentro de toda la literatura, hay una parte que se basa en medir pobreza por ingresos”, apuntó a Chequeado.com Pablo Gluzmann, doctor en Economía e investigador del Centro de Estudios Laborales y Sociales (CEDLAS) de la Universidad Nacional de la Plata. Y justificó de modo sintético el por qué de la no concordancia entre las fuentes: “El problema aparece cuando uno define el monto de la línea de pobreza, que en mayor o menor medida implica una decisión arbitraria”.\n\nAsí, las diferencias entre los indicadores de las fuentes mencionadas se explican a partir del cálculo sobre el valor que cada uno otorga al precio de la canasta básica alimentaria.\n\nSegún el INDEC, un hogar necesitó en 2012 $ 1.588 por mes para no caer por debajo de la línea de la pobreza, mientras que la UCA una canasta alternativa con valores mínimos ($ 2.905) y máximos ($ 3.022).\n\nLa Consultora Equis, por su parte, calcula su indicador en base a la última Encuesta Permanente de Hogares (EPH), del cuarto trimestre de 2012, y una actualización de las canastas según un promedio de los índices de inflación de los institutos de estadísticas provinciales de Mendoza, Córdoba, Santa Fe, Tierra del Fuego, entre otros. El de un hogar para esta última fuente es de alrededor de 2400 pesos.\n\nUNICEF Argentina utiliza los datos oficiales del INDEC de niños, niños y adolescentes en situación de pobreza. Pero cuenta con un dato propio para aproximarse al tema. Una realizada por UNICEF con el Ministerio de Desarrollo Social de la Nación revela que el 28,3 de los hogares con niños y adolescentes de 0 a 17 años se encuentra en el primer quintil. Este porcentaje representa el 20% de los hogares más pobres de la Argentina, pero no necesariamente quiere decir que todos estos hogares se encuentren bajo la línea de la pobreza.\n\nEl CEDLAS, por su parte, utiliza una para estimar la pobreza por ingresos. Calcula la cantidad de dólares a paridad de poder adquisitivo al día, es decir la cantidad de bienes que una persona puede comprar con 1.25, 2.5 o 4 dólares.\n\n“Estas son líneas más bajas que las que se calculan para medir pobreza (moderada) en la Argentina, porque en el mundo existen regiones más pobres y resulta más útil utilizar líneas más bajas”, explicó Gluzmann. La pobreza general por US$4 PPA al día en base al año 2005, según el , pasó de 28% a 12%, entre el primer trimestre de ese año y el primer trimestre de 2012, respectivamente.\n\nLos investigadores Agustín Arakaki (CEPED) y Mariana González (Centro CIFRA-CTA) coincidieron en otro publicado en que una gran cantidad de personas salieron de la situación de pobreza a partir de 2003, con una fuerte reducción entre ese año y 2007, aunque también señalaron que la disminución existe pero a ritmo más lento en los últimos cinco años.\n\nGluzmann afirmó que la situación de los niños, niñas y adolescentes de 0 a 17 años acompañó esta tendencia de la pobreza general, pero destacó que las tasas en los grupos más jóvenes siempre son más altas que las de la población total. Esto se debe a que la tasa de natalidad en los sectores con menores ingresos tiende a ser más alta que en la de los sectores con mayores ingresos.\n\nLa UCA, en sus últimos estudios, confirma este dato y señala el descenso de la pobreza en los niños y adolescentes. En 2007, según el ODSA, la fue de 26,9% y en de 42%, mientras que en 2012 el fue de 24,5% y el de 37,2 por ciento.", "lang": "es"}