{"title": "EU Referendum Voting Guide: Vote Leave on immigration", "subtitle": "The Electoral Commission's EU Referendum Voting Guide has been delivered to households this week. We've checked the claims in the campaigns' arguments.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-848", "url": "https://fullfact.org/europe/eu-referendum-voting-guide-vote-leave-immigration/", "vclaim": "The UK can’t control the number of EU citizens coming to the country, so in that sense our migration policy is controlled by the EU. That’s been largely true since we joined, although the EU court has been important in extending its powers in this area. Control over immigration from other countries mostly remains in the hands of the British government.\n\nBut the UK can, and does, perform passport and identity checks at its borders and refuses entry to travellers who do not travel with valid identity documents even if they are from another EU member state.\n\nEU law says that EU citizens can only be refused entry on “public policy, public security and public health grounds” and ultimately it’s up to the EU court to decide what this means.\n\nHow much control we have over EU immigration if we vote to leave might depend on what trade relationship we negotiate with the rest of the EU.\n\nIf we wanted to continue to participate in the EU single market after leaving the EU, we could join Norway, Iceland and Liechtenstein as members of the European Economic Area.\n\nBut free movement applies to EEA members, as it does to Switzerland, a non-EEA member with more limited single market access.\n\nSo controlling immigration might require leaving the single market as well as the EU.\n\nOver a quarter of a million immigrants came from the rest of the EU in the year to September 2015, according to official estimates. Newcastle’s population is about 30,000 higher.\n\nWhile there’s no definitive study, most estimates suggest the overall impact of immigration on the public purse is small. Research also tends to agree that recently-arrived immigrants contribute more than those here for longer, and that immigrants from other EU countries contribute more than those from outside the EU.\n\nThe impact on public services is difficult to be certain about. Immigrants may add to demand for and pressure on public services, but also contribute to financing and providing those services, particularly in the NHS. The impacts also won’t be the same for everyone.\n\nThe article originally said: \"If we vote to leave, this wouldn't automatically mean we will control immigration from the EU. It depends on what the government chooses to do with immigration policy, and what arrangements it negotiates.\"\n\nWe changed it to this to make it clearer: \"How much control we have over EU immigration if we vote to leave might depend on what trade relationships we negotiate with the rest of the EU.\"", "lang": "en"}