{"title": "Analysis | Fact-checking the fourth Democratic presidential debate", "subtitle": "Here's a roundup of eight claims from the fourth Democratic presidential debate of the 2020 campaign.", "author": "www.washingtonpost.com", "date": "2019-10-16T03:46:10.032Z", "vclaim_id": "vclaim-id-48093", "url": "https://www.washingtonpost.com/politics/2019/10/15/fact-checking-fourth-democratic-debate/", "vclaim": "This is not correct, according to the latest monthly data from the Bureau of Labor Statistics. The unemployment rate went up modestly in Ohio, from 4 percent to 4.1 percent from July to August, but remained steady in Pennsylvania at 3.9 percent and declined from 4.3 percent to 4.2 percent in Michigan. The number of jobs — the size of labor forces — increased in all three states.\n\nBut the report also says that two-thirds — nearly 360,000 — were in emergency shelters or transitional housing programs; the other 195,000 were “unsheltered” — i.e., on the street, as Sanders put it. The number has been trending down over the past decade; it was 650,000 in 2007.\n\nButtigieg appears to be referring to a video published on Oct. 12 by the broadcast news outlet Kurdistan 24. The video depicts a woman sitting with a child in her lap. In the first frames, she is feeding the child with a bottle. Then, according to Kurdistan 24’s translation, she says: “Where can I take this daughter to? I tried to take her to a hospital, but there was none.”\n\nThe claim is based on a study published by the American Journal of Public Health in March. The researchers surveyed debtors and asked about factors that contributed to their bankruptcies. Forty-four percent said either medical bills or loss of work related to illness “very much” contributed; 22 percent said either medical bills or illness “somewhat” contributed. Combining both groups of respondents, the study estimated 530,000 bankruptcies a year.\n\nThe study doesn’t establish that all 530,000 bankruptcies were caused by medical bills, as Sanders describes it. It is broader than that, because it measures contributions — not causes — factors in both illness and medical bills, and respondents who said either “somewhat” and “very much.”\n\nA different study published in the New England Journal of Medicine looked at the same question of medical bankruptcies and found that the rate was far lower: 30,000 to 50,000 a year. However, this study was limited to non-elderly people in California who were admitted to the hospital for non-birth-related reasons, so it covers only a subset of all people facing medical debt.\n\nYang is right about this. According to an Organization for Economic Cooperation and Development report, “while 12 countries had net wealth taxes in 1990, there were only four OECD countries that still levied recurrent taxes on individuals’ net wealth in 2017.” (And in 2018, France also replaced its net wealth tax with one focused on real estate wealth.)\n\nThis is not the case, not even when considering inflation. A study by the nonpartisan Congressional Budget Office analyzed a nearly 40-year period from 1979 to 2015, adjusting for inflation and changes in federal (but not state or local) taxes. The CBO found that wages grew for all income groups, from top to bottom, during the period. The rate of increase, however, was most significant for the top 1 percent, while everyone else received relatively modest increases.\n\nThis is accurate. Ohio had a peak of 102.4 opioid prescriptions per 100 people in 2010, according to the National Institute on Drug Abuse. Ohio’s rate has since declined. In 2017, it was 63.5 opioid prescriptions per 100 people, but that was still higher than the U.S. average of 58.7.\n\nTo illustrate the cost, Biden said that eliminating the U.S. defense budget would pay for four months of Medicare-for-all. The Biden camp said he took the Defense Department budget request for 2020, $718 billion, to come up with that estimate. Assuming $3 trillion in Medicare-for-all costs per year, that means he's roughly on target.", "lang": "en"}