{"title": "Fake News: Donald Trump Did NOT End Obama's My Brother's Keeper Program | Lead Stories", "subtitle": "Did President Donald Trump end Obama&#039;s &quot;My Brother&#039;s Keeper&quot; mentorship program on his first day in office? No, that&#039;s demonstrably...", "author": "leadstories.com", "date": "2018-04-26T01:00:36-07:00", "vclaim_id": "vclaim-id-16457", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-fiona-on-twitter.html", "vclaim": "Did President Donald Trump end Obama's \"My Brother's Keeper\" mentorship program on his first day in office? No, that's demonstrably not true.\n\nThe claim originated with a tweet published on April 26, 2018 by user FIONA (@BigHPrivateEye) on Twitter (archived here) that read:\n\nThe tweet came in reply to Kanye West's tweet claiming nothing had changed in Chicago during Obama's years in office:\n\nThe \"My Brother's Keeper Alliance\" describes itself on its website:\n\nIn 2014, President Obama launched My Brother's Keeper (MBK) and issued a powerful call to action to close opportunity gaps facing boys and young men of color. The initiative sparked candid dialogue and action around the country to help more of our young people reach their dreams, regardless of their race, gender, or socioeconomic status. To scale and sustain this mission, My Brother's Keeper Alliance (MBK Alliance) was launched in 2015 as an independent nonprofit organization. Since launching, a national movement has grown: Nearly 250 cities, counties, and Tribal Nations have accepted the MBK Community Challenge -- President Obama's call to action to adopt innovative approaches, strengthen support, and build ladders of opportunity for boys and young men of color -- scores of new initiatives have been implemented, and there has been an exponential increase in aligned private sector commitments, all helping to reduce barriers and expand opportunity. Today, as an initiative of the Obama Foundation, MBK Alliance leads a national call to action to build safe and supportive communities for boys and young men of color where they feel valued and have clear paths to opportunity. Alongside our partners across sectors, we will accelerate impact in targeted communities, mobilize citizens and resources, and promote what works, all with the goal of encouraging mentorship, reducing youth violence, and improving life outcomes for boys and young men of color.\n\nAccording to the \"Updates\" page on the site the initiative is still quite active, posting multiple updates per month. Only a few days ago a call for proposals was published that promised distribution of more than $5 million in grants.\n\nMBK Alliance Accepting Applications to Accelerate Impact for Boys and Young Men of Color - Obama Foundation We are excited to announce we're now accepting proposals for the first ever My Brother's Keeper Community Challenge Competition. The Competition will provide strategic support and more than $5 million in grants to help accelerate impact for boys and young men of color in select communities nationwide.\n\nWe were unable to locate any news stories about Trump \"ending\" the initiative, which makes sense given that it still existed as of a few days ago", "lang": "en"}