{"title": "MASKERINGSFORBUD: Morten Østergaard strammer ex-statsministers budskab", "subtitle": "\"Lad det velkendte danske frisind sikre retten til at klæde sig, som man vil’, som Anders Fogh Rasmussen sagde i sin grundlovstale i 2007.\"\n\nSådan skriver Morten Østergaard, politisk leder for Radikale Venstre, på sin Twitter-profil i forbindelse med en ny kampagne, der kritiserer det kommende maskeringsforbud under sloganet ‘Snæversyn er det nye sort’.", "author": "www.mm.dk", "date": "2017-10-24", "vclaim_id": "vclaim-id-9562", "url": "https://www.mm.dk/artikel/maskeringsforbud-morten-oestergaard-strammer-ex-statsministers-budskab", "vclaim": "\"Lad det velkendte danske frisind sikre retten til at klæde sig, som man vil’, som Anders Fogh Rasmussen sagde i sin grundlovstale i 2007.\"\n\nSådan skriver Morten Østergaard, politisk leder for Radikale Venstre, på sin Twitter-profil i forbindelse med en ny kampagne, der kritiserer det kommende maskeringsforbud under sloganet ‘Snæversyn er det nye sort’.\n\nGodt nok sagde Anders Fogh Rasmussen, at man må klæde sig, som man vil, men han sagde også, at der findes begrænsninger for den ret. Og det undlader Morten Østergaard at nævne i sit opslag. Det vurderer Christian Kock, der er professor i retorik og politisk kommunikation på Københavns Universitet.\n\n\"På den ene side har Morten Østergaard ret i at pege på det princip, som Fogh også refererede til: friheden til at klæde sig, som man vil, når det ikke støder an mod andre principper, og hvis det gør det, må der en afvejning til. På den anden side glemmer Morten Østergaard at sige, at Fogh nævnte flere andre principper, der kan sætte grænser for friheden til at klæde sig, som man vil,\" siger han og fortsætter:\n\n\"Morten Østergaard begår altså den fejl, at han kun vil tale om det ene argument, der ligger på sin egen vægtskål, men ikke afveje det mod de andre argumenter, der er i sagen. Og denne ensidighed uden afvejning kan han ikke tage Fogh til indtægt for i denne sag,\" siger Christian Kock.\n\nEt eksempel på et af de andre argumenter i talen er, at Anders Fogh Rasmussen sagde, at \"det bør være en selvfølge, at en arbejdsgiver frit kan fastsætte saglige regler for påklædning på arbejdspladsen\". Det gjorde han kort før den udtalelse, som Morten Østergaard citerer.\n\nChristian Kocks vurdering møder opbakning fra Sine Nørholm Just, der er professor i strategisk kommunikation ved Roskilde Universitet. Hun mener desuden, at budskabet bliver fordrejet, når Morten Østergaard kobler talen fra 2007 til nutidens maskeringsforbud.\n\n\"Det er problematisk, når Morten Østergaard antager, at Venstre i dag er forpligtet af Foghs udtalelser om dansk frisind i 2007. Man kan argumentere for, at Fogh talte i en specifik kontekst i 2007, og at situationen ikke nødvendigvis er den samme nu. Det fordrejende ligger altså ikke kun i det, han tager Fogh til indtægt for, men i at han antager, at det fortsat er – eller bør være – Venstres holdning,\" siger Sine Nørholm Just.\n\nDerudover fremhæver hun, at opslaget er udtryk for en mere og mere almindelig form for kommunikation på de sociale medier, hvor fokus flyttes fra det politiske indhold.\n\n\"Man kan diskutere, om det er det mest frugtbare udgangspunkt for en saglig debat. Det har mere karakter af drilleri og kan som sådan risikere at flytte fokus fra det væsentlige. Venstre vil givetvis forholde sig til drilleriets form snarere end dets indhold og dermed undgå at svare på den reelle kritik\", siger hun.\n\nTjekDet har forholdt kritikken for Morten Østergaard, der har sendt følgende kommentar pr. mail.\n\n\"Jeg føler, jeres eksperter er ude i noget af en stråmand. Jeg citerer Anders Fogh Rasmussen helt ordret for et citat, der flugter fuldstændig med den radikale holdning. Nemlig, at vi skal lade det velkendte danske frisind sikre retten til at klæde sig, som man vil. Det mente Radikale Venstre, dengang Anders Fogh Rasmussen var statsminister, og det mener vi også i dag,\" skriver Morten Østergaard.\n\nAnders Fogh Rasmussen har selv tilkendegivet, at Venstre gør det rigtige ved at stemme for maskeringsforbuddet. Det gjorde han kort efter Venstres landsmøde i begyndelsen af oktober i år.\n\n\"Folketingsgruppen har truffet den rigtige beslutning. Der er sendt et klart signal om, at i Danmark har vi den tradition, at man kan se dem, man taler med\", siger han til Ritzau.\n\nDet er ikke første gang, at budskabet i en tale bliver ændret af politiske modstandere. I september var det Anders Vistisen (DF), der fordrejede EU-Kommissionsformand Jean-Claude Junckers ord.\n\nTjekDet har opdateret artiklen d. 25 oktober. I den tidligere udgave manglede det første citat fra Sine Nørholm Just.", "lang": "da"}