{"title": "Bolsonaro não foi eleito personalidade do ano pela revista Time | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-49548", "url": "https://www.aosfatos.org/noticias/bolsonaro-nao-foi-eleito-personalidade-do-ano-pela-revista-time/", "vclaim": "É falsa a capa da revista norte-americana Time que estampa o presidente Jair Bolsonaro (PSL) com o título de personalidade do ano. A imagem que circula nas redes sociais é uma montagem com o rosto do mandatário brasileiro sobre a reprodução da capa original, que traz o presidente dos EUA, Donald Trump.\n\nPublicada por um perfil pessoal no Facebook, a peça de desinformação já foi compartilhada mais de 9.400 vezes. A publicação foi marcada com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona). Leitores do Aos Fatos também enviaram a capa falsa como sugestão de checagem no WhatsApp (veja como participar).\n\nA imagem que circula nas redes sociais com o rosto de Bolsonaro é uma montagem com a capa de 2016 da revista Time, que havia concedido o título de personalidade daquele ano ao presidente Donald Trump. Veja abaixo:\n\nOutra característica que prova a falsidade da imagem é a titulação de Bolsonaro, que é chamado de “presidente da República Federativa do Brasil”. Portanto, a capa poderia ser apenas de 2018 ou de 2019. No ano passado, a revista elegeu um grupo de jornalistas como personalidades do ano. O vencedor de 2019 só será conhecido no final deste ano.\n\nVale ressaltar que Bolsonaro, chegou a integrar a enquete da revista sobre os nomes que deveriam estar entre os finalistas da homenagem em 2018, mas não conseguiu chegar aos dez finalistas.\n\nNo canto inferior esquerdo, a montagem traz assinatura e contato do que seria o autor da capa falsa: Sylvio Montenegro. Procurado por Aos Fatos pelo e-mail informado na peça, ele não havia retornado até a publicação desta checagem.\n\nEssa não é a primeira vez que uma montagem retrata o presidente Jair Bolsonaro como personalidade do ano na capa da Time. No final do ano passado, uma outra versão falsa chegou a circular nas redes sociais e foi checada pelos sites Fato ou Fake e Boatos.org.", "lang": "pt"}