{"title": "PT não publicou foto do Galo da Madrugada como se fosse de ato pró-Haddad | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-8602", "url": "https://www.aosfatos.org/noticias/pt-nao-publicou-foto-do-galo-da-madrugada-como-se-fosse-de-ato-pro-haddad/", "vclaim": "É falso que políticos e militantes do PT tenham usado imagens do tradicional bloco de carnaval Galo da Madrugada, do Recife, como se fossem de uma passeata a favor do candidato à Presidência pelo partido, Fernando Haddad, realizada na capital de Pernambuco no último sábado (22). A informação enganosa consta em publicação da página Inaguentável, que já passa de 67 mil compartilhamentos no Facebook.\n\nA verdade é que os dois eventos sequer aconteceram nos mesmos lugares, como Aos Fatos constatou ao analisar, pela ferramenta Google Street View, os locais mostrados em fotos da passeata do PT e do bloco carnavalesco, além de observar o caminho que foi percorrido pelo Galo da Madrugada.\n\nNo post, uma das duas fotos da passeata de Haddad mostradas é na ponte Boa Vista, que não faz parte do roteiro do Galo da Madrugada. O tradicional bloco passa próximo à ponte ao lado, a Duarte Coelho, onde é erguido um enorme galo. A outra foto da postagem também foi feita em uma rua que não faz parte do trajeto do bloco, a rua Nova. Esta última imagem é do fotógrafo oficial da campanha presidencial do PT.\n\nDenunciada por usuários do Facebook, a publicação da página Inaguentável foi marcada por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nVeja abaixo, em detalhes, o que checamos.\n\nA publicação da página Inaguentável mostra duas fotografias de uma passeata em apoio a Fernando Haddad (PT), que aconteceu no último sábado (22), e engana ao dizer que as imagens seriam do bloco Galo da Madrugada.\n\nA primeira imagem foi compartilhada no perfil de Haddad no Twitter, ainda no sábado, junto a outras, captadas mais de perto. Além de ter sido tirada pelo fotógrafo oficial da campanha do PT, Ricardo Stuckert, ela foi feita na rua Nova, via que não faz parte do trajeto do bloco Galo da Madrugada. No arquivo original de Stuckert, disponível no Flickr da campanha petista, há as coordenadas exatas do local em que a imagem foi registrada (veja abaixo a foto e a localização pelo Street View).\n\nJá a segunda fotografia, cuja autoria não foi identificada por Aos Fatos, foi compartilhada pela presidente do PT, Gleisi Hoffmann, e também pelo deputado petista Marco Maia, no sábado. A imagem aérea mostra o momento em que a manifestação passou pela ponte Boa Vista (veja abaixo a foto e a localização pelo Street View). O Galo da Madrugada também não cruza essa ponte, mas passa próximo a outra, ao lado, a Duarte Coelho, onde fica um galo gigante, símbolo do bloco. Imagens feitas pela pela TV Globo também atestam a veracidade das fotos da campanha do PT no sábado.\n\nFundado há 40 anos, o Galo da Madrugada é considerado pelo Guinness Book o maior bloco carnavalesco do mundo, com público estimado em dois milhões de foliões, como destaca reportagem do jornal O Globo.", "lang": "pt"}