{"title": "Fact Check. Cerimónia do 25 de abril no Parlamento vai ter mais de 500 pessoas?", "subtitle": "Publicação acusa Assembleia da República de \"vergonha\" por se preparar para realizar sessão do 25 de abril com 100 funcionários, 100 jornali...", "author": "observador.pt", "date": "20 Abr 2020, 15:09", "vclaim_id": "vclaim-id-48198", "url": "https://observador.pt/factchecks/fact-check-cerimonia-do-25-de-abril-no-parlamento-vai-ter-mais-de-500-pessoas/", "vclaim": "A ideia de celebrar o 25 de abril através de uma sessão solene no Parlamento tem gerado muita controvérsia na opinião pública, porque ocorre numa altura em que é pedido a todos os portugueses que se mantenham em casa e reduzam o contacto social ao mínimo e indispensável. Na passada sexta-feira, foi até conhecida uma petição, já assinada por 15 mil pessoas, a apelar ao cancelamento da sessão. Ainda assim, tem havido muita desinformação em torno desta sessão solene, cujos termos foram adaptados à situação excecional de pandemia da Covid-19.\n\nNa quinta-feira, tornou-se viral no Facebook uma ‘carta’ assinada por “Mário Gonçalves”, e partilhada em várias páginas, na qual se lê que a “Assembleia da República vai manter as comemorações solenes do 25 de Abril, apesar das restrições impostas devido à pandemia de Covid-19”. A carta diz ainda que vai haver uma “festa na Assembleia da República” e que esta vai contar com cerca de 500 pessoas: “100 funcionários da Assembleia da República, 300 convidados, 100 jornalistas, e claro, serviço de catering para comes e bebes”. A acompanhar o texto, está uma imagem do Presidente da República e do Presidente da Assembleia da República: “Governação vergonhosa”, lê-se ainda.\n\nOra, é verdade que o Parlamento vai organizar uma sessão solene a 25 de abril e que essa decisão não foi unânime, nem entre os partidos nem entre a sociedade civil. Na reunião da conferência de líderes que aprovou esta decisão, o PAN, por exemplo, defendeu que se fizesse antes uma sessão por videoconferência; o Iniciativa Liberal defendeu que estivesse apenas um deputado de cada partido no Parlamento; enquanto o CDS propôs que houvesse apenas uma mensagem do Presidente da República ao país para assinalar a data; já o Chega afirmou que se o Parlamento convidasse personalidades de fora para assistir seria o “maior escândalo das últimas semanas”. A decisão de realizar a sessão solene nos moldes em que se vai realizar foi apoiada pelo PS, PSD, BE, PCP e Verdes, fazendo assim uma ampla maioria.\n\nMas que moldes são esses? Tal como consta numa nota publicada no site da Assembleia da República, a sessão solene irá realizar-se no dia 25 de abril de manhã (pelas 10h) com a presença de, no máximo, 130 pessoas, entre deputados e convidados. As contas são do próprio Parlamento, que não especifica, contudo, quais são os convidados, mas clarifica que, dessas 130 pessoas, 77 são deputados (um terço dos 230 deputados da casa) para garantir que há proporcionalidade na representação partidária.\n\nAinda assim, os dois maiores grupos parlamentares já fizeram saber que não vão convocar todos os deputados que poderiam, para diminuir dessa forma o número de pessoas na sala. Os convidados, estarão sentados excecionalmente nas galerias, para manter as distâncias devidas, e não no espaço do hemiciclo à frente dos deputados, como habitualmente.\n\nRegra geral, os convidados vão do Presidente da República aos conselheiros de Estado, passando pelos ex-Presidentes da República, membros do Governo, presidentes das regiões autónomas, do Tribunal Constitucional, da PGR, da provedoria de Justiça, das Forças Armadas, etc. A lista de convidados, contudo, ainda não foi divulgada, mas será mais reduzida do que o habitual.\n\nA previsão, segundo o jornal Público, é que, desta vez, a lista de convidados não exceda as 40 personalidades — sendo certo que nem todos deverão comparecer, uma vez que poderá, por exemplo, estar presente apenas um representante de cada órgão (por exemplo, apenas um conselheiro de Estado a representar aquele organismo) e outros poderão optar por pura e simplesmente não comparecer. É o caso do presidente do CDS, Francisco Rodrigues dos Santos, que, não sendo deputado, já fez saber que não vai comparecer por não concordar com a concretização da cerimónia em moldes presenciais.\n\nFalta acrescentar a estes números os funcionários e jornalistas, que serão sempre em número mais reduzido do que o número de convidados/deputados. Logo, nunca serão 200 como diz a publicação em causa. Além de que, tal como refere a nota publicada no site da Assembleia da República, a sessão será transmitida “através da transmissão em direto no Canal Parlamento e da presença institucional da Assembleia da República nas redes sociais“, o que faz com que muitos jornalistas optem, provavelmente, por assistir aos discursos da cerimónia remotamente, através do canal Parlamento.\n\nAssim sendo, com as estimadas 130 pessoas presentes no hemiciclo, o número de presenças é bem diferente daquele que é dito na publicação de Facebook, onde se fala de 100 funcionários, 300 convidados e 100 jornalistas, num total de 500 pessoas, “além dos comes e bebes”. Os números são, por isso, falsos.\n\nSegundo contas da Assembleia, no ano passado estiveram 700 pessoas a assistir à sessão, o que faz com que os 130 elementos previstos para este ano representem uma redução brutal do número de pessoas a assistir.\n\nTambém os “comes e bebes” são falsos, uma vez que, de acordo com o que ficou estabelecido em conferência de líderes, a cerimónia será reduzida apenas aos discursos políticos e nem será permitido aos convidados circularem pelos corredores do Parlamento ou pelos Passos Perdidos, sendo logo encaminhados para as galerias, onde, com o devido espaçamento entre eles, deverão assistir à sessão. Além de que não haverá honras militares na escadaria principal nem pelotão à porta, tendo sido também eliminado o cortejo que levava o Presidente da República e o presidente da Assembleia da República até à Mesa da Assembleia. Nem haverá a habitual abertura de portas de São Bento ao público, como aconteceu nos anos anteriores, em que António Costa até organizava uma espécie de festival nos jardins de São Bento. Tudo isso foi cancelado.\n\nA sessão contará com intervenções dos deputados únicos e dos representantes dos grupos parlamentares, por ordem crescente de representatividade, do presidente Ferro Rodrigues e do Presidente da República. Tendo cada uma à volta de 5 ou 10 minutos (os deputados únicos têm menos tempo), a cerimónia não será longa.\n\nResta dizer que o Parlamento, desde que foi decretado o estado de emergência, não está suspenso e tem-se reunido em sessão plenária uma vez por semana, pelo menos, mas com regras: apenas um quinto dos deputados deve estar presente no hemiciclo, sendo apenas necessário que, quando há votações, estejam registados no computador, para efeitos de verificação de quórum, metade dos deputados (ou seja, 116).\n\nIsto quer dizer que, a dada altura no hemiciclo, estão semanalmente 116 deputados, que se desencontram e vão saindo da sala para os seus gabinetes para os debates serem feitos com o número mínimo indispensável de tribunos. Número a que acrescem os funcionários também estritamente indispensáveis e os jornalistas e assessores, o que faz com que, semanalmente, também cheguem a estar mais de uma centena de pessoas no hemiciclo — embora de forma mais ou menos desencontrada.\n\nO Presidente da República, entretanto, já confirmou a sua presença no Parlamento, corroborando que a cerimónia será feita “com um número exíguo de deputados e um número meramente simbólico de convidados”. A ideia de Marcelo é que, de uma maneira ou de outra, o 25 de abril tem de ser celebrado porque é importante sublinhar que, apesar do estado de emergência, “a democracia não está suspensa”.\n\nPor outro lado, a Associação 25 de Abril já anunciou o cancelamento da tradicional manifestação na Avenida da Liberdade (em Lisboa) e lançou um apelo para que os portugueses nesse dia, pelas 15h, vão à janela e cantem a “Grândola, Vila Morena”, uma das senhas do Movimento das Forças Armadas (MFA) em Abril de 1974.\n\nÉ falso que, como diz a publicação em causa, o Parlamento se prepare para fazer uma “festa” e que a sessão solene do 25 de abril vá contar com “100 funcionários, 300 convidados e 100 jornalistas”, assim como com “comes e bebes”. Apesar de ser verdade que a decisão de realizar esta cerimónia numa altura em que o país é aconselhado a ficar em casa não foi unânime entre os partidos, com o PAN, o CDS, o Chega e o IL a discordarem da sua realização, nomeadamente em termos presenciais, é também verdade que os moldes em que o Parlamento decidiu realizar a sessão deverão permitir acautelar as distâncias recomendadas. Para esta segunda-feira, está marcada uma reunião dos serviços do Parlamento com técnicos da DGS, para garantir isso mesmo.\n\nAssim, ao contrário das cerca de 700 pessoas que marcaram presença na cerimónia no ano passado, desta vez o Parlamento estima que estejam no máximo 130 (com um terço dos deputados presentes, no máximo). Alguns grupos parlamentares já fizeram saber que não vão convocar todos os deputados a que têm “direito” por motivos de representatividade. Além disto, o Parlamento não está suspenso e o plenário tem funcionado com um número reduzido de deputados pelo menos uma vez por semana (chegam a estar no plenário 116 deputados, número mínimo para verificação de quórum).\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}