{"title": "Fact Check: Bill Gates, The CDC, Drs. Fauci And Birx NOT 'Silent' On Protests; COVID-19 Lockdowns NOT A 'Scam' | Lead Stories", "subtitle": "Have philanthropist Bill Gates, along with Drs. Anthony Fauci and Deborah Birx, and the Centers for Disease Control and Prevention...", "author": "leadstories.com", "date": "2020-06-05T08:02:07-07:00", "vclaim_id": "vclaim-id-65882", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-gates-dr-fauci-and-the-cdc-not-silent-on-protests-riots.html", "vclaim": "Have philanthropist Bill Gates, along with Drs. Anthony Fauci and Deborah Birx, and the Centers for Disease Control and Prevention been silent amid the widespread protests sparked by George Floyd's death? And does this supposed silence \"prove\" that fears and lockdowns over the novel coronavirus were part of a \"scam\"? No, neither is true. All of these people and institutions have spoken out about the protests, and some have warned the \"mass race riots\" may increase risk for more COVID-19 exposure.\n\nThe claim can be found in an Instagram post (archived here) published by Exposing Lies & Sharing Truth on June 4, 2020, under the title \"Bill Gates, The CDC, Fauci And Birx Now Totally Silent About The Mass Race Riots Across America Proves The COVID-19 Lockdown Was A Total Scam\". It opened:\n\nI f you're not sick, everytime you put your mask on, the same masks worn by #ANTIFA terrorists, you are allowing them to control you. \n\n\n\n From the middle of March until just about 9 days ago, there was one persistent and consistent message drilled into our heads around the clock - it's not safe to go outside. #COVID19 was spreading faster than it could be contained, they said, and the only remedy was a total lockdown of the economy, and of the people. Breathless news updates from #BillGates, CNN, the CDC, the WHO, Fauci and Birx made us to believe that it would be tantamount to murder for us to gather in groups.\n\nHere is what the post looked like at the time of writing:\n\nHere is a screenshot of the post:\n\nThe post, with the byline Now The End Begins/Geoffrey Grider, is from an article by the same title on the same date with the subhead: \"Bill Gates went silent, Anthony Fauci disappeared, Dr. Birx went AWOL, but don't worry, they'll be back before you know it. But they have to stay silent now to allow the race riots to terrorize the people, and to make us afraid, so that when the second lockdown comes we will continue to obey them. This is the game, this is the plan. If you're not sick, everytime you put your mask on, the same masks worn by ANTIFA terrorists, you are allowing them to control you. Gates, Fauci and Birx are the ones who demanded the economy be shut down, demanded that Americans be locked down, and now have stayed silent as the rioters rape, loot and pillage.\"\n\nThe post and the article are wrong. All -- Gates, the CDC, Fauci and Birx -- have posted online or made public comments sounding solidarity with protesters or alarm at the possible infection rates from the coronavirus spiking amid easing of the lockdowns, mass gatherings and the protests.\n\nTake Fauci, who did not specifically address the protests but did raise flags over mass gatherings as lockdowns across the country ease. Here is in an interview with the editor of the Journal of the American Medical Association posted to YouTube:\n\nAs for Birx, she did directly address the protests and the virus risks associated with it. Here is part of a transcript from an interview with Birx, the head of the White House Coronavirus Task Force. The interview, on PBS, was conducted by journalist Judy Woodruff:\n\nIn the day's other news: Federal health officials sounded new warnings that public protests gripping the nation could worsen the COVID-19 pandemic. Dr. Deborah Birx, head of the White House Coronavirus Task Force, said testing is now more vital than ever. I worry terribly about the peaceful protests. I see some wearing masks. I see some others not wearing masks. And so we are really trying to work with each of the mayors to expand testing availability over the next week or two, so that the individuals who are involved in the peaceful protests can get tested.\" Here is the full interview, posted to YouTube on June 2: Now Bill and Melinda Gates. The Microsoft co-founder is the among the leading targets of conspiracists because, chiefly, he supports vaccinations and is funding efforts to find vaccines and drugs to battle COVID-19. Gates retweeted the following Twitter comments from his wife, Melinda, about the protests on June 1: Other current or former Microsoft officials expressed similar solidarity with those protesting and seeking justice over Floyd's death, which has been declared a homicide by two autopsies and resulted in charges against involved police officers, including Derek Chauvin, who placed his knee into Floyd's neck during the eight-minute, 46-second incident on May 25. A video of the attempted arrest went viral, sparking the international condemnation of Floyd's death and calls for an end to police brutality -- particularly targeting blacks. While the coronavirus was not mentioned in Gates' tweets or in those by Microsoft, they certainly did not stay quiet amid the ongoing protests. The following is a screenshot from an online article by GeekWire on May 31: Finally, for the CDC. The center's director, Robert Redfield, said the protests could be a \"seeding event\" for further spread of the novel coronavirus, particularly in light of some people wearing protective masks and others not. Fox News reported the comments on June 4: 'I do think there is a potential, unfortunately, for this to be a seeding event,' Redfield told Rep. Lois Frankel, D-Fla. Redfield suggested that protesters get tested to prevent spreading the virus.\" And here is Redfield testifying the same day before the U.S. House Appropriations Committee stressing that people engaged in the protests must protect themselves and get tested for the virus, which officials warn has spiked in places where lockdowns have eased and mass gatherings, including the protests, have taken place. Despite the readily available evidence -- all on the internet -- that runs contrary to the claims in the Now The End Begins article, it reads: From the middle of March until just about 9 days ago, there was one persistent and consistent message drilled into our heads around the clock - it's not safe to go outside. COVID-19 was spreading faster than it could be contained, they said, and the only remedy was a total lockdown of the economy, and of the people. Breathless news updates from Bill Gates, CNN, the CDC, the WHO, Fauci and Birx made us to believe that it would be tantamount to murder for us to gather in groups. Unless, of course, you wanted to take part in race riots. 'A wonderful and horrible thing is committed in the land; The prophets prophesy falsely, and the priests bear rule by their means; and my people love to have it so: and what will ye do in the end thereof?' Jeremiah 5:30,31 (KJB) First it was voluntary, then it was mandatory. Then came the George Soros race riots and just like that, the COVID-19 lockdown was over. It's a Christmas miracle! ANTIFA and Black Lives Matter have cured the coronavirus! Far from being a miracle, the New World Order elites simply transitioned from oppressing us by locking us down to oppressing us by allowing race riots to consume over 200 American cities and towns. They told us churches had to close because a roomful of 100 people could spread coronavirus to tens of thousands. So funny, when the race riots started, they gathered in packs of untold thousands, and no one said a word about coronavirus. They arrested shop owners one day for daring to reopen their businesses, and the next day they allowed ANTIFA and Black Lives Matter terrorists to burn those same businesses to the ground.\" Other than getting some dates correct about lockdowns and CDC guidance, there is simply no truth to the crux of the story peddled by Now The End Begins -- which is that Gates, Fauci, Birx and the CDC have quieted since the protests against police brutality centered on Floyd's death began.", "lang": "en"}