{"title": "[] Governo de SP: Skaf exagera rejeição a Doria e erra ao lembrar campanha de 2014", "subtitle": "Pré-candidato do MDB e presidente licenciado da Fiesp, Paulo Skaf acertou ao falar sobre número de roubos e estupros no estado de São Paulo", "author": "piaui.folha.uol.com.br", "date": "2018-06-09T06:00:28-03:00", "vclaim_id": "vclaim-id-20746", "url": "https://piaui.folha.uol.com.br/lupa/2018/06/09/sabatina-skaf-sp/", "vclaim": "Pré-candidato ao governo de São Paulo pelo MDB, Paulo Skaf participou da sabatina do SBT, Folha e UOL na manhã da sexta-feira (8). A Lupa checou algumas das declarações do presidente licenciado da Fiesp. Confira abaixo:\n\n“O TRE [de São Paulo] aprovou minhas contas [da eleição de 2014] sem ressalvas”\n\n Paulo Skaf, pré-candidato ao governo de São Paulo pelo MDB, em sabatina feita pelo SBT/Folha/UOL no dia 8 de junho de 2018\n\nDados disponíveis no Tribunal Regional Eleitoral de São Paulo mostram que as contas da campanha de Paulo Skaf em 2014 foram aprovadas “com ressalvas” – diferente do que ele afirmou na sabatina. Publicada em abril de 2016, a decisão do TRE indica divergências entre a prestação de contas final, feita ao término da campanha, e a parcial, apresentada durante a corrida eleitoral. Houve 18 doações que apareceram na prestação final e não haviam sido informadas na entrega do primeiro relatório. De acordo com o TRE-SP, a aprovação com ressalvas se dá quando são verificadas falhas nas contas que não comprometem sua regularidade.\n\nProcurado, Skaf disse, em nota, que a ressalva é resultado de uma “questão técnica” sobre o momento em que as doações deveriam ser lançadas na prestação de contas. “Tanto é verdade que as contas foram aprovadas”.\n\n“Se ele [João Doria] tivesse cumprido [a promessa de não deixar a prefeitura] não estaria com 60% de rejeição na cidade de São Paulo”\n\n Paulo Skaf, pré-candidato ao governo de São Paulo pelo MDB, em sabatina feita pelo SBT/Folha/UOL no dia 8 de junho de 2018\n\nPesquisa feita pelo Datafolha sobre as intenções de voto para o governo de São Paulo divulgada em abril mostra que João Doria tinha 49% de rejeição na capital paulista (página 25). Ex-prefeito e pré-candidato ao governo pelo PSDB, Doria é o mais rejeitado na capital. Skaf aparece logo em seguida, com 33% de rejeição do eleitorado da cidade de São Paulo. O cálculo da rejeição corresponde ao percentual de pessoas que afirmam não votar “de jeito nenhum” em determinado candidato.\n\nProcurado, Skaf informou que se referia à pesquisa do Ibope, divulgada no dia 29 de maio, na qual Doria aparece com rejeição de 55% na capital paulista – ainda cinco pontos percentuais a menos do que o citado pelo pré-candidato do MDB.\n\n“Na educação, São Paulo acaba tendo avaliações piores do que estados do Nordeste”\n\n Paulo Skaf, pré-candidato ao governo de São Paulo pelo MDB, em sabatina feita pelo SBT/Folha/UOL no dia 8 de junho de 2018\n\nNo que diz respeito à educação, São Paulo só fica atrás de algum estado nordestino em um dos seis cenários avaliados pelo Índice de Desenvolvimento da Educação Básica (Ideb) e pelo Programa Internacional de Avaliação de Estudantes (Pisa), considerados os dois levantamentos mais importantes sobre o assunto no Brasil.\n\nNo último Ideb, de 2015, SP teve desempenho melhor do que todos os nove estados nordestinos nos anos finais do Ensino Fundamental. Teve nota 5, enquanto Ceará, o segundo colocado, tirou 4,8. O mesmo ocorre no Ensino Médio: SP teve nota 4,2, e o Pernambuco, estado do Nordeste com a nota mais alta, 4. Só na avaliação dos anos iniciais do Ensino Fundamental que SP fica atrás de todos os estados do Nordeste, com 4,2. Sergipe e Maranhão, os piores colocados na região, tiveram 4,6. Ceará liderou o ranking com 5,9.\n\nNo Pisa, SP aparece à frente de todos os estados do Nordeste nas três dimensões da avaliação: ciências, leitura e matemática.\n\nEm nota, a assessoria de Skaf sustentou a afirmação. “‘Acaba tendo’ não significa estar sempre atrás, significa estar atrás em um ou outro índice”, diz o texto.\n\n“Não pus recursos próprios [na minha campanha de 2014]”\n\n Paulo Skaf, pré-candidato ao governo de São Paulo pelo MDB, em sabatina feita pelo SBT/Folha/UOL no dia 8 de junho de 2018\n\nRegistros do Tribunal Superior Eleitoral (TSE) mostram que Paulo Skaf teve 491 doadores em sua campanha ao governo de São Paulo e que não colocou dinheiro próprio na corrida eleitoral. Mas membros de sua família fizeram doações à campanha. Seus filhos André Junqueira Pamplona Skaf, Antonie Skaf Neto e Gabriel Junqueira Pamplona Skaf doaram, juntos, R$ 10 mil para a campanha do pai, por exemplo. A quantia representa apenas 0,03% dos R$ 29,2 milhões arrecadados por Paulo Skaf.\n\nA assessoria do pré-candidato informou que os filhos dele “fizeram doações de serviços estimáveis em dinheiro. Não houve doação de recursos materiais”.\n\n“Nessa uma hora que estamos aqui, (…) pelo menos uma mulher vai ser violentada”\n\n Paulo Skaf, pré-candidato ao governo de São Paulo pelo MDB, em sabatina feita pelo SBT/Folha/UOL no dia 8 de junho de 2018\n\nDados da Secretaria de Segurança Pública de São Paulo mostram que ocorreram 4.177 estupros em todo estado nos primeiros quatro meses de 2018 – uma média de 1,45 caso por hora.", "lang": "pt"}