{"title": "Fake News: Girl Did NOT Commit Suicide After Being Bullied on Social Media | Lead Stories", "subtitle": "Did a girl named Shaniah Santana commit suicide after being bullied on social media? No, that story originated on a...", "author": "leadstories.com", "date": "2018-04-03T06:52:56-07:00", "vclaim_id": "vclaim-id-9877", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-girl-commits-suicide-after-being-bullied-on-social-media.html", "vclaim": "Did a girl named Shaniah Santana commit suicide after being bullied on social media? No, that story originated on a prank website and was not true.\n\nThe fake news appeared in a false article published on April 3, 2018 titled \"Girl Commits Suicide after being bullied on Social media\" (archived here) on React365 and opened:\n\nThe young lady in question does seem to exist but her Facebook profile does not indicate she is dead. We also didn't find any recent media reports about any such suicide. We suspect this post is a case of classmates pranking or bullying each other. The story went massively viral in a very short time, racking up over 5,000 Facebook interactions at the time of writing.\n\nReact365 is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to registration records.\n\nWe wrote about react365.com before, here are our most recent articles that mention the site:\n• Fake News: Mount Pleasant Woman Did NOT Fake Pregnancy and Newborns Death\n• Fake News: The Plague Does NOT Have Carrollton Under Quarantine\n• Fake News: Devastating Snowfall NOT Predicted For NW Montana In Early 2018", "lang": "en"}