{"title": "Congress campaign in Rajasthan includes a scheme launched by BJP government", "subtitle": "", "author": "www.altnews.in", "date": "2018-10-04T10:36:41+00:00", "vclaim_id": "vclaim-id-80129", "url": "https://www.altnews.in/congress-campaign-in-rajasthan-includes-a-scheme-launched-by-bjp-government/", "vclaim": "With state assembly elections round the corner, political campaigning is on full swing in Rajasthan. The Congress party has blown its campaign bugle by organizing a public connect to communicate the achievements of the previous regime in the state.\n\nAshok Gehlot, former Rajasthan chief minister posted pictures of the rath which will tour the state, showcasing the schemes introduced by the Congress party during his tenure. The post said, “यहां उदयपुर में दलित, आदिवासी, घुमंतू जागृति रथ यात्रा को हरी झंडी दिखाकर रवाना किया। (Here in Udaipur, Dalit, Tribals, Nomads flagged off the awakening chariot -translated)”\n\nOne of the pictures posted by Ashok Gehlot depicted a collage of the schemes initiated by the state government during his term. The collage was displayed prominently on the rath(chariot).\n\nBJP Rajasthan took a jibe at Gehlot for showcasing a scheme introduced not by the Congress but by the Vasundhara Raje government.\n\nThe Rajshree Yojana(scheme) touted on the poster by the Congress party was initiated on June 1, 2016. A screenshot from the official website of Rajasthan government can be seen below.\n\n\n\nRajshree Yojana replaced the Shubh Lakshmi Yojana, a similar scheme launched by the Congress government to encourage birthrate of the girl child. An article published on May 31, 2016 by Patrika had stated, “Now the government has decided to shut down the scheme from the night of May 31. In place of this Mukhyamantri Rajshree Yojana will be introduced.”\n\nThough the schemes had similar objectives, the monetary benefit in the scheme initiated by CM Vasundhara Raje was substantially higher as compared to the Shubh Laxmi scheme. An Economic Times article published on July 9, 2016 had reported, “The monetary incentive played a key role. The previous Ashok Gehlot government had started the Shubh Laxmi Yojana in April 2013 to give every girl child Rs 7,300 in three stages – Rs 2,100 to the mother at birth, Rs 2,100 at age 1 on complete immunisation and Rs 3,100 at age 5 on admission to school.There were 3.6 lakh beneficiaries of the scheme at last count. Raje has hiked the monetary incentive to Rs 50,000 for girls born after June 1, 2016, under a new CM Rajshree Yojana.”\n\nVasundhara Raje assumed office on December 13, 2013, and the Rajshree Yojana scheme was initiated more than two years after she was sworn in as the chief minister for a second term.\n\nThe Rajasthan assembly election will be crucial to the fortunes of both national parties in the run-up to the 2019 general election. As the election campaign picks up, we may see many similar instances where exaggerated claims are made without a proper verification of facts. In this instance, to the embarrassment of the Congress party, even though the Congress government had a scheme for the girl child, they ended up using a poster showcasing the enhanced BJP scheme.", "lang": "en"}