{"title": "Ciro subestima tamanho do efetivo da PF e exagera poder de compra sob Lula | Aos Fatos", "subtitle": "", "author": "aosfatos.org", "date": null, "vclaim_id": "vclaim-id-19677", "url": "https://aosfatos.org/noticias/ciro-subestima-tamanho-do-efetivo-da-pf-e-exagera-poder-de-compra-sob-lula/", "vclaim": "Em entrevista à GloboNews na última quarta-feira (1º), o pré-candidato à Presidência Ciro Gomes, do PDT, subestimou o tamanho do efetivo da Polícia Federal e exagerou ao citar dados sobre o poder de compra do brasileiro durante os governos do ex-presidente Luiz Inácio Lula da Silva (PT).\n\nDurante o programa Central das Eleições, Ciro Gomes também falou sobre sindicalização e levantou suspeitas de um acordo da facção criminosa PCC com as autoridades de São Paulo.\n\nEssa declaração já foi dita pelo pré-candidato em outras ocasiões, geralmente ressaltando a necessidade de fortalecer a Polícia Federal para combater o crime organizado e as facções criminosas. Ciro, porém, subestimou o tamanho do efetivo da PF. Segundo dados obtidos por Aos Fatos via Lei de Acesso à Informação nesta semana, a corporação contava com 13.655 policiais em julho deste ano, e não 11 mil.\n\nEsse não foi o único erro encontrado na declaração do pré-candidato. Diferente do que afirmou Ciro, bem menos da metade dos policiais federais estão em cargos administrativos. Segundo o Serviço Público Federal, são 2.676 profissionais — ou seja, 20% do efetivo — que hoje estão no chamado PEC (Plano Especial de Cargos), que abrange cargos administrativos no geral.\n\nO restante do efetivo da Polícia Federal se divide entre as funções de delegado, agente, escrivão, perito criminal e papiloscopista (responsável pelo método técnico-científico de identificação humana por meio de impressões papilares, como as impressões digitais). Ainda que Ciro considerasse os escrivães, responsáveis, entre outras coisas, por executar tarefas administrativas pertinentes às atividades cartorárias, esse montante subiria de 20% para 33%, ainda distante da metade do efetivo. Como a declaraçao não contém nenhum argumento correto, ela recebeu o selo FALSO.\n\nCiro esmiuçou prós e contras dos governos de Lula ao ser questionado se apoiava ou não o ex-presidente, a quem serviu como ministro. Dentre as benfeitorias do petista, Ciro citou o aumento da paridade do poder de compra (PPC), que representa, em cada mês, qual era o preço nos Estados Unidos da mesma cesta de bens que se podia adquirir com um salário mínimo no Brasil. Ciro exagerou nessa comparação duas vezes:\n\n1) quando o ex-presidente Lula assumiu o governo, a PPC era de US$ 157,81, e não de US$ 76, como afirmou o pedetista.\n\n2) houve, de fato, aumento da PPC nos anos Lula, mas o crescimento no período foi de US$ 163, e não de US$ 244.\n\nSegundo a série histórica do Ipea (Instituto de Pesquisa Econômica Aplicada), em dezembro de 2002, no último mês de mandato de Fernando Henrique Cardoso (PSDB), antes de Lula assumir, a paridade era de US$ 157,81, e não de US$ 76, como disse Ciro.\n\nJá quando o petista deixou o cargo para sua sucessora, Dilma Rousseff (PT), a PPC estava em US$ 317,39, próximo ao número mencionado pelo pré-candidato do PDT. Em nenhum momento dos dois mandatos de Lula esse indicador ficou próximo de US$ 76.\n\nNão é a primeira vez que Ciro diz isso. Durante o Roda Viva, o pré-candidato disse que as autoridades paulistas teriam feito um acordo para cessar homicídios no estado “para [o PCC] poder fazer o tráfico de drogas impunemente”. Quando perguntado se ele incluiria Geraldo Alckmin (PSDB) nisso, respondeu que “não posso provar, mas é flagrante que o PCC em São Paulo fez um acordo com as autoridades”. Ou seja, já naquela ocasião, sem poder provar o que dizia, o próprio pré-candidato admitia que a declaração era INSUSTENTÁVEL.\n\nAos Fatos entrou em contato com a assessoria do pré-candidato do PDT para questioná-lo a respeito da fonte de sua acusação. Entretanto, até a última atualização desta checagem, não havia obtido resposta.\n\nJá em relação à diminuição do número de homicídios, existem pesquisas que relacionam a queda dos índices com a atuação do PCC. No entanto, não há menção a acordos ou alianças com o governo do Estado de SP.\n\nUma das pesquisas é do canadense Graham Willis, intitulada The killing consensus. Segundo o pesquisador, que acompanhou a rotina de investigadores de homicídios em São Paulo e teve acesso a dezenas de documentos internos apreendidos com um membro da facção criminosa, “a regulação do PCC é o principal fator sobre a vida e a morte em São Paulo”. O raciocínio é que a pacificação de alguns locais do estado coincide com o momento, a partir de 2003, em que a estrutura do PCC ramifica-se e chega ao cotidiano dessas regiões: antes do domínio da facção, houve guerras de gangues pelo controle da economia das drogas, mas “para a organização manter suas atividades criminosas é muito melhor ficar 'muda' para não chamar atenção e ter um ambiente de segurança controlado, com regras internas muito rígidas que funcionem\". Vale dizer que a Secretaria de Segurança Pública de São Paulo disse considerar a hipótese de Willis sobre o declínio dos homicídios \"ridícula e amplamente desmentida pela realidade de todos os índices criminais\" do Estado.\n\nA hipótese levantada pelo canadense é parecida com a da pesquisa Pax Monopolista and Crime: The Case of the Emergence of PCC in São Paulo, citada por uma reportagem da revista Piauí. Segundo os pesquisadores, com o PCC no comando, houve uma diminuição das taxas de homicídio porque “a inexistência de concorrência no mercado de drogas diminui a violência”.\n\nSobre a existência de um acordo, o Estadão divulgou, em 2015, um depoimento do delegado José Luiz Ramos Cavalcanti no qual ele diz que representantes da cúpula do governo estadual fizeram um acordo com o chefe do PCC, Marcos Camacho, conhecido como Marcola. O acerto previa que, caso a facção fosse informada de que o chefe estava bem fisicamente e que não tivesse sido torturado pela polícia, os ataques seriam encerrados. No entanto, o depoimento era referente aos atentados de 2006, especificamente, quando 524 pessoas foram assassinadas em um período de 10 dias no meio de um conflito entre a facção criminosa, a Polícia Militar e grupos de extermínio supostamente ligados à PM.\n\nMesmo que alguns pesquisadores defendam que houve diminuição do número de homicídios em São Paulo por causa do PCC e que exista um depoimento sobre um acordo entre o governo e a facção, a declaração recebeu o selo INSUSTENTÁVEL, uma vez que Aos Fatos não encontrou nenhum desenvolvimento do caso e o depoimento citado faz referência a um período específico. Também pedimos a Ciro Gomes as fontes utilizadas para sustentar essa afirmação, mas ainda não tivemos retorno.\n\nO número de trabalhadores sem sindicalização, segundo o IBGE, é de 91% e não 93%, como disse o pré-candidato pelo PDT. Entretanto, como a diferença é de apenas dois pontos percentuais, a afirmação recebeu o selo VERDADEIRO.\n\nCiro Gomes utilizou esse argumento para rebater o comentário de um dos entrevistadores da GloboNews a respeito de alguns sindicatos defenderem a prevalência do acordo negociado sobre o legislado, uma das mudanças da reforma trabalhista (a checagem de Aos Fatos sobre o assunto pode ser acessada aqui) . Durante a entrevista, o pré-candidato também se manifestou contrário à volta do imposto sindical obrigatório, que ele tachou de “anacrônico” e disse que “não cabe mais”.\n\nDe acordo com a Síntese da Pnad Contínua 2017, o Brasil tinha, em 2015, cerca de 4 milhões de trabalhadores sindicalizados, o que dá aproximadamente 9% do total. Se separarmos por grupos de atividades econômicas, na agropecuária, a porcentagem de trabalhadores com sindicalização era 1,5%, na indústria, de 32,8%, e nos serviços, 65,7%.\n\nJá segundo o documento “Aspectos das relações de trabalho e sindicalização”, da Pnad Contínua, publicado em 2017 e com dados de 2015, havia no país 94,4 milhões de trabalhadores, dos quais 18,4 milhões deles eram sindicalizados (cerca de 19,5%), o maior percentual registrado. Em 2014, para fins de comparação, 16,9% dos trabalhadores tinham sindicalização.\n\nOs números diferem porque, no levantamento da Síntese, não foi levado em conta a contribuição sindical obrigatória, extinta em 2018 por meio da reforma trabalhista, enquanto os “Aspectos das relações de trabalho e sindicalização” não diferenciam os contribuintes compulsórios dos voluntários e, por isso, tem porcentagem maior.\n\nComo o número citado por Ciro é próximo ao calculado pelo IBGE, a declaração foi classificada como VERDADEIRA.\n\nOutro lado. A assessoria de Ciro Gomes foi contatada para que o pré-candidato pudesse comentar as checagens, mas não enviou resposta até a tarde desta quinta-feira (2).", "lang": "pt"}