{"title": "#SPOOFCHECK – Should You Answer the Phone While It Is Charging?", "subtitle": "", "author": "dubawa.org", "date": "2019-02-07T15:01:23+00:00", "vclaim_id": "vclaim-id-27021", "url": "https://dubawa.org/spoofcheck-should-you-answer-the-phone-while-it-is-charging/", "vclaim": "“Don’t use your phone while it’s charging” – is one of the most popular myths about cell phones. As a matter of fact, there has been several reports and pictures on social media that show people electrocuted or their phones exploding after receiving calls while it is charging. It is thus not unsurprising that there are a lot of solicited (and unsolicited) advice that people should unplug their phones from the power outlets before answering phone calls.\n\nUnder normal circumstances, the current flowing into a charging cell phone ought not to be strong enough to kill anyone, and neither manufacturers nor consumer agencies warn customers against using mobile phones while they are being charged. So how dangerous is answering your phone while it is charging?\n\nThe mobile phone is one of the greatest inventions of the 21st century and unarguably, the device is the most widely used means of communication. It is powered by a battery which needs to be frequently recharged to remain active and working.\n\nThere have been reported cases of cell phones exploding all of a sudden and causing death of users while charging. Experts have however said such cases only occur when an unauthorized battery or faulty charger is used to charge your phone.\n\nWhen Dubawa contacted an Electrical Electronic Engineer at Obafemi Awolowo University, Sanni Shuib, he stated that it is safe to speak on the phone while charging as long as the battery and charger in use are in good conditions.\n\n“As long as you are using factory-authorized batteries and power supplies, which ensures their compatibility and shelf life, talking on the cell phone while charging is not wrong and it is safe“, he said. “The current flowing into a charging cell phone is strong enough to kill“.\n\nAnother expert, Innocent Martins said: “with a properly designed charger and battery, there is no harm in using your phone while charging. What happened to people who have been electrocuted while charging their phone is traced to off brand third-party phone chargers that don’t have the proper AC isolation built in.”\n\nThe U.S. Consumer Product Safety Commission lists the following safety precautions to avoid explosion when receiving a call while a phone is plugged.\n• None Don’t tamper with battery or allow it to be punctured or to come in contact with metal object outside the phone\n• None Avoid dropping a phone in a place where it can become overheated or get wet.\n\nIf all these precautions are duly adhered to, it is not deadly to use your phone or receive calls while charging your cell phone!", "lang": "en"}