{"title": "FACT CHECK: Does This Photo Show Japanese Police Spraying ‘Looters And Rioters’ With Blue Dye?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-29T21:56:48.000Z", "vclaim_id": "vclaim-id-53116", "url": "http://checkyourfact.com/2020/06/29/fact-check-japanese-police-spraying-looters-rioters-blue-dye-hong-kong/", "vclaim": "An image shared on Facebook more than 28,000 times purportedly shows Japanese police spraying “looters and rioters” with blue dye so that law enforcement can later identify and arrest them.\n\nThe photo, taken in August 2019, shows Hong Kong police spraying protesters with blue dye.\n\nThe photo of people on a street being sprayed with blue liquid was shared widely over the past week. Some Facebook posts with the photo had accompanying captions that claimed it shows Japanese police spraying “looters and rioters” with blue dye.\n\n“Japan sprays looters and rioters with indelible blue dye so they can be identified and arrested later,” reads one such post. “How about it America?” (RELATED: Viral Image Claims To Show A Hong Kong Protest In May 2020)\n\nBut the picture was not taken in Japan. Through a reverse image search, the Daily Caller found the photo, taken by Anthony Wallace for Agence France-Presse, on the Getty Images website. It shows police in Hong Kong firing a water cannon at protesters in August 2019, according to its caption.\n\n“Police fire a water cannon at protesters outside the government headquarters in Hong Kong on August 31, 2019,” reads the caption. “Chaos engulfed Hong Kong’s financial heart on August 31 as police fired tear gas and water cannon at petrol bomb-throwing protesters, who defied a ban on rallying – and mounting threats from China – to take to the streets for a 13th straight weekend.”\n\nStarting in June 2019, demonstrations against proposed legislation to allow extradition to mainland China erupted across Hong Kong. Though they began as protests against that bill, the demonstrations have since evolved into a broader movement for the region’s autonomy, per BBC News.\n\nHong Kong police used water cannons with blue dye during protests in 2019, according to The Associated Press.", "lang": "en"}