{"title": "Vidal, sobre salario docente: “En el 2016 equiparamos el sueldo con la inflación; en el 2017, también”", "subtitle": "En 2016 y 2017 los salarios acompañaron a la inflación. Pero si se incluye el primer mes de gestión de Vidal (diciembre de 2015), el sueldo real de un d", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-13326", "url": "https://chequeado.com/ultimas-noticias/vidal-sobre-salario-docente-en-el-2016-equiparamos-el-sueldo-con-la-inflacion-en-el-2017-tambien/", "vclaim": "En 2016 y 2017 los salarios acompañaron a la inflación. Pero si se incluye el primer mes de gestión de Vidal (diciembre de 2015), el sueldo real de un docente cayó un 1,2% en sus primeros dos años, tendencia que continuó en 2018.\n\nEn el contexto del conflicto docente en la Provincia de Buenos Aires, la gobernadora bonaerense, María Eugenia Vidal, se refirió específicamente a la evolución de los salarios de los maestros en 2016 y 2017. “En el 2016 equiparamos el sueldo con la inflación; en el 2017, también”, señaló la mandataria en una entrevista en Radio Con Vos.\n\nEs cierto que en 2016 y 2017 los sueldos de los docentes acompañaron a la inflación. Pero, si se agrega el primer mes de la gestión de Vidal -diciembre de 2015, mes en el que se pagó el último salario docente en el mandato de Daniel Scioli como gobernador y que recibió la Gobernadora- el sueldo real de un docente cayó un 1,2% en sus primeros dos años de gestión.\n\nSi bien en la entrevista Vidal no aludió expresamente al poder adquisitivo de este año, en la primera mitad de 2018 el salario de los docentes bonaerenses cayó algo más de un 2% en términos reales comparado con el inicio de su gestión.\n\nSegún información aportada por el equipo de Prensa de la Provincia, en 2016 la inflación fue del 36,6% y por paritarias se le dio a los docentes un aumento del 37,3 por ciento. Además, agregaron que en 2017 la inflación fue del 25% y el aumento alcanzó el 25 por ciento.\n\nLas cifras, sin embargo, muestran una evolución distinta si se analiza cuál era la situación en el momento en el que Vidal asumió la Gobernación. Entre diciembre de 2015 y diciembre de 2017 el salario docente cayó un 1,2% en términos reales. La caída continúa en los meses siguientes. Si se compara diciembre de 2015 contra enero de 2018, la caída llega al 4,4 por ciento.\n\nPara los primeros meses se utilizó el IPC estimado por el Banco Central de la República Argentina (BCRA), ya que en ese período no se cuenta con datos oficiales del INDEC porque el Gobierno nacional decretó la emergencia estadística luego de la intervención del INDEC dispuesta por la ex presidenta Cristina Fernández de Kirchner.\n\nUn reciente informe del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec) ubica a la Provincia de Buenos Aires como el distrito del país que más dinero destina a Educación como porcentaje total de su presupuesto. Sin embargo, señala que “a pesar de ubicarse primera en esfuerzo educativo, está lejos de ser la provincia que más gasta por alumno y que mejores salarios abona a sus docentes”.\n\nEl informe señala que estas disparidades son producto de “desigualdades fiscales imperantes a lo largo del país, tanto por las diferentes estructuras productivas y escalas poblacionales como por el sistema de coparticipación federal vigente, que no distribuye los recursos fiscales mediante criterios objetivos de reparto”.\n\nLos salarios docentes utilizados por Chequeado surgen de la Coordinación General de Estudios de Costos del Sistema Educativo (Cgecse), que depende del Ministerio de Educación de la Nación. Esta entidad publica la remuneración bruta de un maestro de grado con diez años de antigüedad, por una jornada simple de cuatro horas de clase.\n\nSe trata del valor más representativo del total de docentes ya que, según el Censo Nacional Docente de 2004, más de la mitad tenía entre 10 y 25 años de antigüedad en ese momento. Los datos sobre este tema del Censo Nacional Docente de 2014, el último realizado, no están publicados en la web oficial.", "lang": "es"}