{"title": "Fact Check. Portugal só é um país pobre porque foi devastado pela corrupção, segundo a OCDE?", "subtitle": "Relatório da OCDE fala do estado da luta contra a corrupção em Portugal, mas não afirma que o país foi “devastado pela corrupção”, nem estabelece qual...", "author": "observador.pt", "date": "18 Jul 2020, 09:24", "vclaim_id": "vclaim-id-50090", "url": "https://observador.pt/factchecks/fact-check-portugal-so-e-um-pais-pobre-porque-foi-devastado-pela-corrupcao-segundo-a-ocde/", "vclaim": "Numa publicação no Facebook, datada de 9 de julho, uma utilizadora publica a seguinte frase: “OCDE: Portugal só é um país pobre porque foi devastado pela corrupção”, a que acrescenta a questão: “Só uma pergunta: está alguém preso?” O texto foi assinalado como potencial notícia falsa pela rede social de Mark Zuckerberg. E, de facto, confirma-se. A afirmação é falsa.\n\nA referida publicação, que já teve mais de 1,2 mil partilhas, atribui, assim, à Organização para a Cooperação e Desenvolvimento Económico (OCDE), da qual Portugal é um Estado-membro, a conclusão de que a corrupção é responsável pela pobreza do país, duas ideias que é preciso separar: corrupção e pobreza.\n\nA publicação parece remeter para uma notícia de 5 de janeiro de 2019, que dava conta de que um relatório periódico sobre a economia portuguesa elaborado pela OCDE estava a causar desagrado no Governo português por causa da abordagem dada ao tema da corrupção. O referido artigo, publicado originalmente no Expresso (conteúdo para assinantes), dava conta da tensão existente entre a organização sediada em Nova Iorque, especificamente o departamento de Economia, liderado por Álvaro Santos Pereira, antigo ministro da Economia do Governo de Pedro Passos Coelho, e o executivo de António Costa, por causa de um dos dois temas em destaque no Economic Survey, um relatório que a OCDE lança a cada dois anos.\n\nOs temas fortes do documento eram a competitividade das exportações e a relação entre o sistema de Justiça e a atividade económica, com a corrupção como subtópico em análise.\n\nSegundo escreveu na altura o Observador, foram as referências à Operação Marquês, as recomendações para criar um tribunal contra a corrupção e a revisão do sistema de recursos, que constavam no draft do relatório, que fizeram o Governo perder a calma diplomática e que o Governo de António Costa quis alterar nas negociações técnicas com a OCDE.\n\nO esboço do relatório assinalava três consequências da corrupção no nosso país, a saber:\n• O custo de fazer negócios sobe e há desperdício de recursos públicos e os pobres são prejudicados;\n• Citando dados do Eurobarómetro, afirma que a “corrupção é uma preocupação para as empresas portuguesas, na medida em que muitos acreditam que as ligações políticas são essenciais para fazer negócios”;\n\nMais de um mês depois, a 18 de fevereiro, a OCDE divulga finalmente o relatório, sendo notório que as pressões do Governo português deram resultado. As referências à Operação Marquês desaparecem e as comparações negativas com outros países são suavizadas. O relatório defende a necessidade de reforçar o combate à corrupção, mas o diagnóstico e medidas propostas na versão final do Economic Survey têm diferenças claras face à versão que chegou a ser discutida com as autoridades portuguesas e que causou mal-estar junto do Governo de António Costa.\n\nSeja como for, em nenhuma das versões — o draft ou o documento final — é feita qualquer ligação, nem sequer referência, entre corrupção e pobreza no nosso país.\n\nPor outro lado, a acompanhar o texto da publicação, surge uma fotografia do fiscalista Tiago Caiado Guerreiro, comentador habitual da SIC, que não tem qualquer relação com a OCDE, embora a imagem procure criar essa ideia. No entanto, em 2013, num comentário televisivo, o fiscalista fazia referência a estudos internacionais, dizendo que “se Portugal não tivesse o nível de corrupção que tem, podia ter o nível de desenvolvimento da Dinamarca”. Mais uma vez, não é feita qualquer ligação direta entre corrupção e pobreza e qualquer ligação com declarações de há sete anos como sendo atuais são, no mínimo, enganadoras.\n\nAinda assim, Portugal continua a ser apontado como um mau exemplo internacional no que diz respeito ao combate à corrupção. O país integrava, no final de 2019, uma lista de 15 países com baixo nível de cumprimento das recomendações anticorrupção dirigidas a deputados, juízes e procuradores, de acordo com o relatório do Grupo de Estados contra a Corrupção (GRECO), o organismo do Conselho da Europa contra a corrupção. Segundo o documento, Portugal só tinha implementado integralmente uma das 15 recomendações emitidas pelo GRECO.\n\nNo que à pobreza diz respeito, e ainda sem dados fiáveis e oficiais sobre os efeitos da pandemia, o risco de pobreza em Portugal estava, segundo dados revelados pela Pordata em outubro de 2019, no nível mais baixo desde que há registo. De acordo com a Base de Dados de Portugal Contemporâneo, organizada e desenvolvida pela Fundação Francisco Manuel dos Santos, o risco de pobreza atingia, em 2017, 17,3% dos residentes em Portugal, a taxa mais baixa desde que este indicador é tratado. Em 2003, um quinto dos habitantes estava abaixo do limiar da pobreza.\n\nAinda segundo os dados divulgados pela Pordata, o risco de pobreza desceu quase todos os anos, desde 2003, salvo durante o período da Troika, em 2013 e 2014, quando este indicador abarcava 19,5% da população.\n\nFalso. Apesar de a corrupção ser um tema abordado no último relatório “Economic Survey” da OCDE sobre Portugal, publicado em 18 de fevereiro de 2019, em nenhum momento a organização diz que o país foi devastado pela corrupção nem sequer faz qualquer ligação com a pobreza.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}