{"title": "Don’t trust claims about the change in the number of churches and mosques in London", "subtitle": "It’s hard to say exactly how many churches and mosques there are in London.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-39747", "url": "https://fullfact.org/online/churches-and-mosques-london/", "vclaim": "Don’t trust claims about the change in the number of churches and mosques in London\n\nA YouTube video has claimed that London has closed 500 churches and opened 423 new mosques. The video has over 180,000 views.\n\nThe figure for churches closing is based on how many were turned into homes in the capital between 2001 and 2006, rather than how many closed in that time. The best estimates show there was a net increase of around 800 between 2005 and 2015.\n\nThe video doesn’t reference a time period over which it claims 423 “new” mosques were opened. Using the widest definition of a mosque, there are probably more than the video claims. At the time of writing there were an estimated 478 in London, but we don’t have details on when each was opened. Some of these mosques have been active for decades.\n\nThe title of the video is “London Closes 500 Churches”, but about three minutes in, it is claimed that “Since 2001, 500 London churches of all denominations have been turned into private homes”.\n\nThis claim seems to originate from a 2012 Wall Street Journal article, which cites the Royal Institution of Chartered Surveyors as saying that “since 2001, about 500 churches in London alone had been converted into homes.”\n\nThat figure doesn’t tell us when these buildings stopped being working churches though, or how many have since opened.\n\nThere aren’t official figures for how many churches or other places of worship there are in total (except those registered for marriage). The Church of England says that around 20 to 25 of its “church buildings” used for worship close every year.\n\nThe best data we can find on church numbers in London was produced by the Brierly Consultancy, which uses a combination of surveys and estimates to produce church statistics. It found in selected survey years between 1989 and 2015, there was a net increase in churches in London (and across England as a whole). It estimated that there were 3,559 churches in London in 1989, and 4,865 in 2015. That’s a net increase of around 1,300. There was a net increase of around 800 between 2005 and 2015.\n\nNot of all of these will be traditional church buildings. The consultancy told us it counts congregations that meet for worship at least once a month, wherever they might convene.\n\nAt the time of writing, the website Muslims in Britain, which maintains an unofficial list of mosques in the UK said there were 478 in London. This includes Islamic cultural centres, prayer rooms, and shared spaces like halls for hire.\n\nThe video claims that 423 “new” mosques have opened in London. It’s unclear what exactly “new” means, and the data doesn’t give details on when each of the mosques was built, but some of them have been in existence for decades.", "lang": "en"}