{"title": "Rechter Influencer verbreitet falsche Informationen über Mordfall in Frankreich", "subtitle": "", "author": "correctiv.org", "date": "2018-11-21T14:13:31+00:00", "vclaim_id": "vclaim-id-13386", "url": "https://correctiv.org/faktencheck/gesellschaft/2018/11/21/rechter-influencer-verbreitet-falsche-informationen-ueber-mordfall-in-frankreich/", "vclaim": "Das ist größtenteils falsch. Medien und Polizei haben die Tat nicht verschwiegen. Der Tatverdächtige befand sich bereits zwei Tage nach dem Vorfall in U-Haft.\n\n„Flüchtling sticht 23-mal auf 19-Jährigen ein und tötet ihn, weil er zu laut war”, schrieb der rechte Influencer Henryk Stöckl am 17. November auf seiner Facebookseite. Die Tat habe sich in Frankreich ereignet. Polizei und Medien hätten den Vorfall mehr als zwei Monate lang verschwiegen, der Täter sei noch immer auf freiem Fuß.\n\nDie Eltern des Opfers hätten sich nun in einer TV-Sendung an die Öffentlichkeit gewandt, um die Flüchtlingspolitik der Regierung zu kritisieren.\n\nAls Quelle für diese Behauptungen nennt Stöckl einen Bericht der französischen Regionalzeitung La Voix du Nord vom 25. September 2018. Darin berichtet die Regionalzeitung über die Beerdigung des 19-Jährigen Baptiste, der am 15. September in der Stadt Lomme im Norden Frankreichs von einem Nachbarn erstochen wurde.\n\nDie Tat ist tatsächlich passiert: Es hatte einen Streit über eine nächtliche Ruhestörung am Vortag gegeben. Das Opfer hatte mit dem Lärm nichts zu tun, der junge Mann war im Gebäude nur zu Besuch. Dies teilte uns die Staatsanwaltschaft Lille per E-Mail mit. Staatsanwaltschaft und Polizei wollten auf Anfrage von Correctiv keine Informationen zur Person des Tatverdächtigen geben. Die Zeitung La Voix du Nord hatte aber in einem Artikel vom 17. September bereits berichtet, bei dem Tatverdächtigen würde es sich „nach ersten Angaben” um einen Asylbewerber handeln.\n\nDer Bericht zeigt bereits, dass Stöckls Behauptungen falsch sind: Bereits am Tattag hatte La Voix du Nord berichtet. Auch andere französische Medien wie die Nachrichtenagentur AFP, die Pariser Zeitung Le Parisien oder das öffentlich-rechtliche Radionetzwerk France Bleu berichteten bereits wenige Tage nach der Tat. Die Medien verschwiegen den Vorfall also nicht.\n\nDas ist die erste von Stöckls Behauptungen, die falsch ist. Und es ist nicht die einzige.\n\nStöckl behauptet, dass die Polizei – zwei Monate nach der Tat – noch immer keine Ermittlungen aufgenommen habe. Der Täter sei also auf freiem Fuß. Das widerspricht französischen Medienberichten. Die Regionalzeitung La Voix du Nord beispielsweise berichtete über eine Festnahme des Tatverdächtigen. Stöckl nennt die Zeitung zwar als Quelle, hat den Text aber anscheinend nicht gelesen.\n\nWir fragten die zuständige Staatsanwaltschaft in Lille nach dem Fall. Ihnen zufolge sei ein Tatverdächtiger am gleichen Tag festgenommen worden. Am 17. September klagte ihn ein Ermittlungsrichter wegen Mordes an. „Der Richter überwies ihn in Untersuchungshaft.”\n\nDiese Informationen konnten wir auch dem TV-Bericht entnehmen, auf den Stöckl hinwies. Die Eltern des Opfers waren am 15. November in der Fernsehshow Crimes et Faits Divers des Senders NRJ12 aufgetreten. Eine Vollversion der Sendung ist auf der Webseite des TV-Senders abrufbar.\n\nAuf die Frage des Moderators, ob der Tatverdächtige sich in Haft befinden würde, antwortete der Vater des Getöteten: „Ja, er wurde sofort in Untersuchungshaft genommen. Er hat die Tat gestanden. Soweit ich gehört habe, war er Student in Lille, Informatiker, dieser junge Mann.”\n\nVater des Opfers fühlt sich von Regierung im Stich gelassen\n\nAuch auf die Frage der Herkunft des Tatverdächtigen gibt das Interview mit den Eltern Antwort. Der Vater von Baptiste sagte in der Sendung: „Der Mörder meines Sohnes verließ sein Land, weil es einen Krieg gab, und er kam zu uns, um Frieden zu finden. Und leider hat er meinen Sohn getötet.”\n\nEr sei wütend, da der Staat seinen Sohn hätte beschützen können. „Sie [Staat und Regierung] haben nichts getan. Nichts. Nicht einmal Nachrichten geschickt. Nicht einmal ein Wort, nicht einmal eine Geste.” Diese Szene konnten wir auch auf YouTube finden.", "lang": "de"}