{"title": "Was a Lottery Winner Arrested for Dumping $200,000 of Manure on the Lawn of His Former Boss?", "subtitle": "When asked by organizers what he would do with the money, he had simply answered: “Just read the news, you’ll see.“", "author": "www.snopes.com", "date": "2018-05-15T04:47:00+00:00", "vclaim_id": "vclaim-id-7024", "url": "https://www.snopes.com/fact-check/lottery-winner-arrested-dumping-200000-manure-lawn-former-boss/", "vclaim": "A lottery winner was arrested after he spent $200,000 to dump manure on his ex-boss's lawn.\n\nOn 14 May 2018, World News Daily Report published a tale about a lottery winner’s purported revenge:\n\nA man from Illinois was arrested for getting $224,000 worth of manure dumped on his former employer’s property, only two weeks after he won $125 million at the lottery and quit his job. 54-year old Brian Morris, from the small town of Clarendon Hills in Dupage County, bought over 20,000 tons of manure and asked for it to be dumped on his former boss’ property, pretending it was his residence … Brian Morris had attracted a lot of media attention two weeks ago after winning $125 million at Powerball Multi-state lottery. When asked by organizers what he would do with the money, he had simply answered: “Just read the news, you’ll see.“\n\nThe image of laughing “lottery winner Brian Morris” was not from any incident in 2018. It shows an individual arrested in 2014 in Illinois on suspicion of driving under the influence, not manure-related harassment of a former employer.\n\nAlthough the story might have fallen under the “too entertaining to check” heading, its source (World News Daily Report) frequently repurposed unusual mugshots to craft bizarre and fictional tales. The site admits as much in a footer displayed on each of its pages, which reads:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website – even those based on real people – are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.", "lang": "en"}