{"title": "Congress President’s approval is not required to use funds from PMNRF", "subtitle": "Comparing PM CARES vs PMNRF, the claim that 'Congress President’s approval is required to use funds from PMNRF' made is false. No such approval is required", "author": "factly.in", "date": "2020-04-08T12:45:32+00:00", "vclaim_id": "vclaim-id-46110", "url": "https://factly.in/congress-presidents-approval-is-not-required-to-use-funds-from-pmnrf/", "vclaim": "‘PM CARES’ (Prime Minister’s Citizen Assistance and Relief in Emergency Situations Fund) fund was established recently as ‘a dedicated national fund with the primary objective of dealing with any kind of emergency or distress situation, like posed by the COVID-19 pandemic and to provide relief to the affected’.\n\nA post is being shared widely on social media with a claim that the actual reason behind establishing PM CARES is because of the requirement of Congress President’s approval for the release of funds from the existing PMNRF (Prime Minister’s National Relief Fund). Let’s analyze the claim made in the post. \n\n\n\nClaim: Congress President’s approval is required to use funds from PMNRF. Fact: No such approval is required. On the PMNRF website, it can be read that the disbursement out of the fund is made at the discretion of the Prime Minister. Previously, the fund was managed by a committee (in which Congress President was a member), but in 1985, all the powers were transferred to the Prime Minister. Hence the claim made in the post is FALSE.\n\nOn the PMNRF website, it can be found that the fund was established in 1948. During its inception, a committee was formed to manage the fund. ‘The President of the Indian National Congress’ was one of the members of the managing committee. \n\n\n\nBut, currently, on the PMNRF website, it can read that ‘the disbursement out of the fund is made at the discretion of the Prime Minister, and in accordance with the Prime Minister’s directions’. So, no approval is required from the Congress President.\n\nIn a Delhi Hight Court Judgement, it can be read that ‘in 1985, the Managing Committee of PMNRF entrusted the entire management of the said fund to the Prime minister who was given the discretion to appoint a secretary of the fund to manage it’.\n\nFACTLY has written a detailed explainer article on ‘PMNRF Vs PM CARES’. It can be read here.\n\nTo sum it up, Congress President’s approval is not required to disburse funds from PMNRF.\n\nDid you watch our new video?", "lang": "en"}