{"title": "BJP's RK Sinha Promotes Debunked COVID-19 Claim Through Facebook Ads", "subtitle": "While Facebook had pledged to take down misinformation regarding COVID-19, the ads by Sinha were allowed to run.", "author": "www.boomlive.in", "date": "2020-06-11T15:44:48+05:30", "vclaim_id": "vclaim-id-45864", "url": "https://www.boomlive.in/fake-news/bjps-rk-sinha-promotes-debunked-covid-19-claim-through-facebook-ads-8439", "vclaim": "Ravindra Kishore Sinha, a former member of Rajya Sabha for the Bharatiya Janata Party's Bihar unit, recently promoted a series of misleading articles written by him through Facebook, where he brings up an already-debunked theory on SARS-CoV-2 - the virus behind the COVID-19 pandemic - being a human-made virus.\n\nSinha backs his theory by claiming that Japanese Nobel Laureate Tasuku Honjo had declared that the coronavirus behind COVID-19 is not natural, but human-made. In April, BOOM had already fact checked this claim and found it to be false. \n\n\n\nAlso Read: False:Japanese Nobel Laureate Tasuku Honjo Says SARS-CoV-2 Is Man-made\n\nWhile Facebook had stated earlier this year that it would not fact-check political ads, in March the company had pledged to limited the spread of misinformation and hoaxes around COVID-19. However, Sinha's political ads, openly spreading misinformation around the pandemic, have been allowed to run, with some of them still being active.\n\nBOOM spotted an Instagram post from Sinha's account, which is a screenshot of an opinion piece, titled, \"Is China hiding something?\", with Sinha's photo and his name in the by-line. The screenshot of the article, written for a publication named Business Ocean, was shared with the following caption:\n\nSinha also shared the same screenshot from his official Twitter handle, stating, \"China made the #Coronavirus to attack the whole world without firing a missile,\" in the caption. BOOM, however, did not find any trace of a publication called Business Ocean on the internet, with the exception of this listing in Sulekha - a website containing details of companies and businesses around the country.\n\n\n\nWe also found a Facebook post that carried an article with the exact same headline, written for an Assam-based newspaper called The Hills Times. He writes:\n\nSinha also mentions in the article that Hanjo himself had worked in the \"Laboratory of Virology\" of Wuhan - a reference to Wuhan Institute of Virology, that has been the subject of many conspiracy theories around the pandemic.\n\nAlso Read: Is Coronavirus A Bioweapon? The Internet Loves To Think So\n\nHere are some examples of the misleading posts promoted by Sinha's page:\n\nSinha's official Facebook page, with over 15 lakh followers, was found to promote at least 13 different articles by various publications/websites, which carried this conspiracy theory.\n\n\n\nThe rumours regarding Dr. Tasuku Hanjo making such a statement has been going around on social media since April 2020. On April 26, BOOM published a fact check, debunking this rumour and putting it to rest. Here is what we found:\n\nBOOM visited the Nobel laureate's profile on the Nobel Prize winning website and the Kyoto University website to understand if he had ever collaborated with the Wuhan laboratory. However, there is no mention of Honjo working or collaborating with the Wuhan laboratory.\n\nWe also wrote to Honjo, as well as Kyoto University. The University refuted this claim and shared Honjo's official statement, where he said said that he was deeply saddened that his, as well as the University's name was used to spread misinformation.\n\n\"At this stage, when all of our energies are needed to treat the ill, prevent the further spread of sorrow, and plan for a new beginning, the broadcasting of unsubstantiated claims regarding the origins of the disease is dangerously distracting,\" Honjo stated.\n\nThere is absolutely no evidence supporting the claim that Honjo made any claims relating to the origin of the COVID-19. However, we found that another Nobel Laureate - French virologist Luc Montagneir, had claimed in an interview that the virus seems to have originated in a laboratory.\n\nIn The Hill Times article, Sinha wrote while referring to Honjo, \"A report of his denial was circulated in social media subsequently but it was not taken seriously by many.\" He however, failed to mention that the denial was official, and that it came from Honjo himself, which was published by Kyoto University.\n\nFurthermore, he also adds in the article, \"In the light of this and the statement of France's scientist....\", making a dubious reference to Montagnier. However, the article does not mention his name at all.\n\n\n\nBOOM reached out to the numbers mentioned in the disclaimers of the ads ran on Facebook by Sinha's page, but did not receive a response. We also reached out to Sinha through email and the article will be updated if and when he responds.\n\nGiven that Sinha's posts are political in nature, while also carrying misleading information around COVID-19, we reached out to Facebook to get a comment on whether such posts could be allowed under the garb of political ads. The article will be updated upon getting a response.", "lang": "en"}