{"title": "Cardinal Malcom Ranjith Didn’t File a FR Petition Challenging the Cremation of Catholics Due to COVID19", "subtitle": "", "author": "srilanka.factcrescendo.com", "date": "2020-05-16T06:25:38+00:00", "vclaim_id": "vclaim-id-58355", "url": "https://srilanka.factcrescendo.com/english/fact-check-cardinal-malcom-ranjith-did-not-file-a-fr-petition-against-cremation-of-catholics/", "vclaim": "Ever since government of Sri Lanka decided to cremate the COVID19 victims based on the recommendations of health officials that decision has been questioned by number of parties. The main concerns have been raised from the Muslim community stating that since it’s forbidden to cremate the dead as prescribed by Islam, hence to reconsider this decision.\n\nIn this backdrop, we noticed a Facebook post being shared widely among Tamil community in Sri Lanka claiming that Archbishop of Colombo Cardinal Malcolm Ranjith filed a Fundamental Rights petition in Supreme Court stating “We will never be allow to cremate Catholics who succumb to COVID-19”\n\nThe original text which appeared in Tamil can be seen as below.\n\nA Page called Zain Moulana posted this image with the caption saying “உச்சநீதிமன்றத்தில் அடிப்படை உரிமை மனு தாக்கல் கிறிஸ்தவர்களின் உடலை எரிக்க நாங்கள் ஒருபோதும் அனுமதிக்கப் போவதில்லை எங்களுக்கு சாம்பல் வேண்டாம்.” \n\ndirectly translated to English as “Fundamental rights petition filed in supreme court. We are never going to allow burning of Christian bodies. We don’t need ashes” as stated by Archbishop of Colombo Cardinal Malcolm Ranjith, on 11th May 2020\n\nA keyword search indicated that similar content had been shared by multiple Facebook pages and groups as seen below.\n\nMany users had commented that such a statement was not made by Cardinal Malcom Ranjith and hence we decided to fact check these claim\n\nFirst, we contacted the Head of the Media and Social Relations unit of the Archdiocese, Rev. Fr. Jude Chrishantha and learnt that these were totally baseless claims. Furthermore, Fr. Jude Chrishantha stated that the Catholic Church had allowed cremation since 1960s in Sri Lanka. We also learnt that there is a special prayer which needs to be recited while cremating a dead body and that the Archbishop of Colombo Cardinal Malcolm Ranjith had already instructed Catholics in the Archdiocese to abide by the government’s instructions on with the COVID-19 victims.\n\nWe investigated for news reports about the incident and noticed an article published by Daily Mirror with the title “No issue with cremating COVID-19 dead: Archdiocese” shedding light on the stance of the Catholic Church on cremation with regard to COVID19 victims.\n\nWe also noticed a statement on the official News – Archdiocese of Colombo Facebook page in response to the viral social media claims. The original post in Sinhala read as “ශ්‍රේෂ්ඨාධිකරණය වෙත මූලික අයිතිවාසිකම් පෙත්සමක්. කිතුනුවන්ගේ සිරුරු ආදාහනය කිරීමට කිසිසේත් ඉඩ නොදෙමු. අළු අපිට එපා. COVID-19 නිසා මරණයට පත්වූවන්ගේ මළ සිරුරු ආදාහනය කළ යුතු යැයි පැවසීම ජාතිවාදීන් විසින් දියත් කරන ලද්දකි. මළ සිරුරු ආදාහනය නොකළයුතු බව අපිත් පවසමු යැයි කිතුනු සහෝදරයන් පවසති. සුළුතර ජනතාවගේ හැඟීම් වටහා ගත නොහැකි සතුන් ක්‍රියා කරති. කතෝලික සභාව විසින් කිසිම ස්ථානයක මෙවැනි ප්‍රකාශයක් නිකුත් කර නැත.”\n\nThe post clarifies that Catholic Church has never made statement as mentioned in the viral post. The claims that Fundamental Rights Petition was filed in Supreme Court against the cremation of Christian dead bodied due to COVID19 are totally false. The original post is seen below.\n\nHowever, a Fundamental Rights petition was filed by Mr. Oshala Herath, a catholic, challenging the cremation of the COVID-19 deaths on 11th May, which could have been a reason for the wave of misinformation linking Archbishop of Colombo Cardinal Malcolm Ranjith to the FR petition.\n\nThere have been 9 deaths due to COVID19 infection in Sri Lanka, all of which have been cremated. We learnt from Fr. Jude Crishantha that the 4th victim from Rathmalana was indeed a Catholic and the secretary of the Parish council of the area, and had been cremated as per the government’s guidelines.\n\nTherefore, from our investigation it is clear that the Archbishop of Colombo Cardinal Malcolm Ranjith had never filed a Fundamental Rights petition in Supreme Court stating “We will never allow cremation of Catholics, who succumb to COVID-19”. However, an FR petition challenging the cremation of COVID19 victims has been filed by a Catholic, Mr. Oshala Herath.", "lang": "en"}