{"title": "Sind Silvester-Vorfälle in Pforzheim Vorboten für ein düsteres Jahr 2019?", "subtitle": "", "author": "correctiv.org", "date": "2019-01-15T09:30:46+00:00", "vclaim_id": "vclaim-id-37601", "url": "https://correctiv.org/faktencheck/migration/2019/01/15/sind-silvester-vorfaelle-in-pforzheim-vorboten-fuer-ein-duesteres-jahr-2019/", "vclaim": "Teilweise falsch. Die Behauptungen in dem Facebook-Post stimmen nicht oder nur teilweise.\n\nDie Facebook-Seite „Hambacher Freunde“ postet am 3. Januar 2019 ein Bild mit der Aufschrift: „Silvester in Pforzheim. Fast 500 Migranten greifen Polizisten in Pforzheim an!“ Der Text dazu enthält weitere Behauptungen, die nicht oder nur teilweise stimmen. Zum Beispiel geht es um den Amokfahrer von Bottrop und Essen oder angebliche Aussagen einer Polizeigewerkschaft. Wir haben die Behauptungen überprüft.\n\nMit großen Buchstaben und wenigen Worten auf einem Bild verkündet die Facebook-Seite einen angeblichen Angriff von 500 Migranten auf Polizisten in Pforzheim. Eine Quelle oder weitere Angaben fehlen. In dem Beitrag zu diesem Bild geht die Seite nicht weiter auf den Vorfall an.\n\nZuvor hatte Bernd Gögel die Grafik gepostet, Gögel ist Landtagsabgeordneter und Fraktionschef der AfD Baden-Württemberg. Die Facebook-Seite „Hambacher Freunde“ hat in ihrer Version das Logo der AfD rausgeschnitten.\n\nLaut Polizei hat es in der Silvesternacht mehrere Vorfälle in Pforzheim gegeben. In der Pressemitteilung drückt die Polizei sich jedoch nicht eindeutig aus: „In Anwesenheit von 500 Personen, zum großen Teil mit Migrationshintergrund, wurden Einsatzkräfte mit Feuerwerk beschossen.“ Weitere Formen von Angriffen auf Beamte habe es nicht gegeben, so die Polizei. Verletzt wurde niemand.\n\nAuf die Frage, ob 500 Migranten an den Angriffen beteiligt waren, antwortet die Polizei: „Aus einer Gruppe von 500 Personen erfolgten einzelne Angriffe.“ Die Behauptung, fast 500 Migranten hätten Polizisten angegriffen, ist also übertrieben.\n\nCORRECTIV wollte auch wissen, wie die Polizei zu der Einschätzung gekommen ist, dass der Großteil der Anwesenden einen Migrationshintergrund hat. Die Pressestelle der Polizei verweist in einer Mail auf die Erfahrung der Beamten, Gruppierungen zuzuordnen, zum Beispiel an bestimmten äußerlichen oder sprachlichen Merkmalen. Das ist für uns nicht überprüfbar.\n\nAls weiteres Symptom für angeblich drohende Unruhen erwähnt die Facebook-Seite die Amokfahrten in Bottrop und Essen in der Silvesternacht. Darüber kursierte das Gerücht, der Fahrer sei Bosnier. Dazu haben wir bereits einen Faktencheck veröffentlicht. Die Polizei hat mitgeteilt, dass Andreas N., der Fahrer, deutscher Staatsbürger ist. „Hambacher Freunde“ schreibt dazu, Armin Laschet, Ministerpräsident von Nordrhein-Westfalen, habe „einen Bosnier zum ausländerfeindlichen rechten deutschen“ erklärt. Das stimmt so nicht, da der Mann kein Bosnier ist.\n\nWeiter schreibt die Seite in ihrem Post (mit Rechtschreibfehlern): „Die Politik hat die Lage nicht mehr im Griff. Experten schätzen, das 2019 das Fass zum Überlaufen kommen könnte. Die Polizeigewerkschaft warnt schon seit Monaten. Deutschland ist zum Pulverfass geworden, darin sind sich Sicherheitsexperten einig.“\n\nTatsächlich hat die Deutsche Polizeigewerkschaft (DPoIG) „düstere“ Aussichten, wie in ihrer Pressemitteilung vom 28. Dezember 2018 steht, die sie uns auf Anfrage zuschickten: „Die Deutsche Polizeigewerkschaft befürchtet eine Zunahme von Terror und Gewaltkriminalität und mehr Unsicherheit durch aggressive politische Auseinandersetzungen in Deutschland.“ Sie fordert deshalb, das Jahr 2019 müsse „das Jahr der inneren Sicherheit werden“.\n\nEs gibt aber noch zwei weitere Polizeigewerkschaften, die diese düsteren Einschätzungen nicht teilen.\n\nMit der Passage aus dem Facebook-Post konfrontiert, drückt sich der Bundesvorsitzende der Bund Deutscher Kriminalbeamter (BDK) deutlich aus: „Dieses substanzfreie Zitat ist mit hoher Sicherheit weder Vertretern des BDK noch echten ‘Sicherheitsexperten’ zuzuordnen.“\n\nAuch die Gewerkschaft der Polizei (GdP) bestätigt, keine Einschätzung mit diesen Worten getätigt zu haben. Sie prognostiziert lediglich, dass sie auch in diesem Jahr wegen Personalmangel viele Überstunden machen müssen.", "lang": "de"}