{"title": "No, photo doesn’t show unreported plane crash in South Africa’s Limpopo province", "subtitle": "If a plane crashes and the media doesn’t cover it, did it even happen?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-17476", "url": "https://africacheck.org/fbcheck/no-photo-doesnt-show-unreported-plane-crash-in-south-africas-limpopo-province/", "vclaim": "If a plane crashes and the media doesn’t cover it, did it even happen?\n\nIn May 2019, social media users were\n\nwhen photos and videos of a plane on one of South Africa’s national highways began doing the rounds online.\n\nSome speculated that the plane had crashed or was forced to make an emergency landing.\n\n“How did a plane crash in Limpopo Polokwane and it’s not even breaking news?” one\n\na photo of traffic at a standstill with the aircraft in the middle of a major road intersection in Polokwane, a city in Limpopo province.\n\nPlane on its way to Hoedspruit, Limpopo\n\nnothing unusual about the story. The plane was simply being transported to its planned destination in Hoedspruit, a town in Limpopo.\n\nIf you take a closer look at the picture, you can see the words “Aerohotel Hoedspruit Limpopo” on the body of the aircraft. This is the company that is converting the retired Boeing 737-200 into a boutique hotel.\n\nshows the plane was prepped for its journey some time ago, its wings temporarily removed for transport.\n\nOn 5 May 2019, the aircraft was “dressed and pressed” and “ready to roll” from Kempton Park in Gauteng province. Further updates were provided along the way.\n\nHere you can see the plane making its way past Boksburg:\n\nThe plane was spotted in Polokwane on 16 May and arrived in Hoedspruit the next day. According to Aerotel’s Facebook page, the plane is now being put\n\nAerotel spokesperson Tracy Den Dunnen told AFP Fact Check the plane spotted in Polokwane was not a publicity stunt, nor was it intended to lead people to believe the plane had crashed.\n\n“We didn’t really publicise the whole event,” she said, although the company did brand the fuselage - the main body of the aircraft – “for the exposure”. -", "lang": "en"}