{"title": "Manifestations aux Etats-Unis: la scène se passe en 2019 et l'homme n'est pas un agent du FBI", "subtitle": "Non, cet homme n'est pas un agent du FBI.", "author": "factuel.afp.com", "date": "2020-06-02T18:46:47+02:00", "vclaim_id": "vclaim-id-45514", "url": "https://factuel.afp.com/node/9692", "vclaim": "Manifestations aux Etats-Unis: la scène se passe en 2019 et l'homme n'est pas un agent du FBI\n\nAlors que les manifestations après la mort de George Floyd, un Américain noir de 46 ans, asphyxié par un policier blanc le 25 mai à Minneapolis, se poursuivent, des publications virales sur les réseaux sociaux prétendent montrer l'arrestation par erreur d'un agent du FBI noir, par des policiers blancs. Cette scène a toutefois eu lieu en 2019 et l'homme n'est pas un agent.\n\nLa vidéo, partagée plusieurs centaines de milliers de fois, a notamment circulé depuis le 1er juin sur Facebook, Twitter Youtube et Instagram, en français, en espagnol, en anglais, en portugais, en néerlandais et en catalan. Les journalistes de l'AFP hispanophones (en Amérique latine et en Espagne) l'ont également reçu sur un canal Whatsapp, qui sert à signaler des informations à vérifier.\n\n\"JE VOUS EXPLIQUE. Il est américain d'origine soudanaise. Il se fait contrôler et il explique aux flic qu'ils n'ont pas le droit sans lui donner des raisons légales de son contrôle. Ce que les flics ne savent pas c'est que le mec travaille comme Profiler au FBI. ILS VEULENT USER DE L'HABITUELLE FORCE ILLÉGALE MAIS quand ils se rendent compte ils sont en panique\", affirme l'auteur de l'une des publications virales.\n\nOn retrouve la même vidéo, publiée le 30 mai 2020, pendant les manifestations aux Etats-Unis, sur Instagram et Facebook. Mais cette fois-ci, l'auteur de la publication explique que l'incident s'est produit \"il y a un an\", et que les agents des forces de l'ordre font partie de la police de Rochester, une ville du Minnesota à environ 120 km au sud-est de Minneapolis.\n\nFace à la viralité des publications, la police de Rochester a publié un communiqué sur son site web le 1er juin, expliquant que la vidéo montrait des faits ayant eu lieu le \"1er juin 2019 à 1h du matin\".\n\nLa police a ajouté que \"contrairement aux rumeurs (...), l'homme [arrêté dans la vidéo] n'était pas un agent du FBI\".\n\nDans la vidéo, on peut entendre l'homme, assis en train de fumer une cigarette, dire à l'un des policiers : \"Vous vous trompez, vous faites du 'profilage racial' (racial profiling en anglais, NDLR) . Vous supposez que je suis quelqu'un que je ne suis pas\". On entend également les policiers dire à l'homme qu'ils ont un mandat d'arrêt contre lui. Ces derniers restreignent ses poignets, puis vérifient ses papiers, et le relâchent. À aucun moment de la vidéo, l'homme ne s'identifie comme un agent du FBI, et répète aux policiers qu'ils se trompent de personne et qu'ils l'arrêtent en raison de sa couleur de peau.\n\nDans son communiqué, la police de Rochester affirme que les deux policiers pensaient avoir retrouvé un homme recherché pour une agression, \"d'une taille, d'un poids et d'un âge similaire\" à l'homme contrôlé dans la vidéo. Elle affirme également que ce dernier n'a pas coopéré avec les agents lui demandant de s'identifier.\n\nDes internautes se présentant sur Twitter comme des amis ou des connaissances, explique eux-aussi que cet homme n'est pas un agent du FBI, mais qu'il s'agit d'un ambulancier-secouriste (EMT en anglais, NDLR), qui se prénomme Atter.\n\nL'AFP a contacté ces internautes, remontant ainsi jusqu'au compte Facebook d'un homme s'identifiant comme Atter Monydel, et qui le 30 mai a repartagé cette même vidéo en commentant : \"je me souviens de ça\".\n\nSur ce compte, actif depuis 2013, l'homme indique qu'il travaille en tant que personnel paramédical, qu'il habite à Rochester, et qu'il est originaire de Djouba, au Soudan du Sud.\n\nLa comparaison de sa photo de profil et de la vidéo virale montrent des similitudes : l'homme semble notamment porter la même casquette.\n\nL'AFP a essayé de contacter M. Monydel, mais n'avait pas reçu de réponse au moment de la publication de cet article.", "lang": "fr"}