{"title": "Analysis | No, Obama didn’t beg Kim Jong Un for a meeting", "subtitle": "The White House provided no evidence for Trump’s claim. Former U.S. intelligence officials said there was no evidence. Top Obama advisers denied Trump's claim.", "author": "www.washingtonpost.com", "date": "2019-07-02T07:00:38.103Z", "vclaim_id": "vclaim-id-29522", "url": "https://www.washingtonpost.com/politics/2019/07/02/no-obama-didnt-beg-kim-jong-un-meeting/", "vclaim": "“I don’t know where he’s getting that,” James R. Clapper Jr., who was director of national intelligence during the Obama years, said on CNN. “In all the deliberations that I participated in on North Korea during the Obama administration, I can recall no instance whatever where President Obama ever indicated any interest whatsoever in meeting with Chairman Kim. That’s news to me.”\n\n“Crossing into North Korea, that is something you would imagine the president would do after we got all the nukes out of North Korea and we signed a peace treaty,” Cha said on MSNBC. “The one thing that’s different this time — it’s not the lifting of sanctions; we’ve done that before — the one thing that’s different this time is this bromance, this effort to try to really gain Kim Jong Un’s trust. Dictators generally don’t trust anybody, so I’m not really quite certain whether this bromance diplomacy is really going to lead to a denuclearization agreement.”\n\n“I was at the Pentagon when Kim Jong Un came to power. I don’t think that’s accurate at all,” Bash said. “In fact, in the three summits — in Singapore, in Hanoi and now at the DMZ — the president has put Kim Jong Un on the world stage. He’s delivered a major propaganda victory. And again, my concern is: If it’s harmless, okay. It could be harmful if they don’t actually deliver results.”\n\n“When senior government officials traveled to North Korea to retrieve imprisoned Americans . . . we would have been open to them being received by Kim Jong Un,” Russel said. As a former president, Bill Clinton traveled to North Korea in 2010 to retrieve hostages and was received by Kim’s father, Kim Jong Il, the North Korean leader at the time, Russel said. Jimmy Carter was received by Kim Il Sung during his visit in 1994, he added.\n\n“But never did the Obama administration propose or request a meeting with Kim Jong Un,” Russel said. “We understood that it would have had tremendous value for the North Korean leader, but would have had value for the United States and the world only if the substantive groundwork had been laid through tough-minded and sustained nuclear negotiations.”", "lang": "en"}