{"title": "2015 Video From Pakistan Falsely Linked To Shaheen Bagh, Lockdown", "subtitle": "BOOM found that the nearly five-year-old video is from Karachi and has nothing to do with Shaheen Bagh or the ongoing lockdown in India.", "author": "www.boomlive.in", "date": "2020-05-06T17:27:38+05:30", "vclaim_id": "vclaim-id-57846", "url": "https://www.boomlive.in/fake-news/2015-video-from-pakistan-falsely-linked-to-shaheen-bagh-lockdown-7987", "vclaim": "A nearly five-year old video showing women in burqas escaping a raid on a massage parlour in Karachi, Pakistan is being shared with false claims on Indian social media.\n\nThe clip is going viral with a false claim that the video shows women who participated in protests at Shaheen Bagh, Delhi against the Citizenship Amendment Act, were busted while carrying out a prostitution racket during the ongoing lockdown in India.\n\n\n\nBOOM found out that the video was shot in Karachi in 2015 and the claims linking it to Shaheen Bagh are false.\n\nThe 90-second-long video shows a group of women escaping from the first floor of a building located in what seems to be a market area. Onlookers gathered beneath the building can be seen helping them get down. In the background, a man can be heard speaking in Hindi.\n\nThe video has been shared with a Hindi caption claiming 'Shaheen Bagh lionesses caught red-handed while indulging in prostitution'.\n\nAlso read 'Imposter': Abhijit Banerjee On Fake Twitter Account Made In His Name\n\nWatch the video below and check its archived version here.\n\nThe same video has also been shared with several different claims linking it to the ongoing lockdown. Check the posts below.\n\nClaim: When you go for Shopping in lockdown and they Seal the shop.\n\nClaim: The urge to go shopping during lockdown was met with this response.\n\nAlso read Nashik Police's Celebration Of Couple Who Married At Home Viral As Mumbai\n\nWe broke up the video into key frames and found other posts through a reverse image search on Yandex - a Russian search engine. The link shared the same video with an Urdu headline written in English script. The video was uploaded on June 15, 2015.\n\nThe headline with the video, in Urdu, reads 'FIA Raids a Brothel In Karachi, See How Prostitutes Are Running Away'.\n\nAfter a keyword search, BOOM found another video uploaded on June 17, 2015 with a similar headline which read 'Watch FIA raids in massage parlour, khadda market karachi pakistan (Sic)'.\n\nBOOM also found a Facebook post sharing the same video on June 13, 2015, with a caption reading 'Fia chapa in khadda market'.\n\nWatching the video closely, BOOM saw the name of Zen Academy painted on the wall of the building from which the women were escaping.\n\nWe checked the name on Google maps and saw that Zen Academy was located in Khadda market, Karachi.\n\nAlso read Photo Of Chopper Showering Petals On Migrant Workers Is Morphed\n\nBOOM also found an article published in a web portal called Awami Politics which carried a screenshot from the same video. The article was published on June 14, 2015.\n\nAlso read Is Thrombosis The Leading Cause Of COVID-19 Deaths? A FactCheck", "lang": "en"}