{"title": "Old Photo is Dubious Rebuttal to Reports that Kadyrov has COVID-19", "subtitle": "Speculation is rife that Kadyrov is being treated in a Moscow hospital for COVD-19. To counter it, his press minister posted a photo of Kadyrov with a full head of hair, though he recently appeared bald in public.", "author": "www.polygraph.info", "date": "May 22, 2020", "vclaim_id": "vclaim-id-62622", "url": "https://www.polygraph.info/a/kadyrov-chechnya-covid19/30629219.html", "vclaim": "On May 21, journalists in the Russia’s North Caucasus, citing inside sources, reported that the head of the Chechen Republic, Ramzan Kadyrov, had been flown on a private jet from Grozny to Moscow to be treated for COVD-19. He is reportedly in “serious” condition with “70% lung damage.”\n\nKadyrov has made bizarre statements about the coronavirus, including a claim that those infected were possessed by the devil and a warning that Chechens who violated the quarantine would be buried alive.\n\nAs of this writing, the Kremlin has issued no official confirmation or denial about Kadyrov. In Chechnya’s capital Grozny, the Ministry of Information and Press, which acts as Kadyrov’s press office, did not respond to media inquiries.\n\nHowever, a few hours after the reports about Kadyrov’s health problems emerged, Chechnya’s minister of information, Djambulat Umarov posted on Instagram a picture of his boss labeled: “Is it true that I..? Don’t hold your breath!”\n\nThe post’s caption appears to quote Kadyrov mocking journalists, saying: “How much the journalists love making all kinds of prognosis!” and “[W]hen I am silent, they take offense, but it’s nothing personal. It’s just I’m silent when I’m thinking.”\n\nSome foreign reporters in Russia cited the Instagram post in questioning whether Kadyrov was really in Moscow for COVID-19 treatment.\n\nIn the photo, Kadyrov has a full head of hair, while in his most recent public appearances, he has been bald.\n\nOn April 21, Kadyrov posted a video of himself on social media saying that he had shaved his head in response to demands that hair salons in Chechnya, which were closed due to the COVID-19 restrictions, be reopened. He urged others to follow his lead and shave their heads. And follow they did.\n\nThe reports of Kadyrov’s hospitalization in Moscow have appeared in Russian state media, which cited other news reports, not official sources. However, Interfax.ru cited an anonymous Russian health official confirming that Kadyrov is indeed under “medical observation” in Moscow for “suspected coronavirus” infection.\n\nEarlier reports suggested that Chechnya’s health minister, Elkhan Suleimanov, and Kadyrov’s assistant, Akhmed Dudaev, were hospitalized in Moscow along with their boss. Late Thursday, May 21, both Suleimanov and Dudaev denied the reports, saying they were in Grozny and not infected.\n\nSpeaking with Russia’s TASS state news agency, Dudaev did not directly answer questions about Kadyrov’s hospitalization, saying only that the Chechen government’s anti-coronavirus center was continuing to work “under his personal control.”\n\nSince the outbreak of COVID-19, Kadyrov, a loyal supporter of Russian President Vladimir Putin, has made contradictory statements about the virus.\n\nIn a public broadcast on March 13, during the early stages of the pandemic, he advised his ministers to drink a mix of honey and lemon and eat garlic to combat the virus.\n\nOn March 17, Chechnya, like the rest of Russia, imposed a quarantine on Putin’s orders.\n\nOn March 23, Chechnya reported its first three COVID-19 cases. A day earlier Kadyrov had said on Chechen TV that people infected with coronavirus are “shaitans” - i.e., possessed by Satan - and that death was an “appropriate punishment” for them.\n\nOn March 26, Kadyrov again went on TV, this time saying that if people suspected of being infected with COVID-19 violated the quarantine, even to seek medical help, they should be treated like terrorists -- thrown in a hole, sealed in with no food and no water, and left to die.\n\nOn April 3, Kadyrov imposed a republic-wide 8 a.m.-8 p.m. curfew on all pedestrians and vehicles except those providing emergency medical and government services.\n\nThe independent newspaper Novaya Gazeta reported on April 12 that people had taken Kadyrov’s threats about being infected with COVID-19 seriously and chose to silently die at home rather than test positive and face punishment by the authorities.\n\nThe next day, Kadyrov went live on his now blocked Instagram account and urged Russia’s security services and the Kremlin to prevent “these animals” like Novaya Gazeta from writing about “my republic!”\n\nThe Russian government media watchdog Roscomnadzor responded by ordering the Novaya Gazeta article removed from the newspaper’s website. A heavily edited version of the piece was later reposted with an editorial note explaining that the content has been redacted in compliance with orders from a prosecutor.\n\nThe author of the Novaya Gazeta piece, Elena Milashina, said in a May 21 post that she would move all her Chechnya reporting to Facebook.\n\n“Due to rather difficult circumstances, all my publications about Chechnya will now be here. On my FB page,” she wrote. “Publishing them anywhere creates a risk for the platform that hosts them. But not speaking about what is happening in Chechnya is not an option either.”\n\nWhile reporting from Chechnya, Milashina was physically attacked on several occasions. She also says she received direct death threats from Kadyrov.\n\nCritics say that Kadyrov, in his response to the coronavirus pandemic, has focused entirely on restrictive measures, rather than aiding the health system. After two devastating wars with Russia in 1994 and 2000, Chechnya has massive public health problems and lacks proper medical care and professionals.\n\nOn April 14, a group of Chechen doctors complained about the lack of personal protective equipment. Immediately afterwards, they apologized on state TV.", "lang": "en"}