{"title": "Nei, 16 000 forskere ber deg ikke om å slutte å få barn", "subtitle": "Oppropet forskerne har underskrevet anbefaler blant annet at man ikke skal bidra til befolkningsvekst.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-10859", "url": "https://www.faktisk.no/faktasjekker/l1N/nei-16-000-forskere-ber-deg-ikke-om-a-slutte-a-fa-barn", "vclaim": "14. november publiserte Side3.no en sak med tittelen «Over 16.000 forskere ber deg slutte å få barn». Side3 drives av Nettavisen, hvor saken også ble publisert. På Nettavisen.no fikk artikkelen tittelen «16.000 forskere trygler om at du ikke skal få barn».\n\nBlaker har videre oversatt deler av innholdet i oppropet, samt vist til professor og lege Hans Roslings «Don't Panic - The Truth About Population»-foredrag fra 2013. Faktisk.no sender en e-post til Blaker og etterspør dokumentasjon for påstanden om at 16 000 forskere ber deg slutte å få barn. Han svarer følgende:\n\nAvisa Nordland har også publisert saken fra Side3/Nettavisen, med samme tittel. Saken har vært omtalt av flere internasjonale medier. Her er eksempler på hvordan de har formulert seg:\n\nOppropet det vises til heter «World Scientists’ Warning to Humanity: A Second Notice». Åtte forskere står signert som forfattere av oppropet. Før 23. oktober 2017 hadde totalt 15 364 personer skrevet under. I tillegg har 2595 støttet oppropet etter 23. oktober.\n\nI oppropet advarer forskerne mot flere forhold som bekymrer dem. Advarselen følger opp et lignende opprop fra 1992. Blant problemene som fremheves er menneskeskapte klimaendringer, avskoging, økende kjøttkonsum, og utryddelsen av en rekke dyrearter.\n\nDet er riktig at det uttrykkes en bekymring for befolkningsvekst i artikkelen. I oppropet omtales rask befolkningsvekst som den sentrale årsaken til mange økologiske og sosiale trusler.\n\nDet argumenteres også for å få ned fødselsratene ved å sikre at kvinner og menn har tilgang til utdanning og opplysning om prevensjon og lignende, spesielt der slike tjenester er mangelfulle.\n\nAv Nettavisens tittel fremgår det at over 16 000 forskere har signert oppropet. Det er riktig at det totale antallet signaturer er høyere enn 16 000, men hvor mange av signaturene som i realiteten stammer fra forskere, er noe uklart.\n\nDet er forholdsvis lett å skrive under på oppropet, selv om du ikke er forsker. For å teste hvor enkelt dette er signerte Faktisk.no oppropet under navnet «Forsker Forskersen». Navnet står fortsatt oppført som én av forskerne som har støttet oppropet. Også «aaYouAre, AllFools» er registrert.\n\nFor få barn til å opprettholde befolkningen\n\nI oppropet står det at det er på tide å revurdere og endre vår individuelle atferd, inkludert ved å «begrense vår egen reproduksjon». Antallet barnefødsler bør ideelt sett ned til et nivå som på det meste vil opprettholde dagens befolkning, står det. Det er imidlertid ikke det samme som å oppfordre folk til å slutte å få barn.\n\nFødselsraten for norske kvinner var på 1,71 barn per kvinne i 2016, viser tall fra Statistisk sentralbyrå (SSB). Tidligere professor ved NTNU og barnelege Dag Bratlid har tidligere sagt til Aftenposten at vi må ha en fødselsrate på 2,1 for å opprettholde befolkningen i Norge.\n\nDet stemmer godt med en befolkningsstudie publisert i C.F. Population Research and Policy Review i 2003, der det samme tallet oppgis for alle utviklede land, med en feilmargin på 0,1 barn per kvinne.\n\nMed andre ord er fødselsraten i Norge godt innenfor oppropets anbefaling om ikke å bidra til befolkningsvekst.\n\nProfessor: – Ingen trygler folk om ikke å få barn\n\nFaktisk.no har fått svar fra to av de åtte forskerne som står oppført som forfattere av oppropet. Ingen av dem kjenner seg igjen i Nettavisens overskrifter. Professor Bill Laurence ved James Cook University sier følgende om Nettavisens titler:\n\nFørsteamanuensis Eileen Crist ved Virginia Tech skriver i en e-post til Faktisk.no at budskapet i artikkelen blir feiltolket og forvrengt i de nevnte overskriftene.\n\nHun forteller at et valg om ikke å få barn kan være et økologisk valg, på samme måte som at enkelte velger ikke å spise kjøtt. Hun understreker imidlertid at dette er et valg den enkelte familie eller person selv må foreta, og at det viktigste poenget er å argumentere for frivillig familieplanlegging, og likhet mellom kjønnene både i fattige og rike land.\n\nCrist sier at meninger om befolkningsvekst veldig ofte blir feiltolket, og at det derfor er mange som kvier seg for å ta opp tematikken.\n\nHva sier forskerne som har skrevet under?\n\nDet ikke riktig at «et hundretalls», altså flere hundre, forskere fra Norge har støttet oppropet - 107 av dem som har skrevet under har oppgitt Norge som land. Faktisk.no har vært i kontakt med 39 av dem, deriblant Bjørn H. Samset, seniorforsker ved CICERO Senter for klimaforskning. Han skriver følgende i en e-post:\n\nFlertallet av dem Faktisk.no har vært i kontakt med sier at de ikke kjenner seg igjen i Nettavisens fremstilling. Flere mener at tittelen er misvisende og ukorrekt. Noen skriver at de selv har flere barn og at de aldri ville støttet noe som oppfordrer folk til å slutte å få barn.\n\nPer Fauchald, seniorforsker ved Norsk institutt for naturforskning, formulerer seg slik:\n\nHans K. Senøien er professor ved Institutt for naturhistorie ved NTNU. Han skriver at oppropet er ment som en advarsel om at mennesker i nær fremtid må gjøre noe med situasjonen for å unngå tap og ødeleggelse av mennesker livsgrunnlag:\n\nVidere skriver Senøien at dette ikke innebærer at «du» skal slutte å fly, eller kaste ut vedovnen på hytta, eller slutte å pakke inn mat i plast, eller sterilisere deg:\n\nAne Eriksen, postdoktor ved Avdeling for Anvendt økologi og landbruksfag ved Høgskolen i Innlandet, peker blant annet på fruktbarhetstallet i Norge og understreker at vi i dag får færre barn enn to barn per foreldrepar:", "lang": "no"}