{"title": "No evidence that junior doctors' strike will put 200 lives at risk", "subtitle": "It's been suggested that junior doctors' strike action could put 200 lives at risk, but that number isn't backed up by any published evidence.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3813", "url": "https://fullfact.org/health/no-evidence-junior-doctors-strike-will-put-200-lives-risk/", "vclaim": "No evidence that junior doctors' strike will put 200 lives at risk\n\nThere doesn't seem to be any published evidence behind the claim that 200 lives \"could be lost\" due to three planned strikes by junior doctors.\n\nThe number is said to come from research by the Bow Group think tank. A press release about that research seems to suggest it's based on quite a large assumption—that the extra risk of death due to the strike is the same as the extra risk from going to hospital at the weekend. That seems far from obvious to us.\n\nIt's technically true that 200 lives could be lost due to the strikes, just as it's true that no lives could be lost. Or thousands. The fact is we don't know, and without published evidence the figure doesn't mean very much.\n\nNot a typical Tuesday, but not a typical Saturday either\n\nA press release by the Bow Group describes what seem to be its methods:\n\n\"Based on the estimate of 6000 deaths per year for excess weekend deaths and estimate deaths per day of emergency cover only (which is in effect normal weekend working) the two immediate strike days would lead to approx 60 deaths per day; 100 deaths in January alone.\"\n\nThe 6,000 deaths estimate being used here has been the subject of some controversy. While researchers have found that there are about 6,000 \"excess\" deaths for patients admitted to hospital at weekends, they haven't been able to prove why the deaths happened. The methods behind the figure have been criticised, too.\n\nLet's say we accept that there are 6,000 excess deaths due to higher risk at weekends, and so about 60 deaths per weekend day. Can we then assume that a patient who goes to hospital on one of the strike days is at the same risk as someone who goes to hospital on a typical Saturday?\n\nThere's no reason to think so.\n\nSome hospital services are reduced at weekends. Lab testing services which diagnose patients, for instance, are often only open during weekday office hours. That could delay diagnosis and therefore treatment for some patients.\n\nNHS England has said it believes the higher mortality at weekends to be due to staffing levels, the absence of senior doctors, a lack of specialist services like lab testing, and a lack of community services that care for patients (for example hospices).\n\nWhile there will be reductions in some services due to the junior doctors' strikes, it's not obvious that those same issues will crop up in the same way. Diagnostic services and community services will be open, unlike at the weekend. And senior doctors can be asked to cover some of the gaps.\n\nNHS England says 71% of all doctors were in work yesterday.\n\nThat's not to suggest that the strike didn't have a significant effect on patients, and their health. NHS England says 3,500 planned treatments were postponed.\n\nWe've asked the Bow Group for a copy of the research and if it can explain its assumption.", "lang": "en"}