{"title": "Non, cette photo ne montre pas des Beagles dans un laboratoire du Téléthon", "subtitle": "Une photo virale sur Facebook sortie de son contexte prétend montrer des Beagles victimes de tests scientifiques du Téléthon...", "author": "www.20minutes.fr", "date": "Publié le 13/12/18 à 17h59", "vclaim_id": "vclaim-id-11669", "url": "https://www.20minutes.fr/societe/2394827-20181213-non-photo-montre-beagles-laboratoire-finance-telethon", "vclaim": "Plus de 30.000 partages, près de 7.000 réactions… Sur Facebook, une photo « choc » connaît une grande viralité, moins d’une semaine après avoir été publiée. Et pour cause : elle montre une rangée de Beagles, la tête coincée dans une planche et le museau enfoui dans des masques.\n\n« Voici le quotidien des Beagles dans les laboratoires qui œuvrent pour le Téléthon ! Les pauvres chiens souffrent tellement qu’ils hurlent de [douleur]. Alors, forcément ça dérange… Donc, on leur sectionne les cordes vocales pour ne plus les entendre ! », affirme la légende de ce post. Il a été publié le 7 décembre, au lancement de l’édition 2018 de ce rendez-vous annuel de récolte de fonds pour la recherche contre des maladies rares.\n\n« Merci à tous les gentils donateurs qui, en décembre ont fait des promesses de dons au Téléthon ou prévoient d’en faire…. Lorsque vous confirmerez en envoyant votre chèque, pensez à tous les animaux sur lesquels ils vont faire des expérimentations et qui vont souffrir à cause de vous ! » poursuit le post.\n\nOr, si des tests sur les animaux sont bien réalisés dans le cadre de la recherche médicale financée par le Téléthon – et que les Beagles sont prisés des tests en laboratoire –, la photo en question est sans rapport avec l’association, puisqu’elle a été prise au Royaume-Uni en 1975 (et circule depuis plusieurs années sur le web).\n\nOn la doit à la journaliste Mary Beith, qui avait réussi à se faire recruter par l’Imperial Chemical Industries (ICI), une entreprise chimique britannique, afin d’enquêter autour des tests réalisés sur des animaux, comme le racontait The Guardian à sa disparition, en 2012. Ces quelques jours passés dans le laboratoire de Macclesfield l’avaient amenée à manipuler elle-même la quarantaine de Beagles parmi présents, dont une partie était obligée de « fumer » – grâce aux masques visibles sur la photo – pour tester une nouvelle cigarette prétendument sans danger pour la santé.\n\n\n\n Mary Beith a donc profité de son infiltration pour rapporter une preuve de cette expérience. Une fois publié dans le Sunday People, en 1975, le cliché – aujourd’hui connu sous le nom de « smoking beagles » – avait choqué l’opinion britannique, au même titre que le reportage de la journaliste, qui racontait comment ces chiens étaient maintenus en place par un dispositif accentuant leur souffrance.\n\n« Cette photo ne correspond en rien à la recherche soutenue par le Téléthon »\n\nContacté par 20 Minutes, l’AFM-Téléthon indique : « Cette photo ne correspond en rien à la recherche [que nous soutenons]. » Certains tests réalisés dans ce cadre font toutefois l’objet de critiques de la part d’associations de défense des animaux. En 2016, la PETA avait notamment dénoncé, vidéo à l'appui, l’état physique de chiens filmés dans le laboratoire de neurobiologie de l’Ecole nationale vétérinaire d’Alfort et appelé l’AFM-Téléthon à arrêter de financer des « expériences cruelles sur les animaux ».\n\n« La recherche animale est une obligation réglementaire, strictement encadrée par des règlements européens et français sous le contrôle en France des ministères de l’Agriculture et de la Recherche. […] C’est une étape imposée par les autorités de santé […], indispensable pour assurer le maximum de sécurité aux essais menés chez les malades », souligne l’AFM-Téléthon.\n\n« L’utilisation des chiens est en baisse constante »\n\nLes chercheurs concernés sont notamment censés obtenir l’approbation d’un comité éthique indépendant, suivant le protocole des « 3R » : « remplacer » dès que possible, les animaux par d’autres méthodes, « réduire » le nombre d’animaux utilisés, et « raffiner » en améliorant leurs conditions.\n\nLe ministère de l’Enseignement supérieur et de la Recherche précise pour sa part à 20 Minutes : « L’utilisation des chiens est en baisse constante et il n’y a pas d’ablation des cordes vocales, cela va à l’encontre des principes éthiques de la communauté scientifique. Tous les signes de douleur potentielle sont suivis et peuvent conduire à l’arrêt des projets. »\n\nSi des tests ont donc bien lieu sur des chiens, ils sont loin de représenter la part qui leur est attribuée par le post, ce dernier affirmant que « 50 % des deux millions d’animaux utilisés pour les expériences chaque année en France […] sont des chiens. » La dernière enquête statistique annuelle sur « l’utilisation des animaux à des fins scientifiques », en date de 2016, faisait au contraire état d’un total, de 4.200 chiens utilisés dans l’Hexagone, soit 0,2 % du total, loin derrière les souris (59,6 %) et les poissons (15,3 %).\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}