{"title": "FACT-CHECK: Pedro Sánchez: \"El Estatuto de la Fiscalía fue renovado hace dos años\"", "subtitle": "Ante la pregunta de si preveía cambiar la manera en la que elige al Fiscal General del Estado o el plazo de su mandato, Sánchez respondió: “El Estatuto de la Fiscalía fue renovado hace dos años, ¿no? No estamos hablando de algo decimonónico, sino que ha tenido reformas y la última ha sido muy reciente\".", "author": "www.newtral.es", "date": "21 enero 2020", "vclaim_id": "vclaim-id-29908", "url": "https://www.newtral.es/pedro-sanchez-el-estatuto-de-la-fiscalia-fue-renovado-hace-dos-anos/20200121/", "vclaim": "El presidente del Gobierno, Pedro Sánchez, compareció en rueda de prensa el 14 de enero tras la reunión del primer Consejo de Ministros del nuevo Ejecutivo. Esta vez los periodistas pudieron intervenir y se le preguntó al socialista si preveía o si sería partidario de cambiar la manera en la que elige al Fiscal General del Estado o el plazo de su mandato. Sánchez respondió: “El Estatuto de la Fiscalía fue renovado hace dos años, ¿no? No estamos hablando de algo decimonónico, sino que ha tenido reformas y la última ha sido muy reciente».\n\nPara comprobar si esto es cierto, miramos el propio Estatuto Orgánico del Ministerio Fiscal, donde se recoge cada modificación desde su creación, tal y como nos indican desde el Ministerio. Allí vemos que la última modificación fue en 2010, y no hace dos años, como indicó el Presidente.\n\nEn esa modificación se sustituyó la disposición adicional primera por la cuarta de la Ley 4/2010, en la que se recoge cómo se adquiere y pierde la condición de miembro de la carrera fiscal, cómo se sustituye a estos miembros y qué régimen jurídico tienen los Fiscales sustitutos. A continuación puede leerse lo que se incorpora al Estatuto.\n\nPor lo tanto, la afirmación del Presidente es falsa, ya que ni el Estatuto de la Fiscalía se modificó hace dos años, ni la última vez que esto pasó, en 2010, se tocó nada relacionado con la manera de elegir al Fiscal General del Estado o los tiempos que este podía estar en ese puesto, que es lo que le preguntaron a Sánchez.\n\nHemos preguntado al equipo de prensa del Presidente por esta declaración pero aún no hemos obtenido respuesta.", "lang": "es"}