{"title": "No, this photo does not show an Indian politician getting a university degree", "subtitle": "A photo that has been widely shared on Facebook claims to show a forrmer health minister of an Indian state, Tej Pratap Yadav, receiving a doctorate degree from a local university. The image is actually of Yadav handing out degree certificates to medical students.", "author": "factcheck.afp.com", "date": "2018-11-08T08:19:09+01:00", "vclaim_id": "vclaim-id-80312", "url": "https://factcheck.afp.com/no-photo-does-not-show-indian-politician-getting-university-degree", "vclaim": "No, this photo does not show an Indian politician getting a university degree\n\nA photo that has been widely shared on Facebook claims to show a forrmer health minister of an Indian state, Tej Pratap Yadav, receiving a doctorate degree from a local university. The image is actually of Yadav handing out degree certificates to medical students.\n\nThe photo, shared more than 2,000 times after being posted on this Facebook page on October 11, 2018, shows Yadav at an event at Takshashila University the previous year.\n\nA caption accompanying the image on the misleading post says: “I am extremely happy & Delighted to inform you that Mr. Tej Pratap Yadav (10th fail) son of Lalu Prasad Yadav received the Doctorate degree from Takshsila University, Bihar. It is a matter of great pride for all Indians. Congrats to Dr. Tej Prasad Yadav. It happens only in India… Jai ho..”\n\nIt was a reshare of a photo and caption posted to Facebook on July 5, 2017, a screenshot of which is copied below.\n\nThe \"10th fail\" comment refers to allegations that Tej Pratap Yadav did not complete high school.\n\nSome comments on the posts expressed concern that the university had given Yadav a token degree in return for money or political favours.\n\n“None can even imagine what is happening in India, here the education is on sale,” one Facebook user wrote.\n\n“Doctorate in corruption, we are not surprised,” another wrote.\n\nA reverse image search found the photo was one of a series of images originally shared on Twitter by Yadav on 11 February, 2017.\n\nThe Hindi-language tweet translates as: “Today, I participated in the third convocation of the IGIMS and handed over the degrees and gold medal to the students.”\n\nIGIMS refers to the Indira Gandhi Institute of Medical Sciences in Bihar, which held its third convocation on 11 February 2017, where Yadav was the chief guest.\n\nYadav’s Rashtriya Janata Dal party posted a video of the event on their official YouTube channel shortly afterwards showing he was there.\n\nProfessor Dr. N.R. Biswas, Director of the IGIMS also told AFP: “Mr. Tej Pratap Yadav was the Health Minister of Bihar and Chairman of Board of Governor of IGIMS during that period and was invited to the convocation. He was giving the degrees and gold-medals to the students.”\n\n“Image going viral on Facebook is correct but the caption has been manipulated as Yadav did not receive any doctorate.”", "lang": "en"}