{"title": "Fact Check: No, tea made of papaya leaves cannot cure cancer in 60 to 90 days", "subtitle": "New Delhi  Vishvas Team  A Facebook post is getting viral claiming that the tea made from papaya leaves can completely cure cancer of any stage in 60 to 90 days As per another claim in the same post  papaya leaves can cure stage 3 and stage 4 cancer in 35 to 90 days The post also mentions about...", "author": "www.vishvasnews.com", "date": "2019-05-10T10:20:47+05:30", "vclaim_id": "vclaim-id-24283", "url": "https://www.vishvasnews.com/english/viral/fact-check-no-tea-made-of-papaya-leaves-cannot-cure-cancer-in-60-to-90-days/", "vclaim": "New Delhi, Vishvas Team: A Facebook post is getting viral claiming that the tea made from papaya leaves can completely cure cancer of any stage in 60 to 90 days. As per another claim in the same post, papaya leaves can cure stage 3 and stage 4 cancer in 35 to 90 days. The post also mentions about some researchers and their studies on the benefits of papaya leaves.\n\nThe Facebook post was published by the user ‘Poonam Sharma’.\n\nAs per the Facebook post (Screenshot given below), the first claim states that the tea made from papaya leaves can completely cure cancer of any stage in 60 to 90 days. Also, papaya leaves can cure stage 3 and stage 4 cancers in 35 to 90 days.\n\nA fact check revealed that the claim is false. Tea made from papaya leaves cannot completely cure cancer of any stage in 60 to 90 days or stage 3 and stage 4 cancers in 35 to 90 days.\n\nWe contacted some doctors and asked whether they can validate the claim mentioned in the post and their responses were as follows:\n\nDr Harit Chaturvedi, Oncologist, Max Super Specialty Hospital: This is totally false. Big time fake news. Consuming tea made from papaya leaves cannot cure any type of cancer in 60 to 90 days.\n\nDr. Manish Singhal, Oncologist, Indraprastha, Apollo Hospital: A big NO…!! This is not possible at all.\n\nDr. Himanshu Verma, Ayurvedic Doctor: No, there is no such treatment.\n\nAs per the Facebook post (Screenshot given below), the first claimed is followed by the next statement which says that this it is the power of nature and is a study of Balbir Singh Shekhawat who is currently serving in Sikar district as a Govt. Pharmacist.\n\nThe statement is falsely attributed to Balbir Singh Shekhawat. Balbir Singh Shekhawat did not say any such statement or perform any study.\n\nWe contacted Balbir Singh Shekhawat directly and he stated that this isn’t true. He quoted: This is a fake news spread with his name. There are some studies with proven results from papaya leaves but he never gave any statement that papaya leaves can cure cancer in 30 to 90 days. There are some medicinal properties of papaya leaves but this statement spread on social media is false.\n\nAs per the Facebook post (Screenshot given below), the third claim states that as per research in the University of Florida (2010) and as per international doctors from the US and Japan it has been shown that papaya leaves have the potential to destroy the cancer cells. It has also been claimed that 10 types of cancers can be cured completely.\n\nThe fact check revealed that the post is misleading. Although there is a report by the University of Florida that papaya leaves have cancer-fighting properties but many claims mentioned in the Facebook post using the name of the university and the researchers are false.\n\nWe performed Google search and landed to a news article on the official website of the University of Florida.\n\nIn the report by the University of Florida, it has been stated that:\n\n“Dang and his colleagues documented for the first time that papaya leaf extract boosts the production of key signaling molecules called Th1-type cytokines. This regulation of the immune system, in addition to papaya’s direct antitumor effect on various cancers, suggests possible therapeutic strategies that use the immune system to fight cancers.” In the report, nowhere it has been mentioned that cancers can be cured completely as stated in the Facebook post.\n\nClaim 4: As per the Facebook post, the fourth claim states that according to Nam Dang, MD, Ph.D., who is a researcher, papaya leaves can cure cancer completely. It can cure 10 types of cancer.\n\nFact Check: The claim is misleading and twisted from the original study.\n\nInvestigation: Although the name of Dr. Nam Dang has been mentioned in the report of the University of Florida but nowhere in the report it was mentioned that it can cure 10 types of cancers.\n\nThe official report states: “Researchers exposed 10 different types of cancer cell cultures to four strengths of papaya leaf extract and measured the effect after 24 hours. Papaya slowed the growth of tumors in all the cultures.” Nowhere in the report it has been mentioned that papaya leaves can cure cancer completely in 10 days as mentioned in the Facebook post.\n\nThe report also stated: “In a similar analysis, the team also looked at the effect of papaya extract on the production of antitumor molecules known as cytokines. Papaya was shown to promote the production of Th1-type cytokines, important in the regulation of the immune system. For that reason, the study findings raise the possibility of future use of papaya extract components in immune-related conditions such as inflammation, autoimmune disease and some cancers.\n\nForemost among papaya’s health-promoting agents is papain, papaya’s signature enzyme, which is found in both the fruit and the leaves.\n\nAggarwal also noted that papaya extract’s success in reducing cancer in laboratory cell cultures must next be replicated in animal and human studies.”\n\nThis means, the experiment has been done on laboratory cell structures and will be replicated in animal and human studies.\n\nAs per the Facebook post (Screenshot given below), the fifth claim states that papaya tea is advisable to be taken till 3 weeks. It also claimed that the experiment will show the results in 5 weeks.\n\nWe performed google search for any such recipe curing cancer in 5 weeks. We did not find any research or study supporting the claim. We also contacted renowned doctors and here is what they replied:\n\nDr. Sajeev Kumar, C.S.C, D.C.H, M.B.B.S, General Physician: This is a false gimmick! Tea made of papaya leaves cannot cure cancer at all.\n\nDr. Nikhil Agrawal, Cancer Specialist, Delhi: This isn’t possible. This is absolutely bullshit.\n\nThe tea made of papaya leaves cannot cure cancer in 60 to 90 days. The claim in the Facebook post is false.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}