{"title": "Fact Checking Government claims about the Char Dham Mahamarg Vikas Pariyojna", "subtitle": "The BJP government published an infographic on the 48-months portal that makes certain claims about enhancing pilgrimage experience through the Char Dham Mahamarg Vikas Pariyojna. Here is a Fact Check on Government claims about the Char Dham Mahamarg Vikas Pariyojna", "author": "factly.in", "date": "2018-12-25T04:20:34+00:00", "vclaim_id": "vclaim-id-17787", "url": "https://factly.in/fact-checking-government-claims-about-the-char-dham-mahamarg-vikas-pariyojna/", "vclaim": "The BJP government published an infographic on the 48-months portal that makes certain claims about enhancing pilgrimage experience through the Char Dham Mahamarg Vikas Pariyojna. Here is a fact check of these claims.\n\nWhat is the Char Dham Mahamarg Vikas Pariyojna?\n\n The first claim is that ‘Char Dham Mahamarg Vikas Pariyojna’ was launched in 2016 to improve connectivity to the Char Dham pilgrimage centers to make journey safer, faster and more convenient.\n\nAccording to the response provided by the government in the Lok Sabha, ‘Ministry of Road Transport and Highway has undertaken projects for improvement of National Highway connectivity to Chardham i.e, Yamnotri, Gangotri, Kedarnath and Badrinath and a part of route of Kailash Mansarover Yatra to provide all weather connectivity, safe and comfortable journey. The proposed improvement includes provisions like widening of existing narrow and geometrically deficient National Highways to 2- lane with paved shoulders standards, protection of land slide hazard zones, construction of bypasses, major bridges, tunnels, viaducts etc.’\n\nThe Press Information Bureau also mentioned that the Prime Minister laid the foundation stone of the ambitious Chardham Mahamarg Vikas Pariyojna in December 2016.\n\nClaim: The Chardham Mahamarg Vikas Pariyojna was launched in 2016 to improve connectivity to the CharDham pilgrimage centers to make journey safer, faster and more convenient. Fact: Char Dham Mahamarg Vikas Pariyojna was indeed launched on 27th December, 2016 and it aims to provide all weather connectivity, safe and comfortable journey to Char Dham pilgrimage centers. While the launch is TRUE, the project is facing legal troubles since the Supreme Court stayed the NGT order that gave approval to the project as of November 2018.\n\nWhat is the outlay for this project?\n\n The second claim is that, under this scheme, the government is developing around 900 kms of national highways at an approximate cost of Rs. 12,000 crores. According to the response provided by the government in the Lok Sabha, ‘the tentative cost of improvement of about 900 km. National Highway based on Detailed Project Report is around Rs.11,700 crore which includes civil construction cost, land acquisition, forest clearance and utility shifting cost.’\n\nClaim: Developing around 900kms of national highways at an approximate cost of Rs 12,000 crore. Fact: The tentative cost of improvement for about 900 km is around Rs. 11,700 crores. These are only estimates and no progress report is available to verify the work done or the expenditure incurred. Hence, the claim remains UNVERIFIED.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}