{"title": "‘Não é possível legislar sobre a desinformação’, diz diretora do First Draft", "subtitle": "Claire Wardle é uma das idealizadoras do Comprova, coalizão de 24 veículos de mídia que vai combater disseminação de", "author": "politica.estadao.com.br", "date": "2018-06-28T11:00:34-03:00", "vclaim_id": "vclaim-id-79830", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nao-e-possivel-legislar-sobre-a-desinformacao-diz-claire-wardle-do-first-draft/", "vclaim": "“Notícias falsas. É complicado.” É assim que começa o texto em que a pesquisadora britânica Claire Wardle, diretora de pesquisa da First Draft, instituto ligado à Universidade de Harvard, define as sete gradações da desinformação. Ela não usa o termo fake news porque ele não daria conta da complexidade do fenômeno. Prefere usar (informação maliciosa), criação deliberada de mentiras para atingir um objetivo; e (desinformação), o compartilhamento impensado de informação falsa. O objetivo é definir o que se tornou uma praga no ambiente midiático atual e uma ameaça à credibilidade de veículos e instituições, principalmente no período eleitoral.\n\nWardle está no Brasil para o 13º Congresso Internacional de Jornalismo Investigativo, em que será lançado nesta quinta-feira, 28, o Comprova, versão brasileira do projeto CrossCheck, realizado nas últimas eleições francesas. Por aqui, será uma coalizão entre 24 veículos de mídia brasileiros, dos quais o Estado faz parte com o Estadão Verifica. Sob coordenação da Associação Brasileira de Jornalismo Investigativo (Abraji), as redações vão trabalhar de maneira colaborativa fazendo checagens cruzadas durante o período eleitoral a fim de evitar a disseminação massiva de desinformação.\n\nClaire classifica as informações falsas e desinformações como uma espécie de poluição: problema que não é simples de se resolver e que deve ser atacado em várias frentes. Para ela, quando alguém compartilha uma notícia sem checar, seria como um lixo jogado no chão. Se milhares de pessoas tiverem a mesma atitude, como são os compartilhamentos via WhatsApp, o efeito seria uma poluição tal que, acumulada, poderia ameaçar a segurança de quem caminha em uma rua.\n\n+ Mentiras contadas por políticos são mais graves que fake news, diz pesquisador americano\n\nVeja abaixo os principais trechos da entrevista ao Estado.\n\nPor que categorizar matérias com selos de ‘falso’ e ‘verdadeiro’ gera tanta controvérsia? Qual o grande problema com essas categorias?\n\nÉ bem raro que tenhamos absoluta certeza de que algo é verdade e 100% de certeza de que algo é completamente falso. A maioria das coisas se espalha dentro de um espectro. A maior parte do conteúdo de que nós falamos aqui [desinformação em forma de notícia] é do tipo que induz ao erro. Não é que seja conteúdo estritamente fabricado. Essa é a razão pela qual não usamos aquele verdadeiro e falso que permite que as pessoas digam “ei, eu não concordo com você”. Em vez disso, preferimos fazer a explicação do processo como um todo. Fica mais fácil para as pessoas entenderem por que você chegou àquela conclusão.\n\n+ Vídeos falsos feitos com inteligência artificial podem ser danosos em campanhas eleitorais\n\nO que você acha das inciativas do Tribunal Superior Eleitoral (TSE) e do governo sobre fake news?\n\nO Brasil não está sozinho. Vários países estão tentando aprovar leis sobre o tema: França, Malásia, Itália, Nigéria. É um movimento em que os políticos ficam muito preocupados com esse tipo de conteúdo e tentam legislar sobre isso. Mas um dos problemas é que, como se trata de um espectro e você precisa legislar, é preciso ser muito claro e específico sobre o que significa desinformação, conteúdo enganoso ou fake news. Se você não for claro, não consegue criar leis sobre isso. Eu sei que os políticos querem fazer isso, mas nós precisamos de mais conversas globais sobre os desafios de definição, clareza sobre isso, antes de escrever novas leis.\n\nO principal objetivo do Comprova é que ele atinja tantas pessoas que se torne o primeiro lugar em que alguém vai olhar assim que receber algo pelo WhatsApp, mandado pelo tio. Eu quero que as pessoas vejam o Comprova como o site a visitar durante as eleições, porque já temos o melhor da imprensa brasileira. O Estadão está fazendo um grande jornalismo, mas eu gostaria que, quando a pessoa não tenha certeza de algo, saiba que o site do Comprova é onde ela vai achar suas respostas. Vamos ver se vamos conseguir.\n\nOs veículos de imprensa do consórcio podem fazer a diferença frente a um volume tão grande de notícias falsas?\n\nO projeto na França [CrossCheck, antecessor do Comprova] durou 10 semanas, fizemos 67 reportagens, e a audiência nos contou que aprendeu algo, aprendeu a checar e contrapor discursos de parentes e amigos que compartilhavam conteúdo enganoso nas redes sociais. O público sentiu a diferença. Queremos fazer isso aqui também.", "lang": "pt"}