{"title": "Fact Check: Did An Overcrowded Train Carry Migrants From Mumbai To West Bengal Amid Lockdown?", "subtitle": "The Logical Indian Fact Check Team investigates the claim that an overcrowded train carried migrants from Mumbai to West Bengal.", "author": "thelogicalindian.com", "date": "2020-05-17T17:03:27+05:30", "vclaim_id": "vclaim-id-58779", "url": "https://thelogicalindian.com/fact-check/fact-checkspecial-trains-sharmik-migrants-worker-lockdown-overcrowded-21138", "vclaim": "Several social media users shared a 2:15 minute video showing migrants travelling on a crowded train from Mumbai to West Bengal on May 10, 2020. The video shows a packed train with people sitting on the roof and standing on doors and windows. The video is being shared amid reports of a political slugfest between West Bengal government and the Centre on handling special 'Sharmik' trains dedicated to ferrying migrants.\n\nOn May 13th, Facebook user Abdul Azeem Uzair shared the viral video with accompanying text, \"Hukumat Aur Bhakts Kay Pass Insaniyat Nahin Hai, But U SHOULD SALUTE THOSE CO-PASSENGERS WHO FOR SURE TAKE CARE OF EACH OTHER...Esp Those Sitting on Rooftop.. (MIGRANTS TRAIN MUMBAI _ TO WEST BENGAL - 10May2020.\"\n\nAn overcrowded train carrying migrants from Mumbai to West Bengal amid the anti-coronavirus lockdown. An Old video of a crowded train in Bangladesh shared as special trains carrying migrants from Mumbai to West Bengal. Performing a reverse google search of the key frames of the viral video, we found a YouTube video with the title(Translation from Bengali) \"Train of Bangladesh !! Take a look at the terrible situation in 2018 !! Bangladesh Train Journey 2018.\"\n\nThe 1:42 minute video was posted on October 3, 2018, by 'News Today Kolkata' which claims to be a Kolkata-based news website. You can see the exact visuals of the viral clip without the embedded text in the YouTube video. Using the keyword search \"Crowded trains in Bangladesh\", we found several videos from 2018 that matched the viral clip.\n\nBased on the evidence, it can be confirmed that a 2-year-old video of a crowded train in Bangladesh has been falsely shared as a special train carrying migrants from Mumbai to West Bengal.\n\n\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.\n\nAlso Read: Fact Check: Union Railways Minister Piyush Goyal Misleads Country, Claims Nobody Starved In Last 3 Months", "lang": "en"}