{"title": "PT entra na Justiça para evitar que Bolsonaro acabe com a seca no Nordeste #boato", "subtitle": "Boato – O PT entrou na Justiça contra um projeto do presidente Jair Bolsonaro que visa acabar com a seca no Nordeste. Alegação de Gleisi Hoffmann é que a seca é um “patrimônio cultural”.", "author": "www.boatos.org", "date": "2020-07-26T15:24:50+00:00", "vclaim_id": "vclaim-id-51287", "url": "https://www.boatos.org/politica/pt-entra-justica-evitar-bolsonaro-acabe-seca-nordeste.html", "vclaim": "Boato – O PT entrou na Justiça contra um projeto do presidente Jair Bolsonaro que visa acabar com a seca no Nordeste. Alegação de Gleisi Hoffmann é que a seca é um “patrimônio cultural”.\n\nCom cerca de um ano e meio de governo, o presidente Bolsonaro (e muitos dos seus apoiadores e opositores) tem conseguido cada vez mais dividir o Brasil. De um lado, estão os críticos ao governo (inclusive os mais cegos). Do outro, os seguidores (inclusive os mais cegos). E é deste segundo grupo que uma notícia está voltando a circular na internet.\n\nDe acordo com um texto contido em uma imagem, o PT teria entrado na Justiça para evitar que o presidente Jair Bolsonaro acabe com a seca na região Nordeste do Brasil. De acordo com a mensagem que circula online, a motivação seria de que a seca seria “patrimônio cultural” do Brasil. Leia o texto que circula online:\n\nIsso é o fim do mundo. Seca agora virou patrimônio histórico do Nordeste. Quero só ver que juiz vai aprovar isso. Pensei que eles eram só idiotas, são doidos tbem. PT entrará na Justiça para impedir que Bolsonaro combata seca no Nordeste Advogado do partido dos trabalhadores alega que seca é patrimônio da região e deve ser preservada.\n\nEm julho de 2020, a mensagem voltou a circular com força na internet (principalmente após a conclusão das obras de transposição do Rio São Francisco). Mas ela não só é falsa como também já foi tema de um desmentido no começo de 2019. Como o texto que escrevemos vale para hoje, veja o que foi dito:\n\nDe cara, já desconfiamos da história. O motivo é simples. A mensagem carrega as principais características de boatos online: alarmista, não possui fontes confiáveis e possui erros de português. Não por acaso, ao buscar mais informações sobre o pedido e as declarações da presidente do partido, não encontramos nada sobre o assunto.\n\nAlém disso, o tuíte da “Mônica Bengamo” claramente é falso (só não vê quem é muito distraído). isso porque o sobrenome da jornalista é Bergamo e não Bengamo. O próprio perfil denuncia a farsa: “moniquinha da foia// perfil sátira// fã clube”.\n\nPor fim, a repercussão foi tanta que a própria Gleisi Hoffmann desmentiu a informação. Em nota, a presidente do PT informou que a informação é “totalmente fake” e que nunca disse isso para a jornalista ou qualquer outra pessoa. Confira no trecho:\n\n“Isso é mentira, totalmente fake, não caiam nessa. Nunca falei isso pra Mônica Bergamo ou para qualquer outra pessoa. Essa turma do novo governo faz isso pra destruir o PT e seus militantes. Acabar com a seca no Nordeste sempre foi nosso objetivo, do PT e do Lula. Fomos nós que implantamos as cisternas e iniciamos a transposição do São Francisco”\n\nResumindo: a história que aponta que o PT entrou na Justiça para evitar que o PT acabe com a seca no Nordeste é falsa. Já havíamos desmentido a fake news em 2019 e, em 2020, fizemos apenas uma dose de reforço contra a balela.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}