{"title": "Gurmehar Kaur, the daughter of a martyr, is getting rape threats from 'nationalists' for speaking against ABVP", "subtitle": "", "author": "www.altnews.in", "date": "2017-02-26T17:21:05+00:00", "vclaim_id": "vclaim-id-84013", "url": "https://www.altnews.in/gurmehar-kaur-daughter-kargil-martyr-getting-rape-threats-nationalists-speaking-abvp/", "vclaim": "From the casual commentator to seasoned journalists to Bollywood celebs, everyone has faced the wrath of the trolls loyal to PM Modi and BJP when one has dared to question either their policies or their governance. The repercussions of speaking critically of the present regime in Delhi is well known now. Abuse, rape threats, death threats, endless trolling on social media and in some instances even physical attacks are various tactics employed by these trolls to drown every critical voice. But what happens when a Kargil martyr’s daughter raises her voice?\n\nAfter the recent attack by ABVP members in Ramjas college, Delhi, on members of others unions such as SFI, AISA and other students, Gurmehar Kaur, daughter of a Kargil martyr Captain Mandeep Singh, posed with a placard stating “I am a student from Delhi University. I am not afraid of ABVP. I am not alone. Every student of India is with me. #StudentsAgainstABVP”.\n\nIn India, we place a martyr’s family at a much higher pedestal than others. Was Gurmehar spared of the wrath of the trolls? She wasn’t. On the contrary, the attacks against her on social media are the most vile in recent times. The three images below collated by Lallantop shows a glimpse into the extent of abuse that this 20 year old has had to face.\n\n“She is terrorist now jisko dekho goli mar do janna nasib hogi – Nathuram Godse.”\n\nSo, the ‘nationalists’ while professing their love for the country are threatening a 20 year old with rape because she dared to speak. Meanwhile, Gurmehar Kaur is taking on the hateful ‘nationalists’ with much poise and elegance.", "lang": "en"}