{"title": "Fake News: NO New Law Says You Must Pay Child Support If The Person You Are Dating Has Kids | Lead Stories", "subtitle": "Does a new law say you have to pay child support if the person you are dating has kids? No,...", "author": "leadstories.com", "date": "2019-07-15T03:01:54-07:00", "vclaim_id": "vclaim-id-23934", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-new-law-child-support-person-dating-has-kids.html", "vclaim": "Does a new law say you have to pay child support if the person you are dating has kids? No, that's not true: a supposedly satirical website seems to have stolen and repurposed an article from somewhere else and presented it as real news. However there is no such legislation and most of the article barely makes sense because it appears to have been mutilated through a process called \"spinning\".\n\nThe viral version of the story appeared as an article (archived here) on WitTheShit where it was published on April 7, 2018 under the title \"NEW LAW: You must pay child support if the person your dating has kids\". It opened:\n\nUnder this new legislation If a man or woman dates a person with kids it is mandatory for them to pay child support on all kids even if they are not your own. Below this new laws women and men will probably be required to pay little one help if the particular person their relationship has youngsters. Sure it is a unusual legislation but it surely falls below the Frequent Regulation marriage which if a {couples} stay in the identical home for over 7 years the associate can take half of every little thing. Sure this implies in case you stay along with somebody for over 7 years you may be required to pay alimony to your EX Girlfriend or Boy Buddy. So what does this imply for folks in relationships with a associate that has youngsters? Nicely the state may take as much as 30% out of your verify per little one.\n\nWe found no trace of such a law on the books and the text of the article itself seems to be the result of \"spinning\":\n\nHere are some of the phrases from the article that were likely \"spun\" and what we think was probably the original text or meaning:\n• None \"Below this new laws\": Under this new legislation\n• None \" little one help\": child support\n• None \"{couples}\": this may actually be a remnant of notation used in the spinning software with the brackets indicating the word or phrase should be replaced by a synonym\n• None \" the identical home\": the same house\n• None \" 30% out of your verify per little one\": 30% out of your (pay)check per child\n\nUnfortunately we were unable to find the original text the \"spun\" version was based on (which is frequently the reason spinning is used, i.e. to avoid plagiarism detection tools and filters).\n\nThe website WitTheShit has a subheader that reads \"MOST SAVAGE NAME IN SATIRE NEWS\" and the footer carries a disclaimer that reads:\n\nHowever the subheader is not visible on the mobile version of the site and the footer is only reachable after scrolling a long time so in accordance with our Satire Policy we generally rate stories from the site as \"False\" (since the aim here appears to be deceiving people into thinking the stories are real rather than criticizing or mocking the flaws and vices of certain laws, policies, people or institutions).", "lang": "en"}