{"title": "No Shootings at 'March for Our Lives'", "subtitle": "", "author": "www.factcheck.org", "date": "2018-03-29T16:53:04+00:00", "vclaim_id": "vclaim-id-9826", "url": "https://www.factcheck.org/2018/03/no-shootings-at-march-for-our-lives/", "vclaim": "Q: Were 19 people shot at a “March for Our Lives” rally?\n\n\n\nA: No. A misleading headline, posted on dubious websites, referred to shooting victims elsewhere in Chicago over that weekend.\n\nOn March 24, demonstrators in rallies across the country called for stricter gun laws. The rallies were initiated by students who survived a shooting at their high school in Florida on Feb. 14.\n\nNobody was shot at any of the events, according to a search of the Nexis news database, which turned up no reports of shootings at the rallies.\n\nBut a story has been posted on several dubious websites with the headline: “BREAKING: 19 Shot During Anti-Gun March – Media DEAD SILENT.”\n\nFacebook users flagged it as potentially false. The headline is certainly misleading. The story itself is a mixture of opinion and a list of people who were shot in Chicago over the weekend in incidents unrelated to that city’s march.\n\nThe top of the story strikes a disparaging tone, saying of march participants, “They consistently carried signs that made no sense, were factually inaccurate, or lacked proper spelling because they are not paying enough attention in class.”\n\nThen it includes a round-up of some of the shootings in Chicago — from the night of March 23 to the early morning hours of March 26 — that were compiled by the Chicago Sun-Times.\n\nAlthough there was a “March for Our Lives” rally in Chicago on March 24, it was held in Union Park, which is about 30 blocks from the location of the nearest shooting that weekend.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to help identify and label false stories flagged by readers on the social media network.\n\nRossman, Sean. “Aerial images from March for Our Lives rallies around the world shows huge turnout.” USA Today. 24 Mar 2018.\n\nLong, Zach. “Photos from the Chicago March for Our Lives rally in Union Park.” Time Out Chicago. 26 Mar 2018.", "lang": "en"}