{"title": "Viral Meme Misidentifies Nazi Guard as Soros", "subtitle": "", "author": "www.factcheck.org", "date": "2018-10-31T13:22:16+00:00", "vclaim_id": "vclaim-id-11360", "url": "https://www.factcheck.org/2018/10/viral-meme-misidentifies-nazi-guard-as-soros/", "vclaim": "Q: Is there a bogus viral meme circulating online that purports to show Holocaust survivor George Soros as a Nazi soldier?\n\n\n\nA: It is bogus. The photo in the meme is of a Nazi guard who died earlier this year. It is not Soros.\n\nTonight I saw a photo of a young blond German soldier with glasses that was identified as a young George Soros posted on Facebook. Is it legit?\n\nOskar Gröning, a Nazi guard called by some the “Bookkeeper of Auschwitz,” died in March at age 96 before beginning a four-year prison sentence. He had been found guilty in 2015 for being an accessory to 300,000 murders.\n\nYet Gröning’s headshot remains fresh in social media feeds, thanks to a persisting and viral meme.\n\nThe false meme shows a photo of a young Gröning in his SS uniform and erroneously identifies the man as George Soros, the billionaire whose funding of progressive causes has made him a target of conservative scorn.\n\n“This is George Soros,” the meme reads. “Remember this the next time the Soros-funded liberals call you a racist, fascist, or Nazi.”\n\nBut a reverse image search shows the photo to be that of Gröning, and there is no evidence to support that Soros was ever a Nazi, despite what conspiracy theories have posited.\n\nRoseanne Barr, the comedian fired from her eponymous show following a racist remark on Twitter, once alleged as much in a tweet that was shared by President Donald Trump’s eldest son, Donald Trump Jr. She later apologized.\n\nIn 2010, the Toronto Star published an apology and a retraction for a column that claimed Soros was a Nazi collaborator.\n\nSoros was born in Hungary in 1930, according to his Open Society Foundations, and lived through the Nazi occupation. His website notes that Soros’ “own Jewish family survived by securing false identity papers, concealing their backgrounds, and helping others do the same.”\n\nSoros reportedly worked as a courier for a local Jewish Council — which the U.S. Holocaust Memorial Museum says were bodies set up by Germans in occupied countries to carry out Nazi plans. Members of such councils “had to decide whether to comply or refuse to comply with German demands to, for example, list names of Jews for deportation.” Some who refused were killed, according to the museum, and others tried to comply in order to get Nazis to reduce the number of Jewish deportees.\n\nThe Washington Post — citing the biography, Soros: The Life and Times of a Messianic Billionaire — reported that “one day, Soros was ordered to deliver messages to several Jewish lawyers in Budapest … The letters instructed the lawyers to report to a rabbinical school, but Soros realized they would be imprisoned upon arrival. He warned them of their danger, according to the book, and quit his job with the council after carrying out the errand.” Soros was also sent to live with a Christian agricultural official and pretend to be his godson; the official took Soros to confiscate Jewish property.\n\nSuch details about Soros’ survival, some have noted, have become the fodder for unsubstantiated allegations that Soros collaborated with the Nazis.\n\nAfter leaving Budapest in 1947, Soros moved to London, where he studied at the London School of Economics, before continuing on to the United States. He launched his own hedge fund in 1970.\n\nTall tales about Soros are in no short supply. Among some of those that we’ve debunked include the baseless claim that Soros is funding the caravan of Central American immigrants making its way to the U.S. border and another that he paid NFL players to protest.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nKaplan, Sarah. “‘Accountant of Auschwitz’ sentenced to four years in prison for 300,000 deaths.” The Washington Post. 15 Jul 2015.\n\nManchester, Julia. “Trump Jr. retweets Roseanne’s conspiracy theory about George Soros.” The Hill. 29 May 2018.\n\nSelk, Avi. “George Soros wasn’t a Nazi, Roseanne Barr. He was a 14-year-old Jew who hid from them.” The Washington Post. 30 May 2018.", "lang": "en"}