{"title": "O vírus machupo não sobreviveria em um comprimido, pois não é um ambiente propício", "subtitle": "O medicamento paracetamol P/500 “contêm vírus ‘Machupo’”, dizem publicações compartilhadas mais de 26,6 mil vezes desde o final do último mês de junho. Essa afirmação, que circula desde 2015 em diferentes idiomas, é falsa. Segundo especialistas em Virologia consultados pela AFP, existem razões logísticas e biológicas que impedem a sobrevivência deste vírus em um comprimido, ou", "author": "checamos.afp.com", "date": "2020-08-26T21:19:53+02:00", "vclaim_id": "vclaim-id-61994", "url": "https://checamos.afp.com/o-virus-machupo-nao-sobreviveria-em-um-comprimido-pois-nao-e-um-ambiente-propicio", "vclaim": "O vírus machupo não sobreviveria em um comprimido, pois não é um ambiente propício\n\nO medicamento paracetamol P/500 “contêm vírus ‘Machupo’”, dizem publicações compartilhadas mais de 26,6 mil vezes desde o final do último mês de junho. Essa afirmação, que circula desde 2015 em diferentes idiomas, é falsa. Segundo especialistas em Virologia consultados pela AFP, existem razões logísticas e biológicas que impedem a sobrevivência deste vírus em um comprimido, ou a sua produção em escala industrial.\n\n“Alerta Angola.. -Rádio Nacional de Angola! AVISO URGENTE! Cuidado não tome o paracetamol que vem escrito P/500. É um novo paracetamol , muito branco e brilhante, os médicos provam que contêm vírus ‘Machupo’, considerado um dos vírus mais perigosos do mundo. E com alta taxa de mortalidade”, indicam as publicações compartilhadas milhares de vezes no Facebook (1, 2, 3).\n\nExistem, ainda, versões deste texto que circulam desde o mês de abril deste ano e mencionam Moçambique com o mesmo alerta. Há também postagens semelhantes em francês e espanhol que não citam uma localidade específica.\n\nO machupo é um dos vírus que pode causar a chamada febre hemorrágica, termo geral para uma doença grave, às vezes associada a sangramentos.\n\nEle faz parte da família de vírus Arenaviridae. De acordo com os Centros de Controle e Prevenção de Doenças (CDC) dos Estados Unidos e a Organização Pan-Americana da Saúde (OPAS), os arenavírus são geralmente associados a doenças transmitidas por roedores a seres humanos, por meio da inalação de excrementos de exemplares infectados e, inclusive, de pessoa para pessoa.\n\nRita Cubel, doutora em Microbiologia e professora de Virologia da Universidade Federal Fluminense (UFF), especificou ao Checamos que o vírus machupo é “transmitido pelas fezes e excreções de diferentes espécies de roedores silvestres, que vivem em matas, áreas rurais e periurbanas”.\n\nDe acordo com um trabalho feito pela comissão de pesquisa da febre hemorrágica na Bolívia da OPAS, o vírus causador desta doença foi detectado pela primeira vez em 1959 nas florestas do departamento boliviano de Beni.\n\nO vírus machupo apresenta um risco “elevado” para a sociedade por ser “altamente patogênico, de fácil propagação e não existirem medidas profiláticas ou terapêuticas eficazes até o momento”, requerendo, assim, um nível de biossegurança quatro - o máximo possível - para lidar com ele.\n\nUm vírus em um comprimido?\n\nLevando em conta a alta letalidade deste vírus, Anderson Brito, doutor em Biologia Computacional pelo Imperial College London e pesquisador de pós-doutorado de epidemiologia genômica na Universidade de Yale, explicou ao AFP Checamos que “há uma barreira logística para que essa teoria conspiratória possa sequer ser plausível”.\n\n“Produzir vírus em laboratório, especialmente um vírus tão letal quanto esse, exigiria uma estrutura de segurança que pouquíssimos países têm. Produzir um vírus desse numa escala industrial é praticamente impossível. Mataria os próprios funcionários”, assinalou.\n\nSegundo Brito, os arenavírus são envolvidos por uma camada de gordura essencial, através da qual eles interagem com as células, mas que os torna frágeis. “Ele [o arenavírus] não resiste às intempéries do clima com tanta facilidade. Se ela [a camada de gordura] se rompe, o vírus perde a capacidade de infectar”.\n\nAlém disso, Brito ainda explicou que as etapas de fabricação de um comprimido, incluindo “alta temperatura, desidratação e pressão desativariam o vírus”. “Em outras palavras, ele ‘morreria’ no processo”, afirmou.\n\nVivian Luchsinger, virologista e acadêmica do Programa de Virologia do Instituto de Ciências Biomédicas da Faculdade de Medicina da Universidade do Chile, detalhou que um vírus sobreviveria pouco tempo em um comprimido “porque necessita da célula para se replicar. Então, iria morrendo à medida que fosse exposto às condições do ambiente”.\n\nNo mesmo sentido falou a professora Cubel: “Os vírus são parasitas intracelulares obrigatórios, precisam infectar uma célula para haver a formação de novos vírus. Dependendo das características do vírus eles podem resistir mais ou menos tempo no ambiente ou em secreções/excreções eliminadas pelo indivíduo infectado”.\n\nSegundo a acadêmica da Universidade do Chile, ao necessitar de “um ambiente mais úmido e de baixa temperatura”, a transmissão do vírus machupo “não ocorre por um medicamento, ou comprimido”.\n\nA virologista ainda indicou que a falta de resistência do vírus em condições ambientais se mostraria, por exemplo, no contato com “o pH ácido do estômago. Portanto, os vírus com capa, como o machupo, não ingressam pelo trato digestivo”, como seria no caso da ingestão de um comprimido.\n\nBrito finalizou: “Supondo, ainda, que fosse possível produzir” o vírus machupo em laboratório, a logística de “processamento, embalagem do comprimido, transporte, faria com que o vírus não fosse mais viável para infecção no final do processo”.\n\nPor meio de uma busca no Google pelas palavras-chave “paracetamol + vírus machupo” foi possível encontrar uma série de artigos de verificação (1, 2, 3) feitos ao longo dos anos em que esse boato circulou nas redes.\n\nExistem variações, de janeiro de 2015, que citam o mesmo medicamento - paracetamol P/500 -, mas dizendo que ele estaria contaminado com o vírus do Ebola.\n\nJá em fevereiro de 2017, o diretor-geral do Ministério da Saúde da Malásia, o doutor Noor Hisham Abdullah, desmentiu o boato de que os comprimidos de paracetamol P/500 estivessem infectados com o vírus machupo. O mesmo foi feito pela Autoridade de Ciências da Saúde de Cingapura.\n\nEm outubro de 2018, o Ministério da Saúde brasileiro desmentiu igualmente em sua seção de combate à desinformação, citando a Agência Nacional de Vigilância Sanitária (Anvisa).\n\nO Checamos entrou em contato com a Anvisa para saber se, desde então, houve qualquer registro do vírus machupo em remédios.\n\nSegundo a agência, o paracetamol P/500 “tem registro no Brasil” e “é no momento do registro que é verificado se o medicamento é fabricado e controlado dentro dos padrões de qualidade esperados pelos regulamentos técnicos e que os dados de segurança e eficácia são avaliados. O registro de um medicamento é condição para a disponibilidade deste produto no mercado nacional”.\n\nA Anvisa ainda relatou que não tem “qualquer relato de queixa técnica”, ou “notificação de outras autoridades sanitárias”.\n\nEm resumo, é falso que o remédio paracetamol P/500 esteja contaminado pelo vírus machupo, como indicam as publicações viralizadas. Além deste boato circular há mais de cinco anos e ter sido desmentido por diferentes governos, especialistas em Virologia consultados pelo Checamos indicam que seria inviável produzir um vírus como o machupo em laboratório não só pela sua alta taxa de letalidade, como pelas condições que ele necessita para se manter vivo.", "lang": "pt"}