{"title": "Analysis | Refereeing the John McCain-Jay Carney spat over Iraq", "subtitle": "John McCain and jay Carney tangled over troops in Iraq. Here's what each got right -- and wrong.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:48:33Z", "vclaim_id": "vclaim-id-86042", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/09/11/refereeing-the-john-mccain-jay-carney-spat-over-iraq/", "vclaim": "The Bush administration signed a Status of Forces Agreement (SOFA) with Iraq in 2008 that established a deadline for the withdrawal of all U.S. forces from Iraq by Dec. 31, 2011. But there was some expectation that the SOFA could be renewed after that, with at least a small U.S. force remaining. The key issue in this dispute is whether approval of SOFA, which would have allowed some U.S. troops to remain in Iraq, could have been reached with the Iraqi government—and how hard the Obama administration fought for it.\n\n[Update, Oct. 2, 2014: An excerpt from former Defense Secretary Leon Panetta’s memoir bolsters McCain’s position. “Privately, the various leadership factions in Iraq all confided that they wanted some U.S. forces to remain as a bulwark against sectarian violence. But none was willing to take that position publicly,\" writes Panetta, who pins the blame on the White House for failing to use its leverage to get a deal. “To my frustration, the White House coordinated the negotiations but never really led them. Officials there seemed content to endorse an agreement if State and Defense could reach one, but without the President’s active advocacy, al-Maliki was allowed to slip away.\"]\n\nCarney is also right that the date of the withdrawal — Dec. 31, 2011—was set in the SOFA signed in 2008 by President George W. Bush. The only way Bush was able to get that SOFA was by inserting an end date. It was the hope of the Bush administration negotiators that some troops would remain after that point, but essentially Bush left it to his successor to figure out.\n\nAnd Carney is right that Obama promised to withdraw troops from Iraq. In fact, he likely shed few tears over the failure to extend the SOFA, and even grandly announced it. “Today, I can report that, as promised, the rest of our troops in Iraq will come home by the end of the year,” the president said on Oct, 21, 2011 in after the talks on the immunity agreement fell apart.\n\nROMNEY: You and I agreed, I believe, that there should have been a Status of Forces Agreement. ROMNEY: Oh, you didn’t? You didn’t want a Status of Forces Agreement? OBAMA: No. What I would not have done is left 10,000 troops in Iraq that would tie us down. That certainly would not help us in the Middle East.\n\nThe president has also tried to have it both ways. When asked recently whether he regretted not having troops still in Iraq, Obama pointed the finger at the Iraqi government, arguing it had not been his decision to end the U.S. troop presence. “The reason that we did not have a follow-on force in Iraq was because a majority of Iraqis did not want U.S. troops there, and politically they could not pass the kind of laws that would be required to protect our troops in Iraq,” Obama said in August.\n\nWe’re not going to argue with what McCain claims he heard in Baghdad, but the politics there were very complicated. As noted, the administration decided that it was important for Iraq to take the first step and formally request an extension. (That’s one reason why Obama did not make a public statement requesting an extension.) The Iraqis took so long to make up their mind that administration officials began to publicly berate Iraqi officials for taking too long to make a decision.\n\nMCCAIN: Now, can you tell the committee, General Dempsey, if there was any military commander who recommended that we completely withdraw from Iraq? DEMPSEY: No, senator, none of us recommended that we completely withdraw from Iraq. MCCAIN: And when did we come up with the numbers of troops that we wanted to remain in Iraq? Do you know when that final decision was made as to the exact numbers that we wanted? DEMPSEY: To my understanding, the process started in about August of ’10. And as you know, there was a series of cascading possibilities or options that started at about 16,000 and ended up with about 10[,000], and then migrated to 3[,000], and we ended up with the program of record. MCCAIN: Do you know when that final decision on numbers was reached? DEMPSEY: Well, the final decision on focusing on the Office of Security Cooperation was based on a conversation between our president and President Maliki. Prior to that, I don’t know. MCCAIN: The reason why I think you don’t know is because there never was an exact number and missions articulated by our government, which would have been a concrete proposal for the Iraqi government. So to say that the Iraqi government didn’t want us when they didn’t know the numbers and missions that we wanted to have there, of course, is — makes it more understandable why we didn’t reach an agreement with them — as you mentioned, cascaded down from 20,000 down to the ridiculously small number of 3.", "lang": "en"}