{"title": "Novaresio: “En el ‘83 las provincias tenían el 49% de los recursos nacionales, hoy el 26%”", "subtitle": "Si bien en las últimas décadas cayó el porcentaje de fondos nacionales distribuidos automáticamente a las provincias, el descenso fue en una proporció", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5066", "url": "https://chequeado.com/ultimas-noticias/novaresio-en-el-83-las-provincias-tenian-el-49-de-los-recursos-nacionales-hoy-el-26/", "vclaim": "Si bien en las últimas décadas cayó el porcentaje de fondos nacionales distribuidos automáticamente a las provincias, el descenso fue en una proporción menor a la señalada por el periodista.\n\n“En el ‘83 las provincias tenían el 49% de los recursos nacionales, hoy el 26 por ciento. Eso es unitarismo”, apuntó el periodista Luis Novaresio durante su programa “Empezando el día” en Radio La Red. Así, criticó la propuesta del diputado Julio Solanas (Frente para la Victoria) de declarar un feriado por el “Año del bicentenario del Congreso de los Pueblos Libres”. En esa línea, agregó que para recordar el federalismo sería mejor “que reclamaran por la coparticipación que este Gobierno ha reducido”.\n\nSi bien en las últimas décadas cayó el porcentaje de fondos distribuidos automáticamente a las provincias en relación a la recaudación del Estado nacional, el descenso fue en una proporción menor a la señalada por Novaresio. Se debe a que una parte del dinero se envía al sistema previsional, y a que se crearon impuestos cuya recaudación no se debe repartir a las jurisdicciones.\n\nNo existen datos publicados de los recursos que el Estado nacional transfirió a las provincias en 1983. De acuerdo con la ley vigente en ese momento, se debía repartir a las provincias un 48,5% de los ingresos nacionales, en línea con los dichos de Novaresio, pero no de todos los ingresos sino de los impuestos nacionales coparticipables (es decir, una serie de impuestos cuya recaudación se establecía debía repartirse).\n\nSi se analiza 2014, por su parte, las provincias recibieron un 47% del total coparticipable, 1,5 puntos menos pero lejos de la caída mencionada por el periodista.\n\nGuillermo Giussi, analista fiscal de la consultora Economía & Regiones, destacó a Chequeado que sin embargo el reparto en 1983 se hacía sobre un total de recursos coparticipables mayor.\n\nEn 1988 se sancionó la ley de coparticipación federal que rige actualmente y que establece que como mínimo se debe repartir entre las provincias un 34% “de la recaudación de los recursos tributarios nacionales de la Administración Central”. Esto excluye del cálculo a los recursos no tributarios y a los de la Seguridad Social.\n\nLa información más actual en el sitio del Ministerio de Economía de la Nación es de 1993. Ese año las provincias recibieron automáticamente $13.244 millones (equivalentes a la misma cantidad en dólares), que representaban un 45% de los ingresos con los parámetros señalados. En 2014, por su parte, se transfirieron unos $304 mil millones, un 36% de la recaudación, lo que marca una caída de 9 puntos, pero ubica los montos por encima de la norma y de los dichos de Novaresio.\n\nEl 26% mencionado por Novaresio corresponde a lo distribuido a las provincias en relación al total de recursos de los impuestos nacionales, pero no es comparable con el 49% de la norma vigente en 1983, ni con el 45% de 1993 con los criterios de la ley de coparticipación. Para dar una idea, con estos parámetros en 1993 se envió a las provincias un 31 por ciento.\n\n“El descenso se debe a la asignación de recursos de la masa coparticipable a la Seguridad Social, que se dió fundamentalmente durante la convertibilidad”, explicó Carlos Martínez, investigador del Instituto del Conurbano de la Universidad Nacional de General Sarmiento. Por ejemplo, el 15% del total se destina al sistema de previsión social, al igual que una parte del Impuesto a las Ganancias. De esta manera el reparto Nación-Provincias, se transformó en una división en tres partes: Nación-Provincias-ANSES.\n\nAl mismo tiempo, un informe del Centro CIFRA de la CTA que lidera Hugo Yasky destaca que “los tributos que presentaron un mayor crecimiento relativo en la post-convertibilidad [desde enero de 2002] no son coparticipables o se coparticipan sólo parcialmente, como los derechos de exportación y el impuesto a los débitos y créditos bancarios”.\n\n“La consecuencia más directa de esta caída de los recursos enviados automáticamente a las provincias es la pérdida de autonomía fiscal y política. Muchas veces este descenso se compensa con transferencias discrecionales, pero que no tienen ninguna norma detrás”, repasó Giussi, especialista en finanzas públicas. Así, estos envíos dependen de una decisión del Poder Ejecutivo, y por esto pueden diferenciar a las provincias de acuerdo con la orientación política de sus gobernantes.\n\nEn esta línea Martínez señaló que se produjo una “menor autonomía financiera en términos de transferencias automáticas nacionales, solamente parcialmente compensada por una mayor recaudación propia”. Pese a esto, consideró que “si bien no se trata de un reemplazo formal, la situación fiscal de las provincias no empeoró debido al incremento de la recaudación (nacional y provincial), la mayor obra pública y gasto en programas sociales, así como distintas transferencias no automáticas y una agresiva política de desendeudamiento provincial (dado que el principal acreedor era el Estado nacional)”.", "lang": "es"}