{"title": "[] #Verificamos: Foto de padre e fiéis fazendo sinal de arma com dedos não tem relação com Catedral de Campinas", "subtitle": "Arquidiocese da cidade confirmou que desconhece o sacerdote e a origem da imagem que viralizou. Veja checagem na íntegra", "author": "piaui.folha.uol.com.br", "date": "2018-12-13T16:27:37-02:00", "vclaim_id": "vclaim-id-11746", "url": "https://piaui.folha.uol.com.br/lupa/2018/12/13/verificamos-padre-fieis-catedral-campinas/", "vclaim": "Circula nas redes sociais uma foto que supostamente mostra um padre e um grupo de fiéis da Catedral de Campinas simulando revólveres com as pontas dos dedos. No dia 11 de dezembro, um homem armado disparou contra diversas pessoas na citada catedral e, em seguida, se suicidou no local. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que a conexão entre a imagem e o atentado de Campinas fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Uma bela foto feita pelo padre e paroquianos da Catedral de Campinas (SP)”\n\n Imagem publicada no Facebook (aqui e aqui) e que, até as 14h40 do dia 13 de dezembro de 2018, já tinha sido compartilhada mais de 6,5 mil vezes no Facebook\n\nA foto analisada pela Lupa não foi tirada na Catedral de Campinas, onde um homem atirou contra fiéis e acabou matando seis pessoas na última terça-feira (11). Os estilos arquitetônicos dos dois espaços são completamente diferentes. Veja imagem a seguir:\n\nAlém disso, o padre que aparece na imagem acima não é da cidade de Campinas. Em sua página oficial no Facebook, a Pastoral de Comunicação da Arquidiocese publicou duas notas (aqui e aqui) explicando que não sabe a origem da foto que circula nas redes sociais e acrescentando que desconhece os padres nela retratados. “A Igreja é e sempre foi a favor da vida, por isso, reiteramos e solicitamos as pessoas que não compartilhem essa publicação”.\n\nO padre que rezava a missa quando o atentado aconteceu se chama Amauri Ribeiro Thomazzi. Ele gravou um vídeo sobre o ocorrido e, nele, é possível ver, pela fisionomia, que não se trata do mesmo padre da foto postada no Facebook.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}