{"title": "The 1918 Philadelphia parade fact checked", "subtitle": "In 1918 Philadelphia saw 200,000 attend a parade, despite reports of influenza in the city. After the parade, cases skyrocketed.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-48364", "url": "https://fullfact.org/online/1918-philadelphia-parade-fact-checked/", "vclaim": "A post on Facebook claims that in 1918 Philadelphia prematurely ended its quarantine from the Spanish flu to throw a parade for the war effort. It claims 200,000 attended and within 72 hours Philadelphia’s hospitals were full and 4,500 people died from the flu in a matter of days.\n\nIt warns that those who cannot learn from their past are compelled to repeat their mistakes.\n\nThis is a broadly accurate retelling of the 1918 Spanish flu outbreak in Philadelphia, but there are some inaccuracies which should be cleared up.\n\nFirstly, Philadelphia didn’t end quarantine to hold the parade. There was no quarantine to start with. The decision to ban public gatherings, and to close public schools, theatres, churches and drinking establishments, came several days after the parade.\n\nWhat’s usually talked about in relation to the parade was the supposed decision by the city’s director of public health, Dr Wilmer Krusen, not to cancel the parade despite a growing outbreak of Spanish flu in Philadelphia’s shipyards (though the standard narrative pinning the responsibility for this on Krusen has been questioned).\n\nThe post claims that 200,000 attended the parade for the war effort, held on September 28 1918, which seems fair. On 30 September 1918 the Philadelphia Inquirer reported that 200,000 Philadelphians had watched the parade and, while we know that crowd estimation is notoriously difficult, we don’t have any particular reason to question this estimate, or any better figures.\n\nWe’ve not been able to find any primary sources which say explicitly that hospitals were full within 72 hours, but we know that emergency hospitals opened in Philadelphia in response to the flu in the days following the parade, and that Krusen made an appeal for volunteers to act as nurses—suggesting that hospitals were operating at, or close to, capacity.\n\nAs for the death toll, the University of Pennsylvania says 12,000 people in total died in Philadelphia within four weeks of the parade, rising to 16,000 in six months. The Historical Medical Library of the College of Physicians of Philadelphia gives a similar figure of over 11,000 influenza deaths in the city during the month of October.", "lang": "en"}