{"title": "FACT CHECK: Did Plato Say, ‘Be Kind, Everyone You Meet Is Fighting A Hard Battle’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-08-15T21:20:07.000Z", "vclaim_id": "vclaim-id-33007", "url": "http://checkyourfact.com/2019/08/15/fact-check-plato-hard-battle/", "vclaim": "A Facebook post claims ancient Greek philosopher Plato once said, “Be kind, everyone you meet is fighting a hard battle.”\n\nThis quote does not appear in any of Plato’s written works.\n\nPlato and other ancient philosophers are popular targets for spurious quotations, this case included. His work “Republic,” which contains the well-known “Allegory of the Cave,” is widely considered a classic of philosophy. The main character in Plato’s literature is typically Socrates.\n\nHowever, nowhere in this work, or any of his others, did the Daily Caller News Foundation find any record of the statement attributed to him in the Facebook post. A search of his complete works returned no results matching the alleged quote.\n\n“I’ve read a good bit of Plato in my time, but never encountered a quote like that from him,” said Michael Russo, author of “Plato’s Republic: A Study Guide,” in an email to the DCNF. Other experts did not recognize the saying either.\n\nThe website Quote Investigator found no instances of the saying prior to the 19th century, with the earliest known appearance in print dating back to 1898. In that year, according to Quote Investigator, two publications attributed the expression to Scottish minister and author John Watson under his pen name Ian Maclaren, though these instances used “pitiful” instead of “kind.”\n\nThe saying has also been attributed to Philo of Alexandria, Socrates and Marjorie Pay Hinckley.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}