{"title": "Coronavirus : non, cette vidéo ne montre pas un malade manipuler des pains dans un supermarché avant de les reposer", "subtitle": "Une vidéo partagée plus de 110.000 fois sur Facebook depuis le 15 mars est présentée comme montrant un homme infecté par le coronavirus manipuler des pains dans un supermarché avant de les reposer. Cette vidéo, tournée aux Etats-Unis, est en réalité une mise en scène sans lien avec le coronavirus, a expliqué son auteur.", "author": "factuel.afp.com", "date": "2020-03-24T16:57:59+01:00", "vclaim_id": "vclaim-id-53915", "url": "https://factuel.afp.com/coronavirus-non-cette-video-ne-montre-pas-un-malade-manipuler-des-pains-dans-un-supermarche-avant-de", "vclaim": "Coronavirus : non, cette vidéo ne montre pas un malade manipuler des pains dans un supermarché avant de les reposer\n\nUne vidéo partagée plus de 110.000 fois sur Facebook depuis le 15 mars est présentée comme montrant un homme infecté par le coronavirus manipuler des pains dans un supermarché avant de les reposer. Cette vidéo, tournée aux Etats-Unis, est en réalité une mise en scène sans lien avec le coronavirus, a expliqué son auteur.\n\n\"Le gars ne veut pas mourir seul, quelle méchanceté ! Les personnes infectées par le coronavirus font des choses bizzares [sic]\", écrit l'auteur de la publication, vue près de 5 millions de fois depuis le 15 mars.\n\nSur la vidéo, un homme est filmé en train de manipuler des petits pains dans un supermarché. Il les approche de son visage, les renifle avant de les reposer.\n\n\"À force de nous montrer pareilles choses vous donnez des idées à d'autres fous...\", écrit une internaute. \"Les gens qui font ça il faut qu'ils nous servent de cobaye pour trouver un médicament pour guerrire [sic] du virus\", suggère un autre.\n\nEn réalité, ces images sont une mise en scène, sans aucun lien avec le coronavirus.\n\nLa vidéo a été publiée le 15 février par une page Facebook humoristique américaine, \"The Philly offensive\".\n\n\"Quand vous prenez des petits pains aux supermarchés, vous êtes censés utiliser les sachets en papier\", peut-on lire sur la publication d'origine, où il n'est nulle part fait référence au coronavirus (qui avait alors contaminé une dizaine de personnes aux Etats-Unis).\n\nDans la vidéo, l'homme filmant la scène s'approche du client et lui intime de reprendre les deux petits pains qu'il vient de manipuler et de reposer. \"Ils sentaient la merde\", se justifie ce dernier. \"Reprends [les pains] que tu as touchés et achète-les ! (...) Je ne plaisante pas !\", répond l'auteur de la vidéo, qui se présente comme membre de la \"brigade des petits pains\".\n\nLe 12 mars, l'administrateur de la page \"The Philly offensive\" a expliqué dans une vidéo Facebook être l'auteur des images. Sa voix est la même que dans celle de la vidéo du supermarché.\n\n\"Je déteste voir ça [les gens manipuler et reposer des pains dans les grandes surfaces]. Ca me rend fou. Mais, très honnêtement, je ne dis jamais rien\", ironise-t-il au sujet de sa vidéo virale, expliquant avoir mis en scène ces images avec son\"ami Jim, qui a tourné dans plusieurs de ses vidéos\".\n\nDans la rubrique \"A propos\" de sa page Facebook, l'homme explique : \"Je fais des vidéos qui font réagir les gens. Je fais des vidéos de situations qui me dérangent et qui dérangent des millions d'autres personnes\".", "lang": "fr"}