{"title": "The Hindu 'unfiltered' by Twitter after raises the issue", "subtitle": "", "author": "www.altnews.in", "date": "2017-11-14T15:49:57+00:00", "vclaim_id": "vclaim-id-84622", "url": "https://www.altnews.in/hindu-unfiltered-twitter-alt-news-raises-issue/", "vclaim": "Alt News had stumbled upon a startling discovery yesterday. Tweets from the newspaper, The Hindu, were not appearing in Twitter search results. Although the @the_hindu account was active on Twitter, search results for its tweets draw a blank.\n\nIf you search for the tweets of any user, for example Alt News, all the tweets show up when you type “from:@altnews” in the Twitter search box. This functionality also allows users to search for certain key words. For example you can type “from:@altnews fake news” and you will get all the tweets from Alt News that contain the key words “fake news” in them. In the case of The Hindu, you had to go to their Twitter profile to view their tweets. Not appearing in search results limits the reach of the tweets and does not allow users to search for keywords.\n\nAfter we raised this issue on Twitter and sent across an email to Twitter, Deputy Web Editor of Hindu, PJ George, responded on Twitter by claiming that this issue has been plaguing them for a while.\n\nWhen we contacted Hindu, they stated that they have reached out to Twitter regarding the same and there is no reason why they should be eliminated from the Twitter search results, “The Hindu’s main Twitter handle is verified with over 4.5 million followers, and it focuses on current news and analysis. There is no apparent reason that it should be eliminated from search results. We have reached out to Twitter on this issue.”\n\nHowever, a few hours after we raised this issue, @the_hindu started appearing on Twitter search results and the same was confirmed to us by the Deputy Web Editor of The Hindu.\n\nIn September this year, twitter was abuzz with the news of a possible “shadow banning” of the account of James Wilson, a vocal critic of Indian Government’s Demonetisation move. Twitter did not confirm or deny Wilson’s account was shadow banned. Both Telegraph and Newslaundry reported the response from twitter: “We do not comment on individual accounts for privacy and security reasons.”\n\nThe software components on platforms such as Twitter and Facebook which deal with features such as suspending/spam detection etc are largely software driven and their algorithms often get triggered by various factors. Many people in the past have complained about being unfairly censored by these platforms. At the same time, fake videos/images/news stay viral for ever without the platforms taking any action. It is high time that these platforms at-least have a dedicated support system where individual users can report such issues.", "lang": "en"}