{"title": "Old video of couple swimming in flooded home in Prayagraj shared as Delhi", "subtitle": "", "author": "www.altnews.in", "date": "2020-08-17T10:30:55+00:00", "vclaim_id": "vclaim-id-51673", "url": "https://www.altnews.in/2019-video-of-a-couple-swimming-in-floodwater-at-home-in-prayagraj-uttar-pradesh-shared-as-delhi-by-congress-leaders/", "vclaim": "Abhishek Dutt, Vice President of the Delhi Congress, shared a video on August 13. In the video, a man can be seen teaching a woman how to swim in floodwater that has entered their home. Dutt taunted Delhi Chief Minister Arvind Kejriwal in his caption, writing, “World-class swimming pool, another promise fulfilled?” Please don’t even mention Kejriwal ji’s name.” (archived link to the tweet). The video received over 1 lakh views and close to 900 retweets as of this writing. Following his footsteps was fellow Congress politician Alka Lamba, who retweeted Dutt’s tweet (archived version of the tweet).\n\nAdarsh Shastri, former Congress MLA from Dwarka, also retweeted the video taking a dig at the Delhi government, “A great gift by @ArvindKejriwal government to the people of Delhi. World-class swimming pools all over Delhi @Ch_AnilKumarINC @INCDelhi” (tweet archive link).\n\nA Facebook page called ‘Syed Shafiulla – AIMIM Amberpet’ shared the video with the same claim (archived version of the post).\n\nThe video was being circulated on Facebook and Twitter in the same manner.\n\nUpon running a keyword search, we unearthed an Aaj Tak report about this viral video that was published on September 21, 2019. It stated that the video was shot during the September 2019 floods in Prayagraj, Uttar Pradesh. Aaj Tak had shared the video and wrote, “Heavy rains have triggered flood-like situation in Prayagraj. On the one hand, where people are compelled to leave their houses as flood water entered their residence, some couples decided to learn swimming. Watch this cute video of a couple enjoying in floodwater in the boundaries of their homes.”\n\nAnother article published on the same date in Rajasthan Patrika also covered the video. It too stated that it was shot in the city of Prayagraj.\n\nOn September 22, 2019, news channel India News had broadcast a video report about the couple swimming in floodwater.\n\nHeavy spells of retreating monsoon rains had flooded various parts of Uttar Pradesh in September 2019 which left thousands of people homeless.\n\nAn old video clip from Prayagraj was wrongly shared as Delhi. Many users shared the video of a man teaching his wife to swim in their flooded home thinking it was taken recently. A number of senior leaders from the Congress shared the video targetting Delhi Chief Minister Arvind Kejriwal.", "lang": "en"}