{"title": "La foto de la Casa Blanca sin manifestantes no es de 2020 y fue editada", "subtitle": "Publicaciones compartidas más de 100.000 veces en redes sociales desde el 31 de mayo sostienen que durante las protestas en Washington D.C. por el asesinato de George Floyd, la Casa Blanca apagó sus luces por primera vez en la historia. Sin embargo, una de las fotografías que supuestamente prueba el hecho había sido editada y publicada en 2017 por una revista satírica. Además,", "author": "factual.afp.com", "date": "2020-06-09T20:07:20+02:00", "vclaim_id": "vclaim-id-45828", "url": "https://factual.afp.com/la-foto-de-la-casa-blanca-sin-manifestantes-no-es-de-2020-y-fue-editada", "vclaim": "La foto de la Casa Blanca sin manifestantes no es de 2020 y fue editada\n\nPublicaciones compartidas más de 100.000 veces en redes sociales desde el 31 de mayo sostienen que durante las protestas en Washington D.C. por el asesinato de George Floyd, la Casa Blanca apagó sus luces por primera vez en la historia. Sin embargo, una de las fotografías que supuestamente prueba el hecho había sido editada y publicada en 2017 por una revista satírica. Además, no es la primera vez que se apagan las luces en la sede del poder ejecutivo estadounidense.\n\nDos tipos de publicaciones virales afirman que durante las protestas en Washington D.C. por la muerte del ciudadano negro George Floyd en manos de un policía blanco el 25 de mayo pasado en Minneapolis (Minnesota), la Casa Blanca apagó sus luces “por primera vez en la historia” mientras el presidente, Donald Trump, era llevado a un búnker.\n\nUna de las publicaciones en Facebook (1) muestra una imagen de la fachada norte del edificio a oscuras y otra de la misma fachada, también a oscuras, pero con manifestantes alrededor.\n\nEn entradas diferentes (1, 2) aparece la misma foto de la Casa Blanca sin luces, junto con otra que corresponde a una toma aérea del edificio, también rodeado de manifestantes.\n\nLas mismas afirmaciones también alcanzaron una alta viralidad en Twitter (1, 2) e Instagram (1, 2), y se compartieron ampliamente en inglés (1, 2) y en portugués (1, 2).\n\nUna búsqueda de la imagen viral de la Casa Blanca a oscuras reveló que fue utilizada por primera vez el 20 de octubre de 2017 en el sitio satírico NewsThump para ilustrar un artículo titulado “Donald Trump apaga las luces de la Casa Blanca para hacer creer a los agentes del FBI que no hay nadie en casa”.\n\nRichard Smith, editor jefe de NewsThump, explicó a AFP Factual que el medio alteró digitalmente la imagen original, publicada en el banco de imágenes iStock en 2015, para quitarle cualquier rastro de luz.\n\n“Solemos pasar fotografías por Photoshop para apoyar nuestros chistes. Nunca lo hacemos para engañar; solo con fines de entretenimiento y humor. El cambio [hecho a las luces de la Casa Blanca, NDLR] fue bastante sutil, así que puedo entender por qué la gente piensa que es real”, dijo.\n\nLas otras dos fotografías que acompañan las publicaciones virales sí ilustran las manifestaciones que tuvieron lugar frente a la Casa Blanca la noche del 31 de mayo.\n\nUna búsqueda inversa en Google confirmó - como ya indicaba una marca de agua - que una de ellas corresponde a una foto de la agencia Reuters, tomada por el fotógrafo Jonathan Ernst, y que la otra también fue registrada durante estos eventos, como lo muestra una cobertura en vivo muy similar del canal MSNBC.\n\nLas publicaciones afirman que el presidente de Estados Unidos, Donald Trump, fue llevado al búnker de la Casa Blanca mientras las luces del edificio se apagaban. El New York Times informó que Trump había sido llevado al búnker el viernes 29 de mayo. Poco después, el mandatario confirmó que había ido al búnker ese día, pero “solo para una inspección”.\n\nRespecto de la iluminación del edificio, el portavoz de la Casa Blanca Hogan Gidley dijo a la revista Newsweek: \"No hay nada inusual en que las luces se apaguen\", \"las luces de la Casa Blanca se apagan alrededor de las 11 pm casi todas las noches\".\n\nEl periódico británcio The Guardian, por su parte, informó el 1 de junio que la noche anterior “las luces que iluminaban el lado norte de la Casa Blanca [...] se habían apagado. En tiempos normales, solo se apagan cuando muere un presidente”.\n\nAFP tiene registros de la Casa Blanca con las luces apagadas y la bandera del país a media asta después de la muerte del expresidente George H. W. Bush el 30 de noviembre de 2018.\n\nEn resumen, el 31 de mayo la Casa Blanca sí apagó las luces, pero la foto viral que muestra el edificio completamente a oscuras y sin manifestantes no corresponde a esa noche; había sido editada y publicada en 2017 por el sitio satírico NewsThump. Además, no es la primera vez en la historia que la Casa Blanca decide apagar las luces.", "lang": "es"}