{"title": "FACT-CHECK: Pablo Casado: \"[España tiene] la peor cifra de muertos por habitante del mundo\"", "subtitle": "La afirmación es FALSA. Bélgica ya había sobrepasado las tasas de muertes por coronavirus de España el 17 de abril y desde el jueves 4 de junio, Reino Unido también se encuentra por encima en esta estadística", "author": "www.newtral.es", "date": "13 junio 2020", "vclaim_id": "vclaim-id-45905", "url": "https://www.newtral.es/pablo-casado-muertos-habitante-coronavirus/20200613/", "vclaim": "El líder de la oposición, Pablo Casado, insistió en una idea que se ha repetido a lo largo de los últimos dos meses en el contexto del estado de alarma provocado por la crisis sanitaria del COVID-19: «Aquí, quien no alaba a Sánchez, crispa, aunque tenga la peor cifra de muertos por habitante del mundo», dijo el miércoles 10 de junio en el Pleno del Congreso.\n\nSolo que ahora este dato ya no es cierto: tanto Bélgica como Reino Unido superan a España en el número de fallecidos por habitante por coronavirus entre los países de más de un millón de habitantes, como recogen los estudios comparativos disponibles y que se están usando internacionalmente: la Universidad Johns Hopkins, Worldometers o Our World in Data, de la Universidad de Oxford.\n\nSegún las cifras de este último centro de análisis, Bélgica registra una tasa 829 muertes por millón de habitante. Le siguen Reino Unido, con 602, y España, con 580, según los datos del 10 de junio.\n\nBélgica ya había superado las tasas de España el 17 de abril, pero su metodología a la hora de contabilizar los fallecimientos, que incluía casos sospechosos, hizo que se cuestionaran sus cifras. Ahora, desde el jueves 4 de junio, Reino Unido también sobrepasa los datos de España.\n\nPor encima también se encuentran otros países con un menor número de habitantes, como San Marino (1.237 muertes por millón de habitantes) o Andorra (660). Y, por el contrario, por debajo de España están Italia, con 563 muertes por millón de habitantes, Suecia, con 467, y Francia, con 449.\n\n¿Por qué Bélgica es el país con cifras más altas?\n\nA diferencia de otros países, Bélgica cuenta como víctimas a los casos sospechosos no confirmados a los que no se les hizo el test. Esto provocó que se pusieran en duda sus cifras, ya que podían estar contabilizando más muertes de las que en realidad corresponden al virus, como reconoció la primera ministra, Sophie Wilmès, quien advirtió que las cifras podrían estar sobreestimadas.\n\n«Si es importante ser lo más transparente posible, hay que ser justo con las cifras (…) Evidentemente, se entiende que esto eleva los números hacia lo alto. Dicho esto, todavía es difícil hablar de cifras en tales circunstancias, porque una vida es una vida, una muerte sigue siendo un drama, ya sea por COVID-19 o por algo más», señaló Wilmès en el Congreso, el 21 de abril.\n\nOur World in Data alerta de que es probable que la cifra total de muertes por coronavirus sea mayor a la confirmada, debido a la limitación de test y a problemas en la atribución de las causas de muerte en cada país.\n\n«La diferencia entre las muertes confirmadas y el total de muertes notificadas varía según cómo registre las muertes por COVID-19 cada país», advierte el centro de análisis. Por ejemplo, algunos países solo contabilizan muertes en hospitales, mientras otros han comenzado a incluir muertes en casas. Esto ha provocado otra distorsión en los números: «Los datos de muertes notificadas en una fecha no necesariamente muestran el número de muertes que se han producido ese día, ya que hay retrasos», explican los analistas en su web.\n\nLos fallecidos contabilizados en el MoMo y el INE\n\nEn su intervención, Casado también añadió: «Por cierto, ¿por qué no recogen ya los 16.000 fallecidos más que dice el Instituto Carlos III o el INE?».\n\nPero la diferencia de cerca de 16.000 muertos entre unos registros y otros se debe a una razón: mientras que los datos de Sanidad corresponden a los datos notificados diariamente por las comunidades autónomas, las cifras del MoMo y del INE se basan en estimaciones a partir de la diferencia entre las muertes que hubo el año pasado y las que han sucedido en el mismo periodo de este año. Además, el MoMo y el INE recogen las muertes producidas por todas las causas, mientras que Sanidad y las comunidades autónomas solo registran las muertes atribuibles a la COVID-19.\n\n[Ministerio de Sanidad, MoMo, INE… los distintos datos sobre fallecimientos por COVID-19]\n\nNewtral.es consultó al equipo de prensa del PP cuál era la fuente para afirmar que España es el país con «la peor cifra de muertos por habitante del mundo», pero hasta el momento no se ha obtenido ninguna respuesta.\n\nSin embargo, después de revisar los datos de los demás países del mundo, se puede observar que Bélgica y Reino Unido tienen cifras de fallecimientos por habitante superiores a las de España. Pese a que los análisis internacionales explican que hay diferencias en la medición de las cifras de fallecimientos y a la hora de agregar datos, por las distintas metodologías, ningún registro avala lo que dice Casado. Por tanto, la afirmación de Casado resulta FALSA.\n• Our World in Data, de la Universidad de Oxford", "lang": "es"}