{"title": "Fact Check: Video Does NOT Show Birds Attacking A 5G Tower | Lead Stories", "subtitle": "Does a viral video show a flock of birds (sometimes identified as doves) attacking or destroying a 5G Tower? No,...", "author": "leadstories.com", "date": "2020-05-11T00:29:30-07:00", "vclaim_id": "vclaim-id-49073", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-doves-attack-5g-tower.html", "vclaim": "Does a viral video show a flock of birds (sometimes identified as doves) attacking or destroying a 5G Tower? No, that's not true: bird experts say this is normal playful behavior for corellas (the bird species in question), much to the dismay of building owners in Melbourne, Australia and surrounding areas. The tower in question doesn't even have active 5G equipment on it according to public signal strength data and the companies that have equipment on the tower.\n\nLead Stories was able to use three key details in the video to determine the exact location where it was filmed (down to the specific cell phone tower) and got confirmation from local bird experts that this is not unusual behavior for these birds and that they often tug at \"wires and cables, insulation materials, metal, including galvanised roofing screws and nails\" during play.\n\nOne mobile carrier that uses the tower denied they had 5G equipment in place in this location and the other carrier using it said they were unaware of birds attacking any 5G equipment. Data from an independent website that maps mobile phone coverage quality also confirms that there is no 5G service in the specific area where the video was filmed.\n\nThe video was likely uploaded first by a YouTube channel named Elmoochoo Dingdong on May 7, 2020 but it was deleted before we could properly capture it. A cropped version was later uploaded by a channel named The Crow House on May 9, 2020 titled \"Doves Attack 5G Tower\" (archived here) with following descripton (referencing another reuploaded cropped copy):\n\nClick below to watch the video on YouTube:\n\nHowever this tweet from @TadasUK seems to have saved the original, uncropped version:\n\nWhy is that important, you might ask? Because it allows us to pinpoint the exact location of the video. One of the last frames in the uncropped video that we managed to screenshot before it went down is this one:\n\nThere are three very important details in this picture: the position of the steering wheel, the license plate (\"WTU-381\") and the sign on the building (the word 'KORE\", where the O is some kind of blue, semi solid circle shape, with a word, a character and two more words below it):\n\nThe steering wheel position places the video in a country where people drive on the left, and the voice of the person filming the video makes it likely it is in an English speaking country. You can also vaguely make out the word \"Victoria\" in the license plate, and indeed, a quick Google image search for \"Victoria license plate\" brings up this result:\n\nSearching for a company named \"Kore\" in the Victoria area brought up the \"Kore Wellness & Swim School\" in a suburb of Melbourne, Victoria in Australia, and their logo looks like this:\n\nAn aerial view on Google Maps that shows their location also has the same yellow stripes in the parking lot that are visible in the video, and at the bottom you can see the shadow of the cellphone tower:\n\nThat, in turn, allowed us to pinpoint the exact cellphone tower in the Australian Register of Telecommunications Licenses.\n\nThe tower in question, located at the Taylors Lakes Hotel Melton Highway in Taylors Lakes, has equipment on it from Vodafone and Optus (and its subsidiaries Akal and Bkal).\n\nLead Stories got confirmation from the Head of Corporate Media Relations for Vodafone Australia that they did not have any 5G equipment on the tower:\n\nSimilarily, a spokesperson for Optus told us there was no evidence birds have been targeting 5G sites.\n\nIndeed, according to measurements made through nPerf there is no 5G coverage in the immediate area around the tower. The nPerf website uses an app to track the strength and availability of mobile network signals:\n\nIt shows 5G is indeed available in select areas of downtown Melbourne (all maps below screenshotted on May 11, 2020):\n\nHowever no 5G signal was detected in the Taylors Lakes area:\n\nThe closest 5G signal appears to be available at Melbourne airport:\n\nNote that for Vodafone and Optus nPerf does show the availability of a 4G and a 4G+ signal in the area in question:\n\nLead Stories also contact a Melbourne-area company that specializes in bird control for their opinion on the video and they replied (under condition of anonimity):\n\nThat matches with what Lead Stories was told by Sean Dooley of BirdLife Australia (a bird conservation organization with about 12,000 members):\n\nThe birds involved are corellas. It is difficult to be certain of which species, as both Long-billed Corella and Little Corella occur around Melbourne and the surrounding countryside. Both species of corellas are among the four cockatoo species (the others being Sulphur-crested Cockatoo and Galah) that have been regularly recorded causing damage to built infrastructure ranging from telecommunications towers to electricity transmission lines, walls and rooves on buildings, both industrial and domestic. They are known to take a liking to wires and cables, insulation materials, metal, including galvanised roofing screws and nails, and wood such as Red Cedar which is found in decking on houses. The behaviour seen here is not unusual for these birds and there is zero chance that they are attacking this structure because it is a 5G tower. The cockatoos are highly intelligent, very sociable animals that indulge in a lot of play behaviour. In this video we see at least two types of play behaviour- \"object play\" and \"locomotor play\" which involve them exploring things with their beaks (often destroying them in the process) and swinging off things such as wires. The reasons posited for this include that they are doing it to sharpen their bills or get some essential elements or nutrients from the materials (eg zinc from the galvanised nails.) But as much as anything, it is thought that these behaviours are actually indeed just play. These birds eat highly nutritious seeds and once they've had their fill they have pletny of time on the hands for developing social hierarchies and what we would call playing, exploring their world and seemingly enjoying it. So the short answer is that there is no evidence to suggest the birds are targeting the tower because it is 5G. Corellas have been observed on multiple occasions doing the same to any number of of other buildings and human-made structures.\n\nIn summary: the birds are not \"attacking\" and the tower is not a 5G tower.\n\nBut that didn't stop thousands and thousands of people from liking and sharing the video anyway even though it was relatively simple to find out what kind of tower it was and why the birds were behaving like that, as we have shown here. All it took was a bit of Googling and a couple of emails.", "lang": "en"}