{"title": "Have 95 per cent of jobs created in the past year been full-time?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-24595", "url": "https://factcheck.aap.com.au/claims/have-95-per-cent-of-jobs-created-in-the-past-year-been-full-time", "vclaim": "“Ninety-five per cent of the jobs created in the past year have been full time.”\n\nPrime Minister Scott Morrison claimed at the election campaign launch on May 12 that under his government the economy and growth was stronger with 1.3 million more Australians in jobs. [1]\n\nAAP FactCheck examined the PM’s claim that 95 per cent of jobs created in the past year have been full-time positions.\n\nOutgoing jobs minister Kelly O’Dwyer made the same claim in April, warning jobs growth and the economy would be “at risk” under Labor. [2]\n\nWork and wage insecurity has been an election issue with Labor leader Bill Shorten announcing a plan to legislate a worker’s right to request a conversion from casual employment to permanent status. The Australian Council of Trade Unions has also been running television ads on the over-casualisation of the workforce. [3] [4]\n\nThe most recent Australian Bureau of Statistics labour force data from March 2019 shows the total number of employed people in Australia is 12,791,500, an increase of 304,700 on the 12,486,800 number of people in work in March last year. Full-time employment grew from 8,508,500 to 8,798,300 over the same period, up 289,800. The data shows 289,800 - 95.1 per cent - of the total 304,700 new jobs created were full-time positions. [5]\n\nHowever, in the 2018 calendar year, the number of jobs grew from 12,480,100 in January to 12,720,500, an increase of 240,400 jobs. Full-time employment during that same period rose by 174,800 jobs - from 8,511,700 to 8,686,500 - meaning only 72.7 per cent of the total jobs created in 2018 were full time. [5]\n\nIn the 2017-18 financial year, it was less again at 57.5 per cent. Employment grew by 312,700, from 12,264,600 to 12,577,300. The number of full time jobs went up 179,700, from 8,391,000 to 8,570,700. [5]\n\nBased on this evidence AAP FactCheck found Mr Morrison’s claim to be true but misleading. Selecting the March 2018 - March 2019 figures puts the government’s record of jobs and growth in a favourable light. However, calendar and financial figures tell a more negative story.", "lang": "en"}