{"title": "No Hindus Accused in Hyd Rape Case? UP ‘Priest’ Spreads Fake News", "subtitle": "Fact Check | In a 2 minute and 20 seconds video which Yati Narsinghanand Saraswati put out on his Twitter handle, he can be seen making claims that the murder and rape of the Hyderabad veterinary doctor is being used to malign the Hindu community.", "author": "www.thequint.com", "date": "2019-12-05T17:42:27+05:30", "vclaim_id": "vclaim-id-34554", "url": "https://www.thequint.com/news/webqoof/dasna-devi-temple-mahant-gives-false-communal-spin-to-hyderabad-rape-and-muder-case", "vclaim": "The brutal rape and murder of a Hyderabad-based veterinary doctor has been used as an opportunity to fan communal tension. The Quint has debunked such claims in the past where a BJP MLA and the party’s supporters gave this incident a false communal spin. Now, the latest is Yati Narsinghanand Saraswati, the mahant at Dasna Devi Temple in Ghaziabad. In a 2 minute and 20 seconds video, which the priest put out on his Twitter handle, he says that the case is being used to malign the Hindu community. BJP MP Mixes up Bajajs, Says Rahul Bajaj Owes Crores to UP Farmers\n\nHe states that while one of the accused is named Mohd Pasha, the names of the other three accused have been changed since they are minors. He goes on to say that the minors have been purposely given Hindu names to malign the image of the community. “It’s ironic that all the four accused belong to the same religion. They are all Muslims. However, taking advantage of the fact that they are minors, their names have been changed to give them Hindu names, in an attempt to malign the community worldwide,” he says. Screenshot/An archived version of the Tweet can be found here. Further, a website which goes by the name The Youth also reported the incident. The report was shared with a headline saying, “All accused of Hyderabad Rape were Muslims, police admit to change their names, says Swami Narhari.”\n\nThe Quint can confirm that the claims put forth by Yati Narsinghanand Saraswati are completely false as none of the four men accused in the case are minors. The four accused identified as Mohammad Areef, Jollu Shiva, Jollu Naveen and Chintakunta Chennakeshavulu are all aged between 20 and 26. In a press conference on Friday, 29 November the Hyderabad Police mentioned that Mohammed Areef (A-1) is 26 years old, and Jollu Shiva (A-2), Jollu Naveen (A-3) and Chintakunta Chennakeshavulu (A-4) are all 20 years old. The report shared by The Youth attributes the quote to Swami Narhari and claims that cops have confirmed the news. However, neither the video on Twitter nor the article states anything further. We also tried to reach out to the website for a comment but are yet to get a response from their end. To verify this further, The Quint spoke to a police officer from the Shamshabad police station who denied the claim and asserted that none of the four accused are minors and no names have been changed. The officer further told us that cyber crime department of Shamshabad police will take cognisance of the matter.\n\nThe Quint has also met the families of the four accused. These families have expressed anger and demanded “strict action”. Speaking to The Quint, one of the accused Jollu Shiva’s sister said that her brother deserved to be killed for what he has done. Another accused and Jollu Shiva’s cousin, Jollu Naveen’s mother said that she was in disbelief that her son could something like that. But she too said that he should be punished. Yati Narsinghanand Saraswati, the head priest of Dasna Devi temple in Ghaziabad, has earlier made communally charged speeches at various occasions. The self-proclaimed priest had first made a statement earlier in 2019 when a 51-year-old businessman – Dhruv Tyagi – was hacked to death in West Delhi for resisting youths who allegedly sexually harassed his daughter. Saraswati had said, “As long as Muslims are going to stay here... today one Dhruv Tyagi has lost his life, tomorrow another one would be killed followed by more deaths.” He had made a similar statement after the murder of the Hindu leader Kamlesh Tiwari and said, “eliminate Muslims from India”, adding that “India will be clean of Islam soon.” According to a report by The Print, “He faces over six cases of alleged rioting, causing communal hatred and under the Arms Act, including for attempting to set up an army to counter the West Asia-based terror group Islamic State.” Narsinghanand claims to be an engineer who has worked in Moscow and London and claims to be a former member of the Samajwadi Party. Another Defunct Helpline No. For Women Safety Goes Viral", "lang": "en"}