{"title": "\"Cada bebé abortado é como um escravo no ventre da mãe\". Martin Luther King disse mesmo esta frase?", "subtitle": "O ativista norte-americano terá desabafado que o “sonho” não sobreviverá, caso se opte por matar crianças, seres cujo destino depende unicamente da decisão da mãe. A citação de King surgiu numa imagem, nas redes sociais,  logo após o feriado em nome próprio e a aprovação da revisão da lei do aborto no estado de Nova Iorque.", "author": "poligrafo.sapo.pt", "date": "2019-02-12T12:36:24Z", "vclaim_id": "vclaim-id-27818", "url": "https://poligrafo.sapo.pt/fact-check/cada-bebe-abortado-e-como-um-escravo-no-ventre-da-mae-martin-luther-king-disse-mesmo-isto", "vclaim": "À vista, na imagem, saltam a fotografia e a assinatura de Martin Luther King, um dos mais notáveis defensores dos direitos da comunidade afro-americana, nos Estados Unidos. Logo depois, as palavras, talvez de compreensão difícil para os fãs do ativista político: “Como é que o ‘sonho’ sobrevive se matarmos as crianças? Cada bebé abortado é como um escravo no ventre da mãe. Ela é que decide o destino dele, ou dela.”.\n\nVinda de uma pessoa que, até à morte, defendeu os direitos individuais e das minorias, a tomada de posição pode gerar revolta, sobretudo nos que reconhecem e acreditam na luta de Luther King. Porém, os tempos eram outros e o que parece, hoje, natural para muitos, poderia ser uma questão complexa para a maioria, há mais de cinquenta anos.\n\nA verdade é que alguma coisa não bate certo, desde o início. Apesar de a citação estar associada a uma imagem e a uma assinatura de King, ela não é contextualizada no meme. Não há referência a algum discurso, entrevista ou comentário de onde possa ter sido retirada. Além disso, nos anos 60 o aborto ainda não era um assunto de debate público, pelo que se vai tornando improvável a imagem ser completamente fiel à realidade.\n\nO site de verificação de factos “Truth or Fiction” fez uma pesquisa e garante que não localizou alguma tomada de posição do Nobel da Paz sobre o aborto. Mais: descobriu que em 1966 a Federação Americana de Planeamento Familiar lhe atribuiu o prémio Margaret Sanger, a enfermeira e sexóloga responsável pela popularização do conceito de “controlo de natalidade” nos Estados Unidos. A distinção era atribuída a quem se fizesse notar na promoção da saúde reprodutiva e na defesa dos direitos sobre a reprodução.\n\nNo site da associação de planeamento familiar é possível encontrar uma carta de Martin Luther King, a agradecer a distinção: “Estou muito feliz por receber o prémio Margaret Sanger e posso garantir que esta distintiva honra vai levar-me a trabalhar ainda mais para construir um reino de justiça e uma lei de amor para toda a nação”.\n\nOra, as palavras de King não são, de todo, consonantes com a tomada de opinião que lhe é atribuída na imagem que tem sido viral nas redes sociais. Ainda assim, o site “Truth or Fiction” avança que não são inventadas. É certo que não foram ditas na década de 60, muito menos têm alguma coisa que ver com o famoso discurso “I have a dream”, proferido pelo ativista em 1963, em Washington. As palavras são, na verdade, da autoria do site antiaborto “Live Action”, no seguimento de uma declaração da sobrinha de Martin Luther King, em 2017.\n\nAlveda King disse, a um outro site antiaborto: “Ó Deus, o que é que Martin Luther King, que sonhou em ter as suas crianças julgadas pelo conteúdo do seu carácter, faria se tivesse vivido a ver o conteúdo de milhares de crânios de crianças ser esvaziado para dentro de cavernas, sem fundo, dos defensores do aborto?”\n\nO site pró-vida reforça a declaração de Alveda com uma reflexão própria: “Como é que o ‘sonho’ sobrevive se matarmos crianças? Cada bebé abortado é como um escravo no ventre da mãe. A mãe decide o destino dele, ou dela. Se o sonho do Dr. Martin Luther King está vivo, as nossas crianças têm de viver. As nossas mães escolhem a vida.”\n\nPortanto, a frase antiaborto, cuja autoria é apontada a Martin Luther King, não passa de uma acha na grande fogueira contra a autodeterminação da mulher, atirada por um grupo pró-vida. Para ganhar força e visibilidade, o autor da consideração faz uso de uma das figuras mais consensuais da história contemporânea. O timing parece perfeito, pois a citação surge nos dias seguintes ao aniversário do ativista e ao feriado em nome próprio.\n\nGraças à alteração à lei do aborto em Nova Iorque, a interrupção voluntária da gravidez vai ser retirada do código penal. O aborto passará a ser tratado como uma questão de saúde pública e as mulheres cujo feto não seja viável ou cuja saúde própria esteja em risco vão poder abortar, mesmo com mais de 24 semanas de gestação. Antes, para concretizar um aborto numa gravidez avançada, as mulheres de Nova Iorque tinham de viajar para outros estados, um processo considerado de extrema violência, não só a nível psicológico, como a nível financeiro.", "lang": "pt"}