{"title": "No, a heavily polluted river in Indonesia’s capital was not pristine under its previous governor", "subtitle": "An online article said a heavily polluted river in Indonesia’s capital was pristine before the city’s current governor came to power in 2017. Photos of the river during the previous administration shows the claim is not true. An urban planning expert and a local resident also told AFP it had been dirty for many years.", "author": "factcheck.afp.com", "date": "2018-08-08T05:59:14+02:00", "vclaim_id": "vclaim-id-80209", "url": "https://factcheck.afp.com/no-heavily-polluted-river-indonesias-capital-was-not-pristine-under-its-previous-governor", "vclaim": "No, a heavily polluted river in Indonesia’s capital was not pristine under its previous governor\n\nAn online article said a heavily polluted river in Indonesia’s capital was pristine before the city’s current governor came to power in 2017. Photos of the river during the previous administration show the claim is not true. An urban planning expert and a local resident also told AFP it had been dirty for many years.\n\nThe headline of the July 24 article in beritaterheboh.com reads: “This is the condition of Sentiong Black River during Ahok’s era, pristinely clean and no disgusting smells”.\n\nThe article has several photos that purportedly show a clean river during the tenure of former Jakarta governor Basuki Tjahaja Purnama, better known as Ahok.\n\nAhok -- Jakarta’s governor from 2014-2017 -- was jailed on blasphemy charges in 2017. His downfall was brought about by supporters of the current governor, Anies Baswedan.\n\nBaswedan’s administration in July covered part of the river with black nylon nets in a bid to reduce the smell and hide its murky waters from the view of international athletes competing in the Asian Games in August. The river is located next to the athletes’ village.\n\nOne of the groups that posted it is called Persatuan Rakyat Indonesia Pendukung Ahok (Union of Indonesian Ahok Supporters).\n\nThe beritaterheboh.com article has three photographs it claims show a “clean and nice looking” river. The photos are watermarked as belonging to Detik.com, a popular Indonesian news portal.\n\nIt also cites Detik for some of the information in its article, which has been shared hundreds of times on Facebook.\n\nThe images and some of the information from the article do appear in a Detik.com story on December 29, 2016.\n\nBut the article does not mention anything about the river being “pristinely clean and not smelly” during Ahok’s administration.\n\nPhotos of the river during the time that Ahok was in power show that it was not in a pristine condition then.\n\nNews website liputan6.com published a series of photos in November 2015 showing the Sentiong River with black water and full of trash.\n\nPhotos published by another news organisation, Republika, in February 2015 show it in a similar condition -- murky and awash in garbage.\n\nNirwono Joga, an urban planning expert from Trisakti University in Jakarta, said none of the city’s rivers had been clean since the 1950s due to poor waste management.\n\n“It’s because Jakarta, even now, does not separate sewage from the city’s public waterways,” Joga said.\n\nA local resident acknowledged that some of Ahok’s clean-up policies helped to reduce the river’s pungent smell and the amount of trash floating in its waters. But he said it was not clean during Ahok’s time.\n\n“The river was black like it is currently,” Epen Rohimat, who has lived in a neighbourhood unit next to the river since 2011, told AFP.\n\n“But the smell (during Ahok’s time) was not as bad as it had been in the past.”", "lang": "en"}