{"title": "No hay evidencias de que la guanábana cure de cáncer", "subtitle": "“Hola, soy Guanábana y curo el cáncer”, dice un meme compartido más de 18.000 veces en Facebook. Otras publicaciones y textos que establecen una relación entre esta fruta y la enfermedad circulan ampliamente en internet en varios idiomas. Sin embargo, no hay pruebas que relacionen directamente esta fruta con la cura del cáncer.", "author": "factual.afp.com", "date": "2020-03-12T14:58:02+01:00", "vclaim_id": "vclaim-id-50527", "url": "https://factual.afp.com/no-hay-evidencias-de-que-la-guanabana-cure-de-cancer", "vclaim": "No hay evidencias de que la guanábana cure de cáncer\n\n“Hola, soy Guanábana y curo el cáncer”, dice un meme compartido más de 18.000 veces en Facebook. Otras publicaciones y textos que establecen una relación entre esta fruta y la enfermedad circulan ampliamente en internet en varios idiomas. Sin embargo, no hay pruebas que relacionen directamente esta fruta con la cura del cáncer.\n\n“Soy 100 [veces] más potente que la quimioterapia y no tengo efectos secundarios. Compárteme antes que las compañías farmacéuticas me censuren”, agrega el texto de esta imagen que circula en Facebook al menos desde 2015 (1, 2, 3). Otras publicaciones que también aseguran que esta fruta ayuda a combatir o curar el cáncer circulan en Facebook (1, 2, 3); Twitter (1, 2, 3) e Instagram (1, 2), donde son compartidas también miles de veces.\n\nCaptura de pantalla de Facebook del 28 de febrero de 2020 La nutrióloga chilena Loreto Moreira, jefa del Departamento de Nutrición, Diabetes y Metabolismo de la Fundación Arturo López Pérez (enfocada en tratamientos para el cáncer) explicó a la AFP que el consumo de guanábana tiene beneficios nutricionales, pero no directamente sobre el cáncer: “Más allá de los beneficios que pueda tener el consumo de guanábana (buena fuente de hidratación, fibras y vitaminas), como también de otros tipos de frutas, estas no tienen una incidencia directa ni en la prevención, ni cura del cáncer. En la actualidad, no existe evidencia científica concluyente que demuestre lo contrario”. Moreira agregó que tampoco existen evidencias científicas que relacionen directamente el consumo de algún alimento con la cura o tratamiento del cáncer. En cambio, “hay alimentos que son más cancerígenos, o que pueden generar una mayor predisposición a distintos tipos de cáncer. Por ejemplo, está demostrado que las carnes rojas, ciertas preparaciones como carnes a las brasas o carbonizadas, tienen más incidencia en cáncer de colon y recto”.\n\nEl doctor jefe de la Unidad de Tratamientos Intensivos (UTI) del Instituto Nacional del Cáncer de Chile, Alfredo Silva, asegura que no hay evidencias ni reportes sobre “la utilización de este fruto como quimioterapia”. Agregó: “En general lo que se hace es exagerar los atributos que pudiesen tener los alimentos, por ejemplo el contenido de antioxidantes, vitaminas u otros nutrientes y rol que pudiesen tener en la prevención del cáncer. Respecto a esta fruta en particular, no encontré evidencia científica que respalde su uso”.\n\nRespecto a la quimioterapia y su reemplazo por otro tratamiento, dijo que “jamás recomendaría terapias naturales como reemplazo de quimioterapia formal, su uso de forma concomitante debiera ser consultado con el oncólogo tratante de cada paciente”.\n\nEn diciembre de 2019, una publicación en inglés en Facebook también aseguraba que la guanábana es un “asesino natural del cáncer” y que es “10.000 veces más fuerte que la quimio”.\n\nOtras publicaciones similares, también en inglés, circularon en Twitter e Instagram. El equipo de verificación de la AFP contactó al doctor hongkonés Raymond Chang (residente en Nueva York), autor del libro “Más allá de la bala mágica: el cóctel contra el cáncer”, quien desestimó la relación entre la guanábana y el cáncer.\n\n“Hay afirmaciones irresponsables sobre que ciertos alimentos o suplementos ‘matan’ el cáncer, y estos son generalmente una estrategia de marketing para vender los mismos artículos”, escribió el doctor Chang en un correo electrónico a la AFP en diciembre de 2019. Agregó que la mayoría de las investigaciones sobre los efectos de las frutas en las células cancerosas “se basan en estudios de probeta” que “tienen un valor limitado”.\n\nLo anterior, explicó el doctor Chang, ocurre porque \"añaden el elemento de referencia, por ejemplo, jugo de mangostán, a un tubo de ensayo que contiene células cancerosas, y luego se observa que las células mueren. Luego afirman, en primer lugar, que el extracto de mangostán mata las células cancerosas y, en segundo lugar, que deberíamos comer más mangostán\".\n\nSegún explicó a la AFP, esto se basa en una lógica falsa: “Muchas cosas matan el cáncer en un tubo de ensayo; por ejemplo cloro, ácido, vinagre, ají. ¡Pero un experimento de probeta no implica que funcione en una persona!”.\n\nPor otro lado, en un artículo de julio de 2017, los Centros de Tratamiento del Cáncer de América, una red de hospitales oncológicos de Estados Unidos publicó que, “si bien la investigación sugiere que la guanábana puede combatir el cáncer, no se ha estudiado en humanos. Como resultado, no hay evidencia de su seguridad o eficacia”. Su estudio respondía también a la proliferación en internet de publicaciones que aseguraban que “el extracto de guanábana puede ralentizar la extensión del cáncer o hacer que las terapias tradicionales contra el cáncer funcionen mejor”.\n\nLa organización británica Cancer Research también aseguró en este artículo que “en estudios de laboratorio, los extractos de guanábana puede matar algunos tipos de células de cáncer de hígado y mama. Estas células son resistentes a algunos medicamentos de la quimioterapia. Un estudio más reciente mostró que el extracto de pulpa de guanábana tiene un efecto sobre las células de cáncer de próstata en ratones. Pero no ha habido ningún estudio en humanos. Por lo tanto, no sabemos si puede funcionar como tratamiento contra el cáncer o no”.\n\nEn conclusión, no existen evidencias de que la guanábana sirva como cura o tratamiento contra el cáncer en los humanos. Hasta la actualidad, ningún estudio lo ha demostrado.", "lang": "es"}