{"title": "Fake WikiLeaks list on top black money holders in Swiss bank viral on social media", "subtitle": "", "author": "www.altnews.in", "date": "2019-09-11T15:24:19+00:00", "vclaim_id": "vclaim-id-39905", "url": "https://www.altnews.in/fake-wikileaks-list-on-top-black-money-holders-in-swiss-bank-viral-on-social-media/", "vclaim": "A viral message on social media claims that WikiLeaks has released a list of top black money holders in Swiss banks. Incidentally, all the individuals named in the list are Indians. “Undigestible news: Indians black money in Swiss bank is Rs. 358,679,863,300,000 (estimated to be 1.3 trillion dollars) this money belongs to 2000 indians who have kept there to evade from tax, This money is enough for our india to become 10 america and become one of the most powerful developed country in the world for next 100yrs..Please raise your hand by forwarding this to all if you have free messages..As an INDIAN I am Forwarding…” reads the concluding para of the message.\n\nKarnataka Congress minister KJ George tops the list with an alleged net worth of Rs 5.82 lakh crores, followed by AIMIM President Asaduddin Owaisi (Rs 5.687 lakh crores), SP President Akhilesh Yadav (Rs 3 lakh crores) and West Bengal Chief Minister Mamata Banerjee (Rs 2.57 lakh crores). Other prominent names that appear on the list (which is not in chronological order) are Sonia Gandhi, Pranab Mukherjee, Chidambaram, DK Shivakumar, Siddaramaiah, Ahmad Patel, Manmohan Singh, Mayawati and Rahul Gandhi among others. The list has 30 names.\n\nDifferent versions of the list viral since 2011\n\nAlt News found that the same message – ‘WikiLeaks published 1st list of black money holders in Swiss bank’ – has been doing rounds online at least since 2011. The earliest instance we found on Facebook listed 13 individuals, including former Prime Minister Rajeev Gandhi who was assassinated in 1991.\n\nThe list went through a makeover in 2014 when 24 persons were named. Rajeev Gandhi made a comeback among several other individuals who adorn the recent list.\n\nThe list currently viral has been circulating since last year. A similar pattern was also observed on Twitter.\n\nWikiLeaks has not come up with a recent list of Indians who are the top black money holders in Swiss bank. The last report published by the organisation was in January 2019 and it was on the Catholic Church.\n\nA list on top Indian black money holders has, in fact, never been released by Wikileaks. A keyword search on the website makes this evident.\n\nIn 2011, Wikileaks had tweeted a clarification on fake lists on Indian black money being shared on social media.\n\nWikileaks’s name is being used to give credence to a piece of misinformation that reappears every year in different versions.", "lang": "en"}