{"title": "Are white applicants more likely to receive offers to top universities than black applicants?", "subtitle": "Research is mixed on whether there's underlying racial bias in admissions to Russell Group universities.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8541", "url": "https://fullfact.org/education/are-white-applicants-more-likely-receive-offers-top-universities-black-applicants/", "vclaim": "Are white applicants more likely to receive offers to top universities than black applicants?\n\nThese figures are correct, according to research by an academic at Durham University, except they refer to applications rather than applicants. Applicants can make multiple applications, so it may be that the proportion of white and black applicants getting offers from top universities (in this case, the Russell Group) is different.\n\n\n\nAs Mr Cameron says, the reasons for the difference are complex—just using these figures alone doesn't tell us if there is \"unconscious bias\", or conscious bias for that matter.\n\nFor instance, ethnic minority applicants have been found to be more likely to apply for courses that are in high demand, and black applicants are predicted, and achieve, lower A level grades than white applicants. Research has had conflicting findings on whether black applicants (or ethnic minorities more generally) are still less likely to receive an offer once factors such as these are taken into account.\n\nApplications from white applicants are more likely to get an offer\n\n55% of applications from white applicants for entry to Russell Group universities between 2010 and 2012 were offered a place. That compares to 30% for applications from Black Caribbean applicants and 22% for Black African applicants—a combined average offer rate of about 23% (accounting for the comparative numbers of each in the study).\n\nThose statistics come from a study by Dr Vikki Boliver at Durham University and relate specifically to a sample of applications for full-time undergraduate courses by UK-domiciled applicants.\n\nAdmissions tutors don't see the ethnicity of applicants, but Dr Boliver argues that they might infer an applicant's ethnicity based on things such as their name, address, schooling and personal statement. (As we looked at earlier this week, names do seem to be linked to success in job applications).\n\nExternal analysis of UCAS data found evidence of an ethnic bias\n\nDr Boliver looked at whether ethnic minorities simply choosing more highly competitive degree subjects explained the lower offer rate. It explained some but not all of the difference in offer rates between applications from ethnic minority and white students with the same grades and 'facilitating subjects' at A level, according to her research. What she calls 'facilitating subjects' are ones identified by the Russell Group as being required most for access to its member universities.\n\nDr Boliver said that inequality in offer rates for different ethnic groups was starker when ethnic minorities made up a larger proportion of applicants.\n\nThe drawback to this analysis is that Dr Boliver says she couldn't access all UCAS data desired because of restrictions by UCAS on the use of personal data. So her analysis is based just on actual A level grades rather than predicted ones, which admissions tutors see alongside actual GCSE results. It also doesn't include the exact course applied for and the exact subjects required—only the general course area, such as 'Medicine and Dentistry' and these general facilitating subjects.\n\nUCAS's own analysis found no such evidence\n\nUCAS research—which looks specifically at applications by 18 year olds applying to UCAS for the first time and to universities with higher requirements—found there was little evidence of ethnic bias in university acceptance rates, after taking into account applicants' predicted A level grades and the popularity of the course and institution applied for.\n\nUCAS said that actual offer rates for applications by Asian, black, mixed and other applicants were close to what would be expected based on the predicted grades they hold and the courses they apply to.\n\nIt said that \"most of the difference\" in actual offer rates between ethnic groups was accounted for by ethnic minority applicants applying for more competitive universities and courses.\n\nDr Boliver has said this research is \"far from conclusive\" as it excludes applicants to Oxbridge, medicine and applicants predicted three A*s. UCAS said it excluded these particular applicants because it felt they wouldn't offer a like for like comparison—for example, because Oxbridge and medicine applications involve interviews too. It has said it will publish further analysis on these applicants when it's complete.\n\nDr Boliver also said that UCAS hasn't released enough data for other researchers to verify or challenge UCAS's claims—UCAS says it has.\n\nEntry rates for black and ethnic groups have been increasing since 2006\n\nUCAS pointed us to its figures on entry rates too which show entry rates for 18 year old state school pupils in England from black and ethnic groups increasing since 2006—with black pupils seeing the largest increase. Entry rates for state school pupils are lowest among white pupils.", "lang": "en"}