{"title": "Fake News: Sinclair TV Anchor Did NOT Suddenly Begin Reading News in Russian | Lead Stories", "subtitle": "Did news anchor Carol Foyler of the Sinclair station in Akron, Ohio suddenly start to read the news in Russian...", "author": "leadstories.com", "date": "2018-04-03T00:37:10-07:00", "vclaim_id": "vclaim-id-9882", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-sinclair-tv-anchor-suddenly-begins-reading-news-in-russian.html", "vclaim": "Did news anchor Carol Foyler of the Sinclair station in Akron, Ohio suddenly start to read the news in Russian last monday? Nope, that story is not true, it didn't happen and it was not real because it was satire.\n\nIt originated from an article published on April 2, 2018 by The Borowitz Report that was titled \"Sinclair TV Anchor Suddenly Begins Reading News in Russian\" (archived here) which opened:\n\nAKRON, OHIO (The Borowitz Report)--Viewers of the Sinclair station in Akron were startled on Monday when a longtime news anchor, Carol Foyler, inexplicably began reading the evening news report in Russian. Foyler, who is not of Russian heritage, greeted her audience with a hearty \"Zdravstvuyte,\" and then read the evening's top stories entirely in her newly adopted language. After racing through the local coverage, Foyler abruptly segued to footage of the Russian President, Vladimir Putin, admiring the launch of his nation's highly touted new Satan-2 missile.\n\nThe story is a satirical send-up of the recent controversy about local Sinclair stations all having to broadcast the same anti-fake-news message in lockstep, eerily reminiscent of state propaganda in less democratic countries:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThere was only an an easy to miss \"Not the news\" caption at the bottom of the thumbnail that could have tipped of people it was is not real.\n\nThe story actually appeared in the satire column of The New Yorker (\"The Borowitz Report\" by Andy Borowitz) which was acquired in 2012 by the magazine. Although the section with the columns and all the articles in it are clearly marked as satire the stories frequently get confused for real news by people who only see the title and summary on social media and who assume it must be real because the link goes to the actual website of The New Yorker.\n\nIn part to combat this the main page of The Borowitz Report comes with a clear heading that simply states:\n\nWe wrote about jokes from the Borowitz report being taken for real news before:\n• Fake News: Trump Did NOT Order Parade to Celebrate His Hypothetical Act of Heroism in Florida School\n• Fake News: White House Doctor Did NOT Write Note Saying Trump Too Sick to Talk to Mueller\n• Fake News: Vladimir Putin Will NOT Sing At Donald Trump's Inauguration\n• Hoax Alert: Obama DID NOT Sign Executive Order Relocating Congress to Guantanamo\n\nTo be safe, whenever you see a link that goes to any article on the \"newyorker.com\" website, always check if the rest of the link says \"/humor/borowitz-report/\" somewhere. If it does, don't believe a thing you read...", "lang": "en"}