{"title": "El coronavirus no se multiplica en aguas residuales y echar lejía por las canalizaciones afectaría a las investigaciones científicas", "subtitle": "Verter lejía pondría en peligro el análisis de los investigadores para hacer predicciones a través del ARN del Covid-19 que queda en las aguas fecales", "author": "www.newtral.es", "date": "24 mayo 2020", "vclaim_id": "vclaim-id-63086", "url": "https://www.newtral.es/el-coronavirus-no-se-multiplica-en-aguas-residuales-y-echar-lejia-por-las-canalizaciones-afectaria-a-las-investigaciones-cientificas/20200524/", "vclaim": "Nos estáis haciendo llegar a través de nuestro servicio de Whatsapp un mensaje de alerta que pide a los ciudadanos echar una taza de lejía u otro desinfectante corrosivo por las canalizaciones. Según esta cadena, “las autoridades holandesas han descubierto que el virus está creciendo y multiplicándose en el sistema de aguas residuales” y “descubrieron que incluso las personas que estaban confinadas en sus casas cogieron el virus”. Sin embargo, es falso que el nuevo coronavirus SARS-CoV-2 crezca y se multiplique en las alcantarillas, según las investigaciones realizadas.\n\nAdemás, el hecho de que se arroje una cantidad alta de estos productos químicos tendrá efectos nocivos: puede impedir el análisis científico y afectar al proceso biológico en el que se basan las depuradoras, según explica a Newtral.es Pedro Simón, ingeniero y director técnico de la Entidad de Saneamiento y Depuración de Aguas Residuales de Murcia. Su equipo está investigando precisamente el agua de las cloacas con el objetivo de que éstas puedan servir como alerta temprana a la epidemia, tal y como explicó El País.\n\n“Lo único que se está encontrando en el alcantarillado es el ARN del virus. Y el ARN del virus no es posible que infecte”, explica Simón a Newtral.es. De hecho, los científicos holandeses fueron los primeros en detectar coronavirus en las aguas residuales de una ciudad, lo hicieron incluso antes de que se informara de los casos de Covid-19.\n\nEs posible que proceda de ahí la referencia a este país en el texto viral, pero cuando se hizo este descubrimiento los científicos ya avisaban de que podría ser un novedoso sistema de alerta temprana para esta enfermedad y de que era poco probable que las aguas residuales fuesen una ruta importante de transmisión, tal y como explicó a los medios Gertjan Medema, del KWR Water Research Institute de Nieuwegein (Países Bajos). En España, además de en Murcia, estos estudios también se han llevado a cabo en otras provincias como A Coruña.\n\nLas investigaciones apuntan a que el virus no puede reproducirse en esas condiciones. ¿Por qué? “El virus, fuera de su ambiente es muy débil, según todos los estudios realizados. Para infectar necesita células epiteliales [las que ayudan a proteger los órganos], y ahí sí que infecta, pero siempre que llegue entero y en condiciones adecuadas. Las aguas residuales son un medio muy tóxico para el virus”, añade Pedro Simón.\n\nCientíficos como Albert Boch, presidente de la Sociedad Española de Virología y catedrático de Microbiología de la Universidad de Barcelona, ha explicado en varias entrevistas que, según indican los análisis llevados a cabo hasta el momento, el virus que llega a las aguas residuales no supone un peligro para la salud o el medioambiente porque ya está inactivo en esos casos. Así lo explicó en una entrevista en la emisora de radio catalana RAC1 el 14 de mayo.\n\nAlbert Boch también fue preguntado por esta cuestión en la revista especializada en la industria del agua, Tecnoagua. En ésta explica: “Todavía no se puede determinar si el virus está presente en forma viable o infectiva en estas aguas, aunque todo nos hace pensar que no, debido a su estructura poco estable, por excretarse en las heces ya mayormente inactivado y por los datos aportados por estudios realizados con otros virus similares que se han podido estudiar más profundamente”. Aún así, como con todo lo que rodea al nuevo coronavirus, serán necesarias más investigaciones.\n\nEl problema de verter lejía por las canalizaciones\n\nA pesar de que las investigaciones apuntan a que el SARS-CoV-2 no puede propagarse en aguas residuales, quizás algunos ciudadanos puedan pensar erróneamente que, por si acaso, nada tiene de malo echar lejía por las canalizaciones. Sin embargo, sí que puede ser perjudicial en la lucha contra el virus.\n\nLo que hace la herramienta que está desarrollando el equipo de Pedro Simón en Murcia es predecir la población contagiada a través de la detección del ARN del virus en las aguas residuales. De este modo, las investigaciones servirán como alerta temprana y se podrán medir tendencias en diferentes momentos, como por ejemplo, en la desescalada.\n\nEn palabras de Pedro Simón: “Esos desinfectantes van a acabar con el ARN circulante y no vamos a poder medir nada, con lo que esa herramienta que puede ser tan útil para los servicios sanitarios, quedará fuera de uso”.\n\nAdemás, en grandes cantidades, la lejía y otros productos químicos podrán afectar a las depuradoras, indica el director técnico de la Entidad de Saneamiento y Depuración de Aguas Residuales de Murcia. “Si la cantidad fuera muy alta y no reaccionara antes con el resto de compuestos que hay en el alcantarillado, podría afectar al proceso biológico en el que se basan las depuradoras y hacer que su rendimiento bajará de forma importante”, indica.\n\nPor tanto, es falso que “las autoridades holandesas han descubierto que el virus está creciendo y multiplicándose en el sistema de aguas residuales” y además los expertos desaconsejan precisamente hacer lo que indica esta cadena. Echar lejía u otros desinfectantes químicos por el desagüe no tendrá ningún efecto positivo.", "lang": "es"}