{"title": "Claim that Glasgow drug death rate is over 1000% higher than EU is Mostly True", "subtitle": "Labour MP Paul Sweeney claimed Glasgow's drug death rate was more than 1000 per cent higher than the EU average. This was mostly correct.", "author": "theferret.scot", "date": "2018-05-24BST08:49:29+01:00", "vclaim_id": "vclaim-id-7459", "url": "https://theferret.scot/glasgow-drug-death-rate-1000-eu/", "vclaim": "Scotland’s illegal drug culture is in the spotlight after a leading Scottish government adviser said people should not be put in jail for personal drug use.\n\nScotland’s political parties have different policies on drug criminalisation, with the Conservatives arguing that a “soft touch” approach, without a strong deterrent, would lead to more drug use among young people.\n\nLabour MP Paul Sweeney claimed that drug addiction should be treated as a matter of public health rather than a criminal matter and claimed that in Glasgow drug-related deaths had reached “epidemic levels”.\n\nFerret Fact Service looked at this claim and found it to be Mostly True.\n\nSweeney’s claim is based on a campaign by drugs reform charity, Release. The Glasgow MP also made a similar claim at Westminster in January, saying: “Per 1 million people, there are 283 drug-related deaths in Glasgow, but the average across the EU is just 20. That means that Glasgow’s drug death rate is an appalling 1315 per cent higher than the EU average”.\n\nStatistics on drug-related deaths are released by National Records of Scotland (NRS). The latest available figures are for 2016.\n\nA total of 867 drug-related deaths were registered across Scotland. The number of drug-related deaths in the Glasgow City Council area was 170.\n\nSweeney’s claim is based on drug deaths per one million population. This requires a calculation based on the current population of the Glasgow City Council area, which was 615,070 in 2016.\n\nAccording to Sweeney’s comments at Westminster, this equates to 283. However, this figure appears to come from combining the 2016 drug death figures with Glasgow’s 2014 population, which is the available figure in the National Records of Scotland statistics. When the 2016 population is used, the figure per one million comes to 276.4.\n\nThe European Union reports drug-related deaths in its annual European Drugs Report. The latest figures show an overall rate of 21.3. This is combined from figures across the EU which come from different years, mostly 2015 and 2014 (including the UK figure).\n\nThis means that Glasgow’s rate is 1197.7 per cent higher than the European Union when the 2016 figures are used.\n\nWhen comparable 2014 figures are used, Glasgow’s rate is 190.1 per one million. For 2015, the figure is 258.9. This shows a significant fluctuation in the per million rate by year, partly due to the comparatively small population size of Glasgow.\n\nHowever, comparing such figures should be done with caution.\n\nReporting and classification for drug-induced deaths is different in different countries. The European Drugs Report notes variations in “availability and nature of post-mortem investigations and the full use of this information for death certification and coding”.\n\nThe National Records for Scotland report states that “the figures for some countries may not be truly comparable with those for Scotland” and that better identification and recording of drug-related deaths “may be a reason for the drug-death rate appearing to be higher in the UK (and, hence, Scotland) than in several other countries.”\n\nPaul Sweeney’s claim that Glasgow has a drug death rate that is over 1000 per cent higher than the EU average is broadly accurate. However, the statistics used should be treated with caution as the data is not directly comparable, and it appears that the 1315 per cent rate suggested by Sweeney in Westminster is slightly higher than the actual figure.\n\nFerret Fact Service (FFS) is a non-partisan fact checker, working to the International Fact-Checking Network fact-checkers’ code of principles. All the sources used in our checks are publicly available and the FFS fact-checking methodology can be viewed here. Want to suggest a fact check? Email us at factcheck@theferret.scot or join our community forum.\n\nThe Ferret was established in 2015 with a mission to publish fearless, high quality journalism. Since then thousands of people have joined us. We hope you will too. We're a cooperative with places reserved for both our writers and subscribers on the board. We're independently regulated, and work hard to keep our overheads down. This means that all the money we get from our subscribers is invested directly in original public interest news. We're avowedly non-partisan so we can treat everyone fairly. We don't publish click bait and we don't do favours for political parties or powerful vested interests. We do help to change things. Or see your other subscription options. Tell us what you'd like us to write about next and vote up the best ideas.", "lang": "en"}