{"title": "PolitiFact - Fact-checking President Donald Trump's Florida rally", "subtitle": "President Donald Trump celebrated his administration&rsquo;s early achievements at a campaign rally Saturday in Melbourn", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-27290", "url": "http://www.politifact.com/article/2017/feb/18/fact-checking-president-donald-trumps-florida-rall/", "vclaim": "President Donald Trump celebrated his administration’s early achievements at a campaign rally Saturday in Melbourne, Fla., while declaring the media \"fake news.\"\n\n\"I’m here because I want to be among my friends and among the people,\" Trump said. \"This was a great movement. … I want to be here with you, and I will always be with you, I promise you that.\n\n\"I also want to speak to you without the filter of the fake news,\" Trump said, later adding, \"We are here today to speak the truth, the whole truth and nothing but the truth.\"\n\nSo did he?\n\nTrump used the words of President Thomas Jefferson to make the case that the media, and newspapers, are illegitimate.\n\n\"Nothing can now be believed which is seen in a newspaper,\" Trump quoted Jefferson as saying on June 14, 1807. That quote checks out. But it’s not the whole story on Jefferson.\n\nIn 1787, Jefferson wrote to Edward Carrington and presented a seemingly different opinion.\n\n\"The basis of our governments being the opinion of the people, the very first object should be to keep that right,\" Jefferson wrote. \"And were it left to me to decide whether we should have a government without newspapers, or newspapers without a government, I should not hesitate a moment to prefer the latter. But I should mean that every man should receive those papers and be capable of reading them.\"\n\nTrump told the thousands at his rally that he turned around a troubled contract for the F-35 that had been \"seven years late, hundreds of billions of dollars over budget.\"\n\nTrump said he negotiated for the defense contractor Lockheed Martin to shave \"hundreds of millions of dollars off the price.\"\n\nThat’s a line he’s used before. It’s Mostly False.\n\nDefense and budget experts told us that the cost reductions have been coming for years, long before Trump’s arrival into the White House.\n\nSteve Ellis, vice president of Taxpayers for Common Sense, said that the cost reduction for the Air Force variant of the F-35 had been in the works since before Trump announced his candidacy in June 2015.\n\n\"The savings are a little higher than was initially projected, but all President Trump did was elevate attention to the issue,\" Ellis said. \"He’s not responsible for the savings, they were already in the pipeline long before he came on the scene.\"\n\nDefending his stalled immigration ban, Trump said \"there was no way to vet those people. There was no documentation. There was nothing.\"\n\nTrump has said this before. It’s False. A refugee vetting system does exist and has existed since 1980. It involves multiple federal intelligence and security agencies as well as the United Nations. Refugee vetting typically takes one to two years and includes numerous rounds of security checks. Syrians undergo additional checks.\n\nForged documents and passports are a concern in some countries, but that doesn’t give Trump license to say there is no system.\n\n\"No system is foolproof,\" David Martin, a University of Virginia professor who’s previously held posts at DHS and the State Department, has told us. \"If we really wanted a foolproof system, we would shut down immigration entirely.\"\n\nTrump bashed polls that showed he would lose the 2016 election, but he celebrated polls showing an increase in optimism.\n\n\"Look at what’s happening to every poll when it comes to optimism in our country,\" Trump said. \"It’s sweeping across the country.\"\n\nThere is support for Trump’s point, but it ignores other polling that highlights a more pessimistic view.\n\nBacking up Trump’s case is Gallup’s Economic Confidence Index, which shows Americans more confident about the country’s economic outlook. Take a look:\n\nConversely, 57 percent of Americans have an unfavorable view of the country’s standing in the world. That’s the highest that number has been in a decade, according to Gallup. And Trump’s approval rating, of 41 percent, is lower at this point than any other president Gallup has tracked since Dwight Eisenhower.\n\nTrump defended his immigration ban by maintaining that his ban applies to \"countries picked by Obama.\"\n\nBut that misses context about the actions of the Obama administration. The Obama-signed law Trump is referring to contains provisions that restrict travel to the United States for people who lived in or visited Iran, Iraq, Sudan, or Syria since March 2011. They must have a visa to enter the United States; they can’t use what is known as the Visa Waiver Program, which allows 90-day U.S. visits to other foreign visitors.\n\nThe law was soon expanded by Obama’s Department of Homeland Security to cover Libya, Somalia, and Yemen. They were identified in the agency’s announcement as \"countries of concern,\" a phrase used in the law.\n\nTrump’s action goes much further and includes banning people who have a valid visa to enter the United States.\n• Getting past the rhetoric that Trump inherited \"a mess.\"\n• Trump again said the media doesn’t show his crowds. They do.\n• Trump is right about the stock markets setting new highs.\n• Trump says he did \"very well\" with women in the election. Neither polls nor exit polling data back him up.", "lang": "en"}