{"title": "Boato falso afirma que Globo foi alvo de operação da Polícia Federal", "subtitle": "Órgão diz que não há registro de ocorrência relacionada à emissora; três imagens fora de contexto ilustram", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-21369", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-falso-afirma-que-globo-foi-alvo-de-operacao-da-policia-federal/", "vclaim": "Publicação divulgada nas redes sociais afirma falsamente que a Polícia Federal mirou a Rede Globo em uma operação batizada de “Peandra” na última sexta, 30, para recolher documentos e computadores. Três imagens que ilustram o boato são utilizadas fora de contexto para induzir o leitor a acreditar na veracidade do conteúdo.\n\nO Estadão Verifica entrou em contato com a sede da Polícia Federal, em Brasília, e com a Superintendência do Rio de Janeiro para apurar as informações. Em nota, a assessoria de imprensa da PF informou que “não chegou ao conhecimento desta DCS qualquer ocorrência nos moldes” descrito pelo boato.\n\nA Superintendência da PF no Rio, por sua vez, alega que “desconhece os fatos” citados pelo boato.\n\nFotos. Três fotos fora de contexto ilustram o boato: a primeira retrata um edifício da Rede Globo, no Rio de Janeiro, e outras duas mostram agentes da Polícia Federal atuando em uma operação.\n\nPor meio de busca reversa de imagens, o Estadão Verifica localizou a foto da Rede Globo no site Kekanto, publicada por um usuário chamado Lucas Nobre em 14 de outubro de 2013.\n\nA segunda foto, por sua vez, retrata a ação de busca e apreensão na Assembleia Legislativa do Rio de Janeiro (Alerj) no âmbito da Operação Furna da Onça, deflagrada no dia 08 de novembro de 2018. O autor da imagem é o fotógrafo Luciano Belford, da Agência O Dia. Uma imagem semelhante à compartilhada pelo boato foi publicada em notícia sobre o caso no portal .\n\nA terceira e última foto ilustra uma notícia do de 29 de abril deste ano sobre a Operação Sufrágio Universal, deflagrada em Minas Gerais. O veículo credita a imagem a Regiane Moreira, da Record TV Minas.\n\nCaminho da verificação. Para verificar este boato o Estadão Verifica entrou em contato com a sede da Polícia Federal, em Brasília, e a Superintendência da Polícia Federal no Rio de Janeiro.\n\nA primeira e terceira foto foram verificadas por meio do Google Imagens, ferramenta de busca reversa do Google. A segunda imagem foi localizada pela reportagem em consulta ao sistema de acervo do ‘Estado’.\n\nEste boato foi selecionado para verificação por meio da parceria entre o Facebook e o Estadão Verifica. A Agência Lupa e o Boatos.org também desmentiram o mesmo conteúdo.", "lang": "pt"}