{"title": "This video shows a 2018 funeral procession for Kashmiri militants, not a protest in 2019", "subtitle": "A video has been viewed thousands of times in multiple posts on Facebook which claim it shows thousands protesting in Jammu and Kashmir on August 6, 2019, after the Indian government revoked the Indian-administered state’s semi-autonomous status. The claim is false; the video shows a funeral procession for two young militants killed by security forces in the state in December", "author": "factcheck.afp.com", "date": "2019-08-08T08:53:29+02:00", "vclaim_id": "vclaim-id-19520", "url": "https://factcheck.afp.com/video-shows-2018-funeral-procession-kashmiri-militants-not-protest-2019", "vclaim": "This video shows a 2018 funeral procession for Kashmiri militants, not a protest in 2019\n\nA video has been viewed thousands of times in multiple posts on Facebook which claim it shows thousands protesting in Jammu and Kashmir on August 6, 2019, after the Indian government revoked the Indian-administered state’s semi-autonomous status. The claim is false; the video shows a funeral procession for two young militants killed by security forces in the state in December 2018.\n\nThe 39-second video was published in this Facebook post on August 7, 2019. It has been viewed more than 4,000 times.\n\nThe post's caption states: “Hundreds of thousands of Kashmiris took to street in Indian occupied Kashmir yesterday giving a call to liberate their land. One Kashmiri sent across this video requesting to spread it all over since Indian media blacked out the massive rally.\n\n\"Please share this video as widely as possible, to let the world know how the Kashmiris are being repressed in India. #FreeKashmir.”\n\nBelow is a screenshot of the misleading post:\n\n\n\nIn the video, the women can be heard shouting pro-Independence slogans saying ‘Azadi’ -- an Urdu word that translates into English as freedom.\n\nThe Indian government on August 5, 2019, issued a presidential order to scrap Jammu and Kashmir’s semi-autonomous status. The state has since been in lockdown, as described in this AFP report.\n\nThe same video was also published with a similar claim here on Facebook; here on Twitter; here on YouTube and here on Instagram.\n\nIt was also shared on Whatsapp with a similar claim. Below is a screenshot of one message which was shared:\n\nThe claim is false; the video shows a funeral procession for two young militants killed by security forces in the state in December 2018.\n\nA Google reverse image search found this YouTube video published on December 13, 2018, with the title: \"Protests at hajin after funeral procession of shaheed mudasir and saqib.\"\n\nBelow is a screenshot of the video in the misleading Facebook post (L) and the YouTube video (R): \n\n\n\nThe video shows a funeral procession on December 10, 2018, for two teenage militants killed by Indian security forces. The march was held in Hajin village in Indian administered Kashmir, as this AFP article explains.\n\nA sign is visible at the 33-second mark in the screenshot of the video in the Facebook post which states: ‘Baramulla Central Co-operative Bank Ltd Branch Hajin’. The same sign can be seen in a photo published in this Kashmir observer story published on December 10, 2018.\n\nBelow is a screenshot comparison of the Facebook video (L) and the Kashmir Observer photo (R) with the sign highlighted by a red box added by AFP:\n\nA photo of the funeral procession was published by Muzamil Mattoo for Images Live on the Alamy photo website here. The same sign for \"Baramulla Central Co-operative Bank Ltd Branch Hajin\" can be seen.\n\nBelow is a screenshot of the Alamy photo:\n\nThe same funeral procession was also reported by other news publications, for example here by Japan-based online magazine The Diplomat on December 27, 2018, and here by English language newspaper Greater Kashmir on December 10, 2018.", "lang": "en"}