{"title": "Infant deaths did not decrease during the pandemic due to a reduced use of vaccines; vaccines are not associated with sudden infant death syndrome", "subtitle": "", "author": "healthfeedback.org", "date": "2020-07-17T08:49:43+00:00", "vclaim_id": "vclaim-id-47249", "url": "https://healthfeedback.org/claimreview/infant-deaths-did-not-decrease-during-the-pandemic-due-to-a-reduced-use-of-vaccines-vaccines-are-not-associated-with-sudden-infant-death-syndrome/", "vclaim": "An article published by Health Choice which suggests a link between infant deaths and vaccination has been republished by outlets known for opposing vaccines, such as Children’s Health Defense. The original article has received more than 14,000 interactions on social media, including Facebook and Twitter. In addition, posts based on this article, many accompanied by a screenshot of a headline that suggests a link between vaccines and sudden infant death syndrome (SIDS) (example), have also been circulating on Facebook.\n\nThe Health Choice article, written by Mark Blaxill—a member of Health Choice and an anti-vaccine activist—and Amy Becker, claims that fewer children have died during the COVID-19 pandemic and suggests that this is due to the concurrent reduced uptake of pediatric vaccines. To determine the veracity of their claims, we examine what factors could have contributed to the lower mortality seen among children and the data that Blaxill and Becker presented in their article.\n\nBlaxill and Becker introduce their article as an exercise in “just asking questions” about “Are fewer children dying because their parents are skipping their routine childhood vaccines?”, which strongly implies that the reduced number of child deaths is due to a reduced uptake of pediatric vaccines. They cite a 15 May 2020 Morbidity and Mortality Weekly Report (MMWR)[1] published by the CDC, as well as a World Health Organization press release, which both report a declining uptake in pediatric vaccines during the pandemic.\n\nThis is accurate. Due to lockdowns and concerns over disease spread in the U.S., many parents have been reluctant to take their children to a doctor for routine immunization and many doctors have also not been able to continue routine office visits due to restrictions on travel or the need to redeploy for COVID-19 responses. However, the authors’ approach is misleading because it fails to consider the large impacts of the many changes to daily life that have occurred due to the pandemic, which also may have factored into changes in the number of child deaths.\n\nDavid Gorski, professor of surgery at Wayne State University and editor of Science-Based Medicine, pointed out that stay-at-home orders may have curbed the spread of other potentially deadly infectious diseases besides COVID-19, which young children might otherwise have caught at nurseries and daycare centers. Indeed, among the CDC’s 2018 list of the ten leading causes of death among children younger than a year old are bacterial sepsis, which is a result of infection, and respiratory distress, which can also be caused by infection. Furthermore, he also highlighted “the huge decline in miles driven in automobiles, which likely resulted in a decline in deaths due to auto collisions.”\n\nFinally, the data used by the two authors do not provide any information regarding the causes of death involved in child deaths during 2020. Hence the implication that the variation observed is due to reduced uptake of vaccination is simply cherry-picking and not supported by scientific evidence. The Facebook posts claiming that “SIDS deaths dropped dramatically” during the pandemic are baseless, since Blaxill and Becker did not identify the causes of death among child deaths during 2020, nor would they have been able to do so with their methods.\n\nScientific studies have demonstrated that vaccines are not associated with SIDS, some of which can be found at the Vaccine Education Center of the Children’s Hospital of Philadelphia[2-5]:\n\n“Since immunizations are given to about 90 percent of children less than 1 year of age, and about 1,600 cases of SIDS occur every year, it would be expected, statistically, that every year about 50 cases of SIDS will occur within 24 hours of receipt of a vaccine. However, because the incidence of SIDS is the same in children who do or do not receive vaccines, we know that SIDS is not caused by vaccines.”\n\nA 2013 safety review of the childhood immunization schedule conducted by the U.S. Institute of Medicine, which included examining a potential link between SIDS and multiple vaccines, found that the evidence showed no association between the two[6]. Some studies have also observed a reduced rate of SIDS among vaccinated children[7,8]. Vaccines have been monitored for safety over decades and the scientific evidence strongly supports their track record of safety.\n\nExamining the analysis by Blaxill and Becker, we found that they attempted to provide evidence for their claim by using the total number of deaths from all causes for individuals younger than 18 years old. This information can be extracted from the CDC’s National Center for Health Statistics (NCHS) Mortality Surveillance System for pneumonia and flu mortality, as well as the provisional COVID-19 death counts also released by the CDC, which provides further age group stratification among children (under 1 year old; 1 to 4 years old; 5 to 14 years old).\n\nThey claim to have observed that “Starting in early March, expected deaths began a sharp decline, from an expected level of around 700 deaths per week to well under 500 by mid-April and throughout May” and that “roughly 30% fewer children died.” The figure below is from their article.\n\nHowever, a caveat to using the NCHS mortality data is the lag time between a death and its inclusion among the NCHS data, as stated here: “The data presented each week are preliminary and may change as more data is received.”\n\nThis lag time is due to several reasons, as the CDC’s page for provisional COVID-19 deaths explains:\n\nBlaxill and Becker claim to have accounted for this lag time, stating in their endnotes that “To ensure that the signals we are reporting are not the result of these reporting lags, we have deliberately excluded the most recent four weeks of available data”, adding that they obtained their data on 6 June 2020 and only included data up to 16 May 2020 in their analysis, thereby excluding a period of about three weeks.\n\nHowever, the NCHS has also stated that the lag time “can range from 1 week to 8 weeks or more, depending on the jurisdiction and cause of death.” Therefore, the authors’ exclusion of three weeks may not have been sufficient to fully account for the lag time. Hence their conclusion that deaths among those younger than 18 years old decreased during the pandemic is most likely premature.\n\nIn fact, we can demonstrate that the article’s report is affected by underreporting simply by analyzing the same dataset used by Blaxill and Becker, which has been updated by the NCHS since their analysis. See Health Feedback’s analysis of the more recent data in the following figure.\n\nThe total number of deaths from all causes determined using the more recent data (Figure 2) is higher than the number reported in the article (Figure 1) beginning around week 9. Our more recently updated numbers place mortality figures for the time period that Blaxill and Becker analyzed at between 500 and 600, whereas the figures in the article trend lower, between 400 and 500. It is likely that these numbers will continue to increase as they are updated over time.\n\nThe difference between our numbers and the article’s is most likely due to underreporting of deaths, which the authors did not completely account for. Therefore, Blaxill and Becker’s claim that fewer children have died during the pandemic is drawn from incomplete data, and deaths did not decline to the extent described in the article.\n\nBlaxill and Becker then attempted to determine which age groups experienced the largest reductions in deaths in the first several months of 2020. They did this by examining the total number of U.S. deaths from all causes reported among children in the CDC’s provisional COVID-19 counts (see Figure 3 below). In terms of the observed changes in numbers of child deaths, they concluded that “There was very little effect among school age children or adolescents” and that “Virtually the entire change came from infants.”\n\nHowever, this graph is misleading and its interpretation is inaccurate. Gorski explained:\n\nSkeptical Raptor, a website that addresses vaccine misinformation and pseudoscience, also highlighted that among those aged five to 14 years old, the decline is actually even more pronounced compared to the decline observed among those under a year old, standing at 110 at the beginning of the year and 51 at the last data point (on 16 May 2020)—a 46% decrease, which is much larger than the percentage change (~30%) for those under a year old. Yet Blaxill and Becker do not acknowledge this difference in their article.\n\nSimilar to Figure 1, the numbers used by the duo in Figure 3 are also affected by underreporting. Health Feedback obtained the same dataset used by Blaxill and Becker, but updated to include the most recent data as of 13 July 2020 instead of 6 June 2020, and plotted the numbers below (Figure 4). For the same time period that the duo analyzed, from 1 February to 16 May 2020, our more recently updated numbers of deaths are higher than those reported in the article.\n\nOverall, Blaxill and Becker’s claims are premature because they are based on incomplete data due to underreporting. Scientific evidence has demonstrated that vaccines are safe, are not associated with SIDS, and essential to protecting children from potentially deadly infectious diseases such as measles.\n• None Effects of the COVID-19 Pandemic on Routine Pediatric Vaccine Ordering and Administration — United States, 2020\n• None Sudden Unexpected Deaths and Vaccinations during the First Two Years of Life in Italy: A Case Series Study\n• None 6 – Institute of Medicine (US) Immunization Safety Review Committee. (2003) Immunization Safety Review: Vaccinations and Sudden Unexpected Death in Infancy. Available from:\n• None Do immunisations reduce the risk for SIDS? A meta-analysis\n• None The UK accelerated immunisation programme and sudden unexpected death in infancy: case-control study", "lang": "en"}