{"title": "Photo Of Tamil Nadu Student With Acid Burns Viral With False Communal Claim", "subtitle": "The image is viral with a false claim that a student in Tamil Nadu suffered acid burns while cleaning the school toilet as punishment for wearing an Ayyappa mala.", "author": "www.boomlive.in", "date": "2019-12-09T16:43:56+05:30", "vclaim_id": "vclaim-id-35025", "url": "https://www.boomlive.in/fake-news/photo-of-tamil-nadu-student-with-acid-burns-viral-with-false-communal-claim-6234", "vclaim": "A photo of a young boy being treated for acid burns is being shared with communal spin that the boy was punished by his school for wearing an Ayyappa mala - a sacred Hindu thread, and was made to clean the school toilet where he sustained injuries.\n\n\n\nThe caption accompanying the photo claims the following: \"Punishment for wearing Ayyappa Mala - cleaning school toilet with acid. Acid spills on to child's hands. This happened at the Good Shepherd School, a govt aided missionary school in Tuticorin, Tamil Nadu.\"\n\n\n\nThe photograph is viral in the backdrop of two class 7 students of a government-aided school sustaining acid burn injuries, as they were instructed to remove acid bottles from the school's laboratory by the school's headmaster on December 6, 2019.\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nWe searched with the same caption on Facebook and found that the misleading post was viral on the platform as well.\n\n\n\nWe performed a reverse image search using Yandex, a Russian search engine and found that it is a image is of a class 7 boy from a government-aided private higher secondary school.\n\nThe boy in the viral image suffered acid burns on his left hand after a bottle containing acid fell down and broke. The incident had taken place after a group of boys were asked by the headmaster to take the acids and chemicals past their expiry date, and bury them reported Deccan Chronicle on December 6, 2019.\n\nThe boys were reported to be from the Nazareth CSI diocese-run TDTA Nalmeippar Higher Secondary School, Idaiyarkadu in Thoothukudi district and were all between the ages of 12 to 13 years.\n\nAfter the incident, the school administration rushed the boys to a private hospital and subsequently referred the two students to the Thoothukudi GH hospital. There a lawyer named Lawrence, a relative of one of the injured boys, spoke to media persons.\n\nBOOM reached out to the Chief Education Officer of Thoothukudi district.\n\n\n\n\"This is completely false and they were not made to clean toilets,\" Gnana Gowri chief education officer of Thoothukudi district told BOOM rubbishing viral posts that claimed that a student was punished for wearing an Ayyappa mala.\n\n\n\n\"There is no religious or community in this case, and all the six boys are from different castes and religions. The boy who suffered major injury is from a scheduled caste, but there is no religious dispute,\" Gowri added. \n\n\n\nGowri told BOOM that the headmaster had been suspended for making the students clean the laboratory.\n\n\"The headmaster made the mistake that he made the children clean the laboratory, instead of calling someone from outside. He had called six students from seventh standard and while keeping the the acid bottles back, one of the two boys accidentally dropped it.\"\n\nThe boy who injured his hand was still in the hospital while another boy who had minor injuries has been discharged, the district chief education officer said.\n\n\n\nYou Turn, a Tamil fact-checking website had earlier debunked the same.", "lang": "en"}