{"title": "[] #Verificamos: É falso que a pandemia de H1N1 começou na China e matou mais que a Covid-19", "subtitle": "Circula pelas redes sociais uma publicação que diz que a gripe A H1N1 matou, no ano de 2009, mais pessoas que a Covid-19. A legenda também afirma que o surto de gripe suína se originou na China. A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-06-12T20:12:26-03:00", "vclaim_id": "vclaim-id-45929", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/12/verificamos-h1n1-covid-mortes/", "vclaim": "Circula pelas redes sociais uma publicação que diz que a gripe A H1N1 matou, no ano de 2009, mais pessoas que a Covid-19. A legenda também afirma que o surto de gripe suína se originou na China. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“No ano de 2009 a gripe h1n1 matou muito mais gente o que covid19 e o seu governo lula não te deu 10 centavos. E mais a midia podre ficou de bico calado não falou em isolamento, nem nada”\n\n Legenda de imagem publicada no Facebook que, até o dia 12 de junho, tinha sido compartilhado por mais de 700 pessoas\n\nA informação analisada pela Lupa é falsa. Até o dia 12 de junho, seis meses desde o início identificado da pandemia de coronavírus, ao menos 418.294 pessoas morreram em todo o mundo em decorrência da doença, considerando somente mortes confirmadas pela doença. Entre os meses de março de 2009 e agosto de 2010, período no qual a Organização Mundial de Saúde considerou a H1N1 uma pandemia, foram registradas 18.449 mortes.\n\nA diferença também é verdadeira no caso brasileiro. A pandemia da Covid-19 causou, até agora, 41.162 óbitos em território brasileiro, contra 2.173 óbitos por conta da gripe suína, como a pandemia de H1N1 foi popularmente conhecida. Considerando somente casos registrados das duas doenças, mais pessoas morreram em virtude do coronavírus no Brasil que em todos os casos somados da pandemia anterior no mundo.\n\nA epidemia de H1N1, ou gripe suína, foi a última vez, antes da Covid-19, que a Organização Mundial de Saúde declarou pandemia. O estado de emergência em nível máximo durou entre junho de 2009 e agosto de 2010.\n\n“Lembrando que o H1N1 tbm veio da China”\n\n Legenda de imagem publicada no Facebook que, até o dia 12 de junho, tinha sido compartilhado por mais de 700 pessoas\n\nA gripe H1N1 teve origem no México, e não na China. Os primeiros registros da doença aconteceram em março de 2009, em um vilarejo no estado de Veracruz. Em abril, casos também foram descobertos na costa oeste dos Estados Unidos, na Califórnia. Em 2016, a Faculdade de Medicina Mount Sinai, nos Estados Unidos, publicou uma investigação a partir do DNA do vírus e confirmou sua origem. O patógeno chegou à população humana, de fato, a partir de suínos do México.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}