{"title": "FACT CHECK: Have New York, Nevada And Michigan Banned Hydroxychloroquine Prescriptions For COVID-19 Patients?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-05T17:06:12.000Z", "vclaim_id": "vclaim-id-57760", "url": "http://checkyourfact.com/2020/05/05/fact-check-new-york-nevada-michigan-banned-hydroxychloroquine-coronavirus-patients/", "vclaim": "An image shared on Facebook claims the governors of New York, Nevada and Michigan have “issued orders banning the prescription of hydroxychloroquine to patients with COVID-19.”\n\nNew York and Nevada have restricted access to the drug to prevent stockpiles but have exemptions for hospitalized coronavirus patients and clinical trials. Michigan has not taken any formal regulatory action to restrict access.\n\nThe post, which features photos of New York Gov. Andrew Cuomo, Nevada Gov. Steve Sisolak and Michigan Gov. Gretchen Whitmer, alleges the bans include “threatening the licenses of doctors and pharmacist.” It has been shared nearly 450 times to date.\n\nPresident Donald Trump and others have touted hydroxychloroquine as a potential treatment for the disease caused by the new coronavirus. The drug, officially approved for treating malaria and some autoimmune diseases, can have potentially serious side effects, with some coronavirus patients developing heart issues while taking it, according to the Wall Street Journal.\n\nThe governors of New York, Nevada and Michigan have not banned the use of hydroxychloroquine for COVID-19 patients, however. (RELATED: Can Inhaling Hot Air From A Sauna Or Hair Dryer Kill Coronavirus?)\n\nOn March 23, Cuomo signed an executive order barring pharmacists from dispensing hydroxychloroquine except for an “FDA-approved indication” or for a “state approved clinical trial related to COVID-19 for a patient who has tested positive for COVID-19,” and limiting prescriptions to 14-day supplies. Five days later he amended the order to allow doctors to prescribe the drug for “patients in inpatient settings and acute settings; for residents in a subacute part of a skilled nursing facility; or as part of a study approved by an Institutional Review Board.”\n\nSisolak signed on March 24 an emergency regulation that prohibits doctors in outpatient settings from prescribing and dispensing hydroxychloroquine and chloroquine for COVID-19 treatment and limits prescriptions to 30-day supplies to prevent stockpiling, per the Las Vegas Review-Journal. The regulation does not apply to doctors who order the drugs for COVID-19 treatment in an inpatient setting, according to CNN.\n\nWhiter’s administration has not taken any formal action to restrict access to hydroxychloroquine. On March 24, the Michigan Department of Licensing and Regulatory Affairs (LARA) sent a letter to “licensed prescribers and dispensers” that warned them against prescribing the drug “without a legitimate medical purpose.” The letter did not mention any regulatory action related to hydroxychloroquine access.\n\nDavid Harns, interim communications director at LARA, confirmed to The Associated Press that the drug is not banned in Michigan, saying, “LARA recognizes the ability of prescribers to make proper clinical decisions regarding these drugs, including the need to follow responsible prescribing practices to combat drug hoarding and to prevent unnecessary shortages.”", "lang": "en"}