{"title": "França não aprovou lei permitindo que crianças consintam em fazer sexo com adultos | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-22316", "url": "https://www.aosfatos.org/noticias/franca-nao-aprovou-lei-permitindo-que-criancas-consintam-em-fazer-sexo-com-adultos/", "vclaim": "França não aprovou lei permitindo que crianças consintam em fazer sexo com adultos\n\nA informação de que a França aprovou uma lei determinando que “crianças podem consentir em sexo com adultos” é falsa. Um texto publicado pelo site Conexão Política na última quinta-feira (23) traz a informação enganosa no título e diz que “adultos que fazem sexo com crianças de qualquer idade não serão processados ​​por estupro se a criança vítima for incapaz de provar ‘violência, ameaça, coação ou surpresa’” — informação que também é falsa. Texto semelhante foi publicado também pelo site Opinião Crítica.\n\nA fonte original é um site americano chamado Your News Wire, que é citado no texto do Conexão Política e já foi desmentido por iniciativas de checagem americanas, como o site Snopes. Ambos os textos distorcem e tiram de contexto informações referentes a uma nova legislação para abuso sexual que foi aprovada na França e ficou conhecida como Lei Schiappa, em referência à secretária de igualdade do governo, Marlène Schiappa.\n\nDenunciada por usuários do Facebook, a publicação foi marcada por Aos Fatos como FALSA na ferramenta de verificação da rede social (entenda como funciona).\n\nAo contrário do que ocorre na legislação brasileira, a França não possui uma idade mínima de consentimento definida por lei. Porém, o texto do Conexão Política diz que “a lei federal na França agora não tem idade legal de consentimento” e que “o abandono de uma idade legal de consentimento chocou a sociedade francesa”, dando a entender que a Lei Schiappa foi responsável por retirar a idade mínima da legislação — o que não é verdade.\n\nA lei francesa jamais determinou claramente uma idade de consentimento, e esse aspecto da legislação não foi alterado pela Lei Schiappa. Isso não significa, no entanto, que adultos podem fazer sexo com crianças impunemente, como afirma o texto do Conexão Política. O código penal francês prevê penas de cinco a 20 anos de prisão para adultos que fizerem sexo com crianças menores de 15 anos, além de pagamento de multa.\n\nA discussão sobre uma nova legislação sobre o tema na França começou exatamente porque houve casos recentes em que adultos que fizeram sexo com menores de idade foram absolvidos. Em 2017, um francês de 30 anos que fez sexo com uma menina de 11 anos foi absolvido, segundo o jornal americano Washington Post, porque o promotor não conseguiu provar que houve “coerção, ameaça, violência ou surpresa” no ato.\n\nFoi a partir de casos como esse que começou a discussão sobre a Lei Schiappa. Em março de 2018, a secretária Marlène Schiappa declarou que o texto em discussão para a nova lei definiria, pela primeira vez na história francesa, a idade de consentimento em 15 anos. O projeto de lei que foi para votação na Assembleia Nacional — equivalente à Câmara dos Deputados —, porém, retirou o trecho que definia essa idade mínima, o que foi motivo de protestos.\n\nApesar disso, a nova legislação aprovada aumentou a proteção a vítimas de pedófilos. Além de aumentar as penas, o texto da nova lei também cria a definição de “infração sexual”, para punir casos em que não ficou provado “coerção, ameaça, violência ou surpresa” — a pena é de 7 anos de prisão e 150 mil euros de multa.\n\nNo Twitter, o texto enganoso do Conexão Política foi retuitado mais de 800 vezes na conta do site e centenas mais em outras fontes. No Facebook, as páginas Templário de Maria, Orgulho de Ser Conservador e a própria Conexão Política publicaram o link e tiveram mais de 100 compartilhamentos cada. No Google, o texto aparece sob a aba “principais notícias” ao buscar pelas palavras “França” e “pedofilia”.\n\nAos Fatos tentou contato por e-mail com os responsáveis pelos sites Conexão Política e Opinião Crítica, mas, até a última atualização desta reportagem, não havia recebido retorno.", "lang": "pt"}