{"title": "FACT-CHECK: Pablo Casado: “La Ley de Seguridad Nacional la aprobó el PP en solitario”", "subtitle": "", "author": "www.newtral.es", "date": "03 octubre 2019", "vclaim_id": "vclaim-id-39766", "url": "https://www.newtral.es/pablo-casado-la-ley-de-seguridad-nacional-la-aprobo-el-pp-en-solitario/20191003/", "vclaim": "Es FALSO, la Ley de Seguridad Nacional -de 2015- fue respaldada por el PP, el PSOE y UPyD\n\nEl presidente del PP, Pablo Casado, visitó el lunes 1 de octubre los estudios de COPE para explicar, entre otras cosas, cuál es la postura de su formación ante la actualidad en Cataluña. Casado pidió al Gobierno aplicar una “ley fundamental para esta situación”: “La Ley de Seguridad Nacional, una ley que aprobó el PP en solitario”.\n\nLa Ley de Seguridad Nacional se aprobó en septiembre de 2015 y, tal como recoge la propia norma, está dirigida “a proteger la libertad, los derechos y bienestar de los ciudadanos, a garantizar la defensa de España y sus principios y valores constitucionales”. Su aplicación es mucho más rápida que el artículo 155, ya que basta con un real decreto que se convalidaría inmediatamente en la Diputación Permanente. Esta ley no quita las competencias a la Generalitat, sino que desde el Gobierno central se podría coordinar a todas las fuerzas de la Seguridad del Estado, incluida la policía autonómica.\n\nLa ley fue aprobada en el Congreso de los Diputados con los votos a favor del PP, el PSOE y UPyD, mientras que fue muy criticada por los nacionalistas de ERC y Amaiur. Joan Tardá, entonces diputado del partido catalán, la definió así: “Un instrumento para incrementar todo el aparato legislativo del que dispondrá el Ejecutivo para abortar el proceso democrático que se ha abierto en Cataluña”. De hecho la recurrieron ante el Tribunal Constitucional, que avaló su plena constitucionalidad.\n\nUna vez aprobada por la Comisión Constitucional del Congreso, la ley también fue apoyada por la mayoría de los grupos del Senado (201 votos a favor, 15 en contra y 2 abstenciones). Por lo tanto, es FALSO que el PP aprobara en solitario la Ley de Seguridad Nacional.\n\n-Diario de Sesiones de Congreso de los Diputados donde se pueden leer las votaciones\n\n-Votación del proyecto de ley en el Senado", "lang": "es"}