{"title": "FACT CHECK: Are Muslims Barred From Holding Public Office In The US?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-05-16T20:26:48.000Z", "vclaim_id": "vclaim-id-22619", "url": "http://checkyourfact.com/2019/05/16/fact-check-muslims-public-office-mccarran-walter-1952/", "vclaim": "An image shared on Facebook claimed that the “McCarran-Walter Act of 1952 bans Muslims from holding public office in the United States.”\n\n“Please repost the sh*t out of this,” the caption reads.\n\nThere is no act barring Muslims from holding public office. Such a law would violate the Constitution.\n\nThe McCarran-Walter Act of 1952 does exist, but it does not legislate what the image claims. This meme circulated widely after the election of Reps. Rashida Tlaib and Ilhan Omar, the first Muslim women to serve in Congress.\n\nAlso known as the Immigration and Nationality Act of 1952, the McCarran-Walter Act does not prescribe religious requirements to hold public office. The words “Islam” and “Muslim” do not appear in the text of the law.\n\nAccording to the Office of the Historian at the State Department, the act “upheld the national origins quota system established by the Immigration Act of 1924, reinforcing this controversial system of immigrant selection.”\n\nWere a religious test proposed for federal office, it would run counter to Article VI of the Constitution, which states that “no religious Test shall ever be required as a Qualification to any Office or public Trust under the United States.”\n\n“Despite much litigation over the constitutional border between church and state, there have been no judicial decisions involving the religious test ban,” the Heritage Guide to the Constitution says. “The clause has been entirely self-executing. We do not know whether the Framers intended the clause to apply to every federal officeholder, howsoever minor; but no federal official has ever been subjected to a formal religious test for holding office.”\n\nIn the 1961 case Torcaso v. Watkins, the Supreme Court ruled that religious tests at the state level were unconstitutional as well, relying on the First and 14th Amendments in its ruling.\n\nThe First Amendment states that “Congress shall make no law respecting an establishment of religion, or prohibiting the free exercise thereof.”", "lang": "en"}