{"title": "Nein, die EU will nicht das Privatvermögen von Bürgern mit „falscher Meinung“ beschlagnahmen", "subtitle": "Ein Youtube-Video des rechtsextremen NPD-Politikers Udo Voigt verbreitet falsche Informationen über eine 2018 verabschiedete EU-Verordnung. CORRECTIV hat die Behauptung des ehemaligen EU-Parlamentsmitglieds geprüft.", "author": "correctiv.org", "date": "2019-07-08T12:09:29+00:00", "vclaim_id": "vclaim-id-46510", "url": "https://correctiv.org/faktencheck/politik/2019/07/08/nein-die-eu-will-nicht-das-privatvermoegen-von-buergern-mit-falscher-meinung-beschlagnahmen/", "vclaim": "Falsch. Mit der Verordnung, auf die Voigt sich bezieht, kann kein Eigentum von Menschen mit regierungskritischen Meinungen beschlagnahmt werden.\n\nEin Youtube-Video des NPD-Politikers Udo Voigt wurde bisher 16.921 Mal angesehen und wird in verschiedenen Facebook-Gruppen geteilt. Voigt, der gerade seinen Sitz im EU-Parlament verloren hat, behauptet darin, eine mittlerweile umgesetzte EU-Verordnung, in der es „ursprünglich um die Bekämpfung von Mafiastrukturen“ gegangen sei, werde so umgesetzt, dass sie es auch ermögliche, „Personen missliebiger Meinungen finanziell zu bekämpfen.“\n\nVoigt beschwört „finanzielles Ausbluten“ von „normalen Bürgern“ mit „missliebigen“ oder „regierungskritischen Meinungen“\n\nIn dem Text zu dem Video, das Voigt am 13. Januar 2018 hochlud, steht, es solle „schon im Verdachtsfall“ möglich sein, „juristisch mit Beschlagnahmungen von Eigentum“ gegen Menschen vorzugehen, die eine regierungskritische Meinung hätten.\n\nVoigt war Mitglied des Ausschusses, der über einen „Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über die gegenseitige Anerkennung von Sicherstellungs- und Einziehungsentscheidungen“ verhandelte. Der Ausschuss nahm den Vorschlag am 12. Januar 2018 an. Entgegen Voigts Angabe von „fünf Gegenstimmen“ bei der Schlussabstimmung sind im Bericht über den Vorschlag zwei Gegenstimmen und eine Enthaltung vermerkt.\n\nVerordnung erlaubt nicht das Einziehen von Eigentum, sondern regelt, wann solche Entscheidungen aus anderen Mitgliedstaaten anerkannt werden müssen\n\nMatthias Ruffert, Professor für Öffentliches Recht und Europarecht an der Humboldt-Universität zu Berlin, teilt CORRECTIV auf Anfrage per E-Mail mit, die Verordnung selbst erlaube nicht die Sicherstellung oder Einziehung von Eigentum: „Sie regelt, wann entsprechende Entscheidungen aus anderen Mitgliedstaaten anerkannt werden müssen.“\n\nBegehe zum Beispiel jemand im EU-Ausland ein Verbrechen, das unter die Verordnung falle, und werde im Ausland die Entscheidung gefällt, Vermögen zu beschlagnahmen, verpflichte die Verordnung Deutschland, die Entscheidung des ausländischen Gerichts umzusetzen. Dasselbe gelte für Auslandsvermögen deutscher Straftäter. „Es geht nicht um Inlandssachverhalte“, so Ruffert.\n\nÄußern regierungskritischer Ansichten ist in Deutschland nicht strafbar\n\nDass das Eigentum von Menschen mit „falscher Meinung“ beschlagnahmt werden könne, wie Voigt in dem Video behauptet, stimmt nicht. „Das Äußern missliebiger oder regierungskritischer Meinungen ist in Deutschland nicht strafbar“, stellt Ruffert klar. Deshalb könne mithilfe der Verordnung auch keine Vollstreckung von Sicherstellungs- oder Einziehungsentscheidungen im Ausland erfolgen: „man kann deswegen eben nicht strafrechtlich verfolgt werden.“\n\nOb solche Äußerungen im Ausland strafbar sind, sei Ruffert zufolge nicht relevant, „denn nach Art. 3 Abs. 2 müßten sie es dann auch in Deutschland sein (sind sie nicht). Im Katalog des Art. 3 Abs. 1 (Strafbarkeit unabhängig von der Strafbarkeit in Deutschland) tauchen solche Äußerungsdelikte nicht auf.“\n\nZudem merkt Ruffert an, „Rassismus und Fremdenfeindlichkeit“ seien „rechtlich etwas anderes als ‚regierungskritisch‘/ ‚mißliebig‘.“\n\nArtikel 17 der Verordnung schreibt zudem explizit fest, dass eine Diskriminierung „aufgrund (…) der politischen Anschauung verboten werden muss“ (PDF, S. 3).\n\nDie Verordnung 2018/1805 (PDF) wurde am 6. November 2018 vom Rat der Europäischen Union angenommen. Sie soll laut Pressemitteilung des EU-Rats „dafür sorgen, dass Erträge aus Straftaten wirklich in der gesamten Union sichergestellt und eingezogen werden.“\n\nDies sei „ein äußerst wirksames Mittel zur Bekämpfung von Kriminalität und Terrorismus“, heißt es in der Pressemitteilung weiter. Derzeit stünden „schätzungsweise 98,9 Prozent der Erträge aus Straftaten“ den Straftätern weiter zur Verfügung.", "lang": "de"}