{"title": "O primeiro-ministro António Costa comprou um novo automóvel Mercedes por 140 mil euros?", "subtitle": "Surgiu nas redes sociais uma publicação com a imagem de um automóvel Mercedes Benz e o seguinte título: \"Novo carro do senhor primeiro-ministro (140 mil euros)\". Nas caixas de comentários abundam as críticas e os insultos contra o suposto despesismo do atual primeiro-ministro António Costa. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-11-09T18:57:52Z", "vclaim_id": "vclaim-id-38463", "url": "https://poligrafo.sapo.pt/fact-check/o-primeiro-ministro-antonio-costa-comprou-um-novo-automovel-mercedes-por-140-mil-euros", "vclaim": "\"Vergonhoso\", comenta um dos utilizadores do Facebook que partilhou a \"notícia\" em causa. \"Novo carro do senhor primeiro-ministro (140 mil euros)\", destaca-se no título, sob a imagem de um automóvel Mercedes Benz. \"Já chegou o carro dos 140 mil euros! E dizem que não há dinheiro\", acrescenta-se.\n\nA imagem é autêntica? Ou é verdade que o primeiro-ministro António Costa adquiriu um novo automóvel Mercedes Benz que custou 140 mil euros ao erário público?\n\nComeçando pela imagem, tem origem numa publicação de 2008 na página \"High Performance Parts\", alojada na República Checa e dedicada à indústria de tuning dos automóveis, segundo apurou o Polígrafo através de uma pesquisa na aplicação TinEye. Ou seja, o automóvel da imagem não foi adquirido pelo primeiro-ministro António Costa. É uma imagem de 2008 e o automóvel retratado tinha sido modificado por motivos estéticos, desde logo nas jantes e nos tubos de escape.\n\nAliás, não encontramos qualquer registo de que o primeiro-ministro António Costa tenha adquirido recentemente um automóvel Mercedes Benz ou de qualquer outra marca. Este rumor já tinha circulado nas redes sociais através de outras publicações, com outras imagens (de outros automóveis Mercedes Benz), tendo o Polígrafo/SIC verificado que se trata de uma falsidade.\n\nNa verdade, o atual primeiro-ministro António Costa aceitou ficar com um automóvel Mercedes Benz que foi adquirido pela Presidência da República, no final do mandato de Aníbal Cavaco Silva. Quando tomou posse em março de 2016, Marcelo Rebelo de Sousa recusou ficar com o automóvel, por considerar que era demasiado caro (de facto, custou 150 mil euros e não 140 mil euros como indicam as múltiplas publicações nas redes sociais).\n\nPosteriormente, em junho de 2016, o primeiro-ministro António Costa acabou por aceitar ficar com o automóvel. Ou seja, não foi António Costa quem adquiriu o automóvel, mas Cavaco Silva, quando estava a terminar o mandato de Presidente da República. Como Rebelo de Sousa não quis ficar com o automóvel, sobrou para Costa, sem custos adicionais para o erário público.\n\nEsta nova versão que está a circular nas redes sociais deriva de um texto que foi publicado em 2012, na página \"Eclobai\", indicando que o automóvel \"foi comprado em maio de 2011 pelo Sócrates\". É verdade que o primeiro-ministro José Sócrates (ou mais corretamente, a Secretaria-Geral da Presidência do Conselho de Ministros) comprou um automóvel Mercedes Benz por 140 mil euros, mas a aquisição foi efetuada em 2010 e não em 2011. Acresce que a imagem que figura no artigo não corresponde ao automóvel em causa, tal como já salientámos anteriormente.\n\nDepois de ter sido acusado de comprar um Mercedes Benz topo de gama que afinal tinha sido adquirido por Cavaco Silva, através de outras publicações desmentidas pelo Polígrafo/SIC, António Costa volta agora a ser acusado de comprar um Mercedes Benz topo de gama que, na verdade, tinha sido adquirido por José Sócrates.\n\nO artigo em causa faz essa referência a Sócrates, mas as partilhas nas redes sociais mostram apenas o título e a imagem, sem contextualização nem indicação das datas (da publicação do artigo e da aquisição do automóvel, além da identidade do primeiro-ministro), induzindo as pessoas em erro. Tornou-se assim mais uma fake news viral.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}