{"title": "The INEC Chairman DID NOT Raise Alarm About Danger To His Life", "subtitle": "", "author": "dubawa.org", "date": "2019-03-05T13:01:43+00:00", "vclaim_id": "vclaim-id-20300", "url": "https://dubawa.org/the-inec-chairman-did-not-raise-alarm-about-danger-to-his-life/", "vclaim": "CLAIM: A Facebook page, The Republican News, claims that INEC’s chairman raised an alarm about his lifebeing in serious danger\n\nEVIDENCE: The Chief Press Secretary to the INEC Chairman, Rotimi Oyekanmi, debunked the claims by The Republican News. He said that Professor Yakubu had not raised any such alarm anywhere.\n\nOn 1 March 2019, a Facebook page, The Republican News, published a post quoting the National Chairman of the Independent National Electoral Commission (INEC) as saying that his life is in serious danger.\n\nThis was a couple of days after the official results of the 2019 Presidential Elections was announced by the INEC Chairman, Professor Mahmood Yakubu.\n\nThere were no further details about where and how he made the alleged statement, and the post did not contain any link to a web page with more information.\n\nThe post received 1300 comments and was shared 678 times. The Republican News Facebook page has 95,000 followers, and it is likely that tens of thousands of persons have viewed the post already on its platform already. This is not including the thousands who have viewed the post as a result of it being shared.\n\nThe news was flagged because of the glaring gaps in it as explained above: no details on where, when and how the statement was made by Professor Yakubu.\n\nA fact-check reveals that the news is FALSE and totally fabricated as inquiries with the Chief Press Secretary to the INEC Chairman, Rotimi Oyekanmi debunked the claims by The Republican News. He said that Professor Yakubu had not raised any such alarm anywhere.\n\nIt should be pointed out that the publisher of the news, The Republican News, routinely publishes completely fabricated news as well as half-truths. We have done a number of fact-checks from stories on the website and they have mostly turned out to be FALSE!\n\nAs such, news published by this platform should always be verified before it is believed and should be treated with utmost suspicion.", "lang": "en"}