{"title": "Attention, ce test \"neurologique\" qui circule en ligne ne permet pas de détecter la maladie d'Alzheimer, alertent des spécialistes", "subtitle": "Une publication partagée plus de 3.000 fois en une semaine sur Facebook propose un rapide test \"neurologique\" pour détecter la maladie d'Alzheimer ainsi que des explications médicales pour les seniors atteints de légers problèmes de mémoire. En réalité, ce test ne permet pas de détecter la maladie et les explications mises en avant sont trompeuses et erronées, alertent trois", "author": "factuel.afp.com", "date": "2020-07-01T11:44:51+02:00", "vclaim_id": "vclaim-id-62431", "url": "https://factuel.afp.com/attention-ce-test-neurologique-qui-circule-en-ligne-ne-permet-pas-de-detecter-la-maladie-dalzheimer", "vclaim": "Attention, ce test \"neurologique\" qui circule en ligne ne permet pas de détecter la maladie d'Alzheimer, alertent des spécialistes\n\nUne publication partagée plus de 3.000 fois en une semaine sur Facebook propose un rapide test \"neurologique\" pour détecter la maladie d'Alzheimer ainsi que des explications médicales pour les seniors atteints de légers problèmes de mémoire. En réalité, ce test ne permet pas de détecter la maladie et les explications mises en avant sont trompeuses et erronées, alertent trois spécialistes de la maladie contactés par l'AFP.\n\nLa maladie d'Alzheimer est une maladie neurodégénérative complexe, qui touche actuellement 900.000 personnes en France.\n\nUne publication postée le 24 juin sur Facebook propose de détecter la maladie et d'évaluer la forme son cerveau grâce à un test \"neurologique\" réalisable en quelques minutes derrière son écran.\n\nPartagée plus de 3.000 fois en une semaine, cette publication met en avant des indications rassurantes sur les troubles de la mémoire, affirmant que \"si quelqu’un a conscience de ses problèmes de mémoire, c’est qu’il n’a pas l’Alzheimer\".\n\nElle cite le professeur Bruno Dubois, neurologue spécialisé dans la maladie d'Alzheimer, puis propose un prétendu test \"neurologique\" pour \"se rassurer\". Ce test est composé de 3 exercices visuels rapides et simples qui consistent à identifier une lettre (exemple : la lettre \"C\") cachée au milieu d'un bloc de lettres à la forme très proche (la lettre \"O\").\n\n\"Si vous passez ces trois tests sans problème : vous pouvez annuler votre visite chez le neurologue, votre cerveau est en parfaite forme, et vous êtes loin d'avoir une quelconque relation avec Alzheimer\", indique l'auteure de cette publication virale, adressée aux \"plus de 50 ans\".\n\nEn réalité, ce test ne permet en \"aucun cas\" de détecter la maladie d'Azheimer et le raisonnement avancé dans la publication est trompeur et inadapté, affirment trois experts contactés par l'AFP.\n\nCité dans cette publication, le professeur Dubois, co-fondateur de la Fondation Recherche Alzheimer, explique à l'AFP qu'il n'a jamais élaboré ce test, et que celui-ci \"ne peut en aucun cas conclure à un diagnostic concernant la maladie d’Alzheimer\".\n\nLes exercices proposés sur Facebook sont en réalité des tests \"d'attention sélective qui analysent votre capacité à faire attention à une chose précise\" explique à l'AFP François Sellal, président de la Fédération française de neurologie.\n\n\"Les fonctions cognitives touchées au début d’Alzheimer sont des fonctions de mémoire\", ajoute-t-il. Retrouver des lettres ou des chiffres dans un bloc de caractères n'est donc \"pas pertinent\" pour \"détecter un début d'Alzheimer\".\n\n\"Le graal, le test qui permet de faire un diagnostic des maladies d’Alzheimer en deux minutes, pour l’instant, ça n’existe pas\", conclut le docteur Sellal.\n\nAffirmer, comme le fait la publication, que \"votre cerveau est en parfaite forme\" après avoir passé un rapide test en ligne, est \"dramatique\" et \"faux\", selon le docteur Maï Panchal, directrice scientifique de la Fondation Vaincre Alzheimer.\n\n\"Alzheimer est une maladie insidieuse : les premières lésions cérébrales se forment dans le cerveau 15 à 20 ans avant les premiers symptômes. Le grand défi actuel c'est d’avoir un diagnostic assez précoce avant qu’il n'y ait trop de dégâts dans le cerveau\", explique-t-elle à l'AFP.\n\nÊtre conscient de ses problèmes, c'est éviter Alzheimer ? Faux\n\nAvant de proposer ce test erroné, la publication avance des explications rassurantes pour les \"plus de 50 ans\" qui souffrent de troubles de mémoire.\n\nElle évoque des oublis banals, souvent observés chez les seniors, comme \"l’oubli du nom d’une personne\", ou avoir blanc de mémoire pour un titre de film\" et conclut : \"Si quelqu’un a conscience de ses problèmes de mémoire, c’est qu’il n’a pas l’Alzheimer\".\n\nCette affirmation est trompeuse ou mal interprétée.\n\nPour le docteur Planchal, \"écrire que tous ceux qui ont conscience de ces oublis n’auront pas de problèmes, c’est faux\". Cette chercheuse explique \"connaître plein de malades d’Alzheimer qui se sont rendus compte de leurs problèmes de mémoire très tôt\".\n\n\"On a montré que, généralement, ce ne sont pas ceux qui sont les plus conscients qui sont le plus atteints\", raconte à l'AFP le professeur Dubois, de la fondation Recherche Alzheimer.\n\n\"Mais on ne peut pas établir ça comme un axiome. Le fait d’être conscient (de ses oublis, ndlr) ne permet pas de dire : il n'y a pas d'Alzheimer\", poursuit-il.\n\nEnfin, la publication virale explique que les personnes victimes de petits oublis temporaires seraient atteintes \"d'anosognosie\", un simple \"symptôme de l'âge\" peu grave, à l'opposé de la maladie d'Alzheimer, selon l'auteure.\n\nLà encore, il s'agit d'une affirmation erronée. Le terme médical \"Anosognosie\" n'est pas un \"oubli temporaire\", comme l'indique la publication, mais \"l'incapacité pour un patient de reconnaître la maladie (...) dont il est atteint\" selon la définition du dictionnaire Larousse.\n\n\"L’anosognosie, c’est lorsqu'on n'a pas conscience d'être malade. Ce n'est pas un problème de mémoire mais un problème de conscience. C'est un symptôme très fréquent dans la maladie d'Alzheimer\", explique le neurologue François Sellal.\n\nLes définitions médicales, le raisonnement scientifique et le test avancé par la publication sont donc \"totalement inadaptés\" explique ce spécialiste.\n\nPour remettre les choses au clair, le professeur Dubois résume : \"Il est banal de se plaindre de sa mémoire à partir d’un certain âge. Ce n’est pas pour autant que cela témoigne d’une maladie du cerveau, mais si on a le moindre doute, il faut consulter son médecin référent qui orientera comme il le faut\".\n\nEn France, les spécialistes estiment actuellement à 900.000 le nombre de cas de démence de type Alzheimer. Avec 225.000 nouveaux cas chaque année, le nombre de malades devrait dépasser le million cette année et deux millions en 2040.", "lang": "fr"}