{"title": "FACT CHECK: Did JFK Jr Say Trump Would Be An ‘Unstoppable Force’ As President?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-04-25T19:33:31.000Z", "vclaim_id": "vclaim-id-21875", "url": "http://checkyourfact.com/2019/04/25/fact-check-john-f-kennedy-jr-donald-trump-unstoppable-force-president/", "vclaim": "An image on Facebook claimed that the late John F. Kennedy Jr. once said, “If my dear friend Donald Trump ever decided to sacrifice his fabulous billionaire lifestyle to become President he would be an unstoppable force for ultimate justice that Democrats and Republicans alike would celebrate.”\n\nThe two did know each other, though there is no indication that Kennedy ever said this about President Donald Trump.\n\nThis viral image claims to contain a quote from the June 1999 edition of George, a politics-meets-pop-culture magazine founded by Kennedy, the son of President John F. Kennedy.\n\nThe quote does not appear in that edition of the magazine though, nor can it be found attributed credibly to Kennedy – who died in a July 1999 plane crash – anywhere else. Trump himself has never used this quote to tout his own political career, and it has not been independently confirmed by any other outlet.\n\nA source associated with George during Kennedy’s time at the magazine told The Daily Caller that such a quote did not appear in the magazine and that it does not reflect Kennedy’s views on Trump.\n\nThe June 1999 issue of George, which ceased publication in 2001, featured actor Liam Neeson on the cover.\n\nTrump and Kennedy did know one another. The image of them comes from a 1999 Knicks basketball game the pair attended. In 1996, Kennedy visited Mar-a-Lago where, according to The New York Post, Kennedy deflected a question about his own political future onto Trump.\n\n“I think you should be asking those questions of Donald,” Kennedy said, according to his business partner Michael Berman. “He’d clearly have the most extravagant winter White House.”", "lang": "en"}