{"title": "No confirmed cases of the novel coronavirus have been recorded in Ethiopia (as of February 17, 2020)", "subtitle": "Several posts alleging the novel coronavirus has been found in Ethiopia are circulating on Facebook. However, the claims are misleading; as of February 17, 2020, there were no confirmed cases in the country, and Ethiopia’s health authorities said that 17 suspected cases all tested negative.", "author": "factcheck.afp.com", "date": "2020-02-14T14:54:25+01:00", "vclaim_id": "vclaim-id-43043", "url": "https://factcheck.afp.com/no-confirmed-cases-novel-coronavirus-have-been-recorded-ethiopia-february-17-2020", "vclaim": "No confirmed cases of the novel coronavirus have been recorded in Ethiopia (as of February 17, 2020)\n\nSeveral posts alleging the novel coronavirus has been found in Ethiopia are circulating on Facebook. However, the claims are misleading; as of February 17, 2020, there were no confirmed cases in the country, and Ethiopia’s health authorities said that 17 suspected cases all tested negative.\n\nOne Facebook post reads: “A Corona virus has entered our country [sic]”. The post, which we’ve archived here, garnered more than 42,000 interactions on Facebook, according to the social monitoring platform CrowdTangle. The link leads to a page filled with unrelated videos and ads.\n\nAnother misleading post (archived here) claimed that the virus had hit the capital: “Breaking corona virus victims in addis [sic]”. The text in Amharic, meanwhile, referred only to “suspected” cases.\n\nWhile it is possible for infections to go undetected, no confirmed cases of novel coronavirus have been recorded in Ethiopia. Confirmed cases refer to patients who are tested for the virus and whose results are positive.\n\nTagu Zergaw, spokesman for Ethiopia’s health minister, told AFP on February 17 that there had been a total of 17 suspected cases in Ethiopia, but that samples sent to South Africa for testing all came back negative.\n\nThe World Health Organization (WHO) has made test kits available to Ethiopian authorities so that they can conduct testing in Addis Ababa.\n\nThe Bole International airport in Ethiopia’s capital is a major transit hub for travellers across the continent, with flights to more than 119 destinations across the globe. Flights from and to China continue to operate from the airport, despite public outcry.\n\nAFP has also reported on misleading claims circulating elsewhere in Africa, including in Nigeria where posts alleged 300,000 people had been infected with novel coronavirus in China. But while Chinese officials regularly release figures on confirmed cases, there is currently no precise figure available for overall infections.\n\n“A confirmed case is a case where the person turns up at a clinic, a clinician takes a sample, and it is confirmed that the virus is present. We have the technology to confirm with a great degree of certainty whether it’s a yes or a no,” Bharat Pankhania, senior clinical lecturer at the University of Exeter Medical School, told AFP on February 4.\n\n“There is no way on earth, when you have a widespread infection, that you are able to sample all cases.”\n\nAccording to the WHO, current estimates of the incubation period range from one to 12.5 days with median estimates of five to six days.\n\n“We don’t know the number of total infections; we think there are people who may not present to health care because they have only light symptoms,” doctor Antonia Ho, a consultant in infectious diseases at the University of Glasgow, told AFP on February 4.", "lang": "en"}