{"title": "Fake News: Man Did NOT Kill Himself After Being Unexpectedly Disconnected From The Fortnite Server When He Was About To Win | Lead Stories", "subtitle": "Did a gamer named Darren Martinez kill himself after unexpectedly being disconnected from the Fortnite game server just as he...", "author": "leadstories.com", "date": "2018-03-20T14:20:33-07:00", "vclaim_id": "vclaim-id-3737", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-man-kills-himself-after-being-unexpectedly-disconnected-from-fortnite-server-when-he-was-a.html", "vclaim": "Did a gamer named Darren Martinez kill himself after unexpectedly being disconnected from the Fortnite game server just as he was about to win? Nope, that's fake news and didn't really happen.\n\nSatire website 8shit.net published an article on March 20, 2018 titled \"Man Kills Himself After Being Unexpectedly Disconnected From Fortnite Server When He Was About To Win\" (archived here) which opened:\n\nDarren Martinez has killed himself yesterday afternoon after being unexpectedly disconnected from a Fortnite server when he was about to win the match. His friend, Ahmad Rodriguez, who was in call with him, reports the details. \"He was playing and he was doing just fine. He was a pro player, so he was able to handle every match under any conditions\", his friend said in tears to our reporter Gary Cockburn. He kept going: \"He was about to win the match already, and he was chilling because he knew he was gonna win. But then, it happened, he got disconnected\".\n\nThis is the second Fortnite-related death hoax the site published in only a few days. The previous one claimed a man had stabbed his friend to death over the game, that one was also not true.\n\nFortnite is a co-op sandbox survival game developed by Epic Games and People Can Fly which was published in the summer of 2017. According to Wikipedia \"Fortnite has up to four players cooperating on various missions on randomly-generated maps to collect resources, build fortifications around defensive objectives\".\n\nUsers on social media who only saw this title, description and thumbnail might easily confuse this story for a real news report:\n\nMan Kills Himself After Being Unexpectedly Disconnected From Fortnite Server When He Was About To Win Darren Martinez has killed himself yesterday afternoon after being unexpectedly disconnected from a Fortnite server when he was about to win the match. His friend, Ahmad Rodriguez, who was in call with him, reports the details. \"He was playing and he was doing just fine. He was a pro player, so he was able to [...]\n\nBut 8shit.net carries a disclaimer on its about page that reads:\n\nAnd an additional disclaimer in the footer of every page:\n\n8Shit is a satire news and humor website. All its content is fiction (except those posts under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this website are used as contextual elements, like in any novel or science-fiction story.\n\nSince this post was made in the 'Society' section it was clearly intended as satire.", "lang": "en"}