{"title": "Old image photoshopped to depict Imran Khan surrounded by global political leaders", "subtitle": "", "author": "www.altnews.in", "date": "2019-09-28T13:20:07+00:00", "vclaim_id": "vclaim-id-32047", "url": "https://www.altnews.in/old-image-photoshopped-to-depict-imran-khan-surrounded-by-global-political-leaders/", "vclaim": "“Picture of the year ✌ Proud moment for every Pakistani ❤ Indian may use Burnol for this pic”. This message was posted on September 26 on Facebook by a page It’s all about Pakistan. A rather interesting photograph accompanied this message, showing Pakistan Prime Minister Imran Khan surrounded by a host of global political leaders who seem spellbound by him.\n\nUS President Donald Trump is seen sitting to the right of Imran Khan, while President of Turkey Raccip Tayyip Erdogan flanks him to the left. The post has been shared over 4000 times already, and going by the comments on the post, several social media users have construed the picture to be real.\n\nThe picture has been shared by several Pakistani social media users on both Facebook and Twitter.\n\nIt may be noted that the leaders of India and Pakistan were recently in New York to attend the 74th session of the UNGA. The posting of the image at this juncture is to be seen in this context, seeking to project the Pakistani PM as a towering international political figure who commands respect from heads of state and government worldwide.\n\nThe photograph in question is photoshopped. Alt News had fact-checked it earlier when it was shared on social media with a different manipulation- Prime Minister Narendra Modi sitting in the centre, surrounded by other leaders. The original image was clicked by a photographer, Kayhan Ozer for Getty Images, an American stock photo agency. The occasion was the G20 Leaders’ Summit in Germany in 2017. The photo was captioned, “President of Turkey Recep Tayyip Erdogan (R) talks with US President Donald Trump (L), accompanied by Foreign Affairs Minister of Turkey Mevlut Cavusoglu (2nd R), during a session within the G20 Leaders’ Summit in Hamburg, Germany on July 07, 2017.”\n\nAs can be seen in the above image, the seat in the centre of the frame is empty!\n\nOn different occasions, supporters and fans of political leaders have circulated photoshopped versions of the above image, placing their favourite politician on the empty seat. Some of these attempts are satirical. The leaders in the pantheon include Russian President Vladimir Putin and North Korea’s Supreme Leader Kim Jong-un.\n\nIt may be reiterated that the picture of Pakistani PM Imran Khan, seen seated and surrounded by global political leaders, is photoshopped.", "lang": "en"}