{"title": "Boato com imagem de travesti presa circula há seis anos com história, data e localização errados", "subtitle": "Natasha Britney Robert, que teria 'dado uma surra' em 'sete playboys', é personagem inventado por uma página", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-34527", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-com-imagem-de-travesti-presa-circula-ha-seis-anos-com-historia-data-e-localizacao-errados/", "vclaim": "Uma publicação no Facebook com mais de 40 mil compartilhamentos voltou a circular nesta semana com um boato antigo: uma travesti chamada Natasha Britney Robert teria “dado uma surra” em sete jovens na porta de uma casa de show em Maceió.\n\nA história é falsa e está em ao menos uma dezena de blogs com as mesmas informações erradas. A página “Resenha Notícias”, que inventou a história, se define como humorística. “As notícias mais mentirosas, sem noção e sem cabimento do engraçado estado de Alagoas e do resto do Brasil”, diz sua descrição. Menos de um mês após a publicação original, em 2013, a própria página postou um esclarecimento alertando que a história inventada como piada estava se espalhando como desinformação.\n\nNo entanto, mesmo com a retratação, o texto, ilustrado por foto de uma travesti presa em 2012, viralizou e segue impulsionando compartilhamentos até hoje. A travesti da foto da nova versão do boato foi presa em 2012, no Rio de Janeiro, suspeita de tentativa de homicídio. Seu nome social é Estefani.\n• A verificação foi feita usando a busca do Facebook e busca reversa de imagem no Google. Este boato foi selecionado para checagem por meio da parceria entre o Estadão Verifica e o Facebook. O site Boatos.org também verificou esta desinformação.", "lang": "pt"}