{"title": "Keine Belege, dass Bill Gates mit Corona-Impfung Mikrochips implantieren will", "subtitle": "dpa-Faktencheck - Berlin (ots) - In sozialen Netzwerken hat Bill Gates in der Corona-Krise keinen guten Stand. Es kursiert die Behauptung, der Microsoft-Gründer wolle Menschen über eine mögliche Impfung gegen den Sars-CoV-2-Erreger zugleich ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-41575", "url": "https://www.presseportal.de/pm/133833/4581365", "vclaim": "Keine Belege, dass Bill Gates mit Corona-Impfung Mikrochips implantieren will\n\nIn sozialen Netzwerken hat Bill Gates in der Corona-Krise keinen guten Stand. Es kursiert die Behauptung, der Microsoft-Gründer wolle Menschen über eine mögliche Impfung gegen den Sars-CoV-2-Erreger zugleich Mikrochips implantieren lassen, um totale Kontrolle zu erhalten (http://dpaq.de/EZs5y).\n\nFAKTEN: Häufig fußt die Falschbehauptung auf einem Bericht der Seite \"biohackinfo.com\" (http://dpaq.de/upexn). Dieser Artikel bezieht sich auf einen Beitrag von Gates bei einem Diskussionsforum im Netz am 18. März 2020 auf der Webseite \"Reddit\".\n\nAuf die Frage eines Users zum Thema, wie Unternehmen in der Corona-Krise weiterarbeiten können, schrieb er, dass es irgendwann eine Art \"digitaler Zertifikate\" geben werde, die zeigten, wer die Erkrankung bereits durchgestanden hat, kürzlich getestet beziehungsweise - soweit irgendwann möglich - geimpft worden sei (http://dpaq.de/uQVNC).\n\nVerschwörer im Netz nahmen diese Aussage und strickten sie weiter. Dabei verrühren sie Forschungen, die nichts miteinander zu tun haben. So etwa eine Technik, um Impfungen im Infrarotlicht auf der Haut ablesen zu können (http://dpaq.de/6iJk9), und ein Projekt, das sich für eine digitale Identifizierung einsetzt (https://id2020.org/).\n\nDie digitale Identifizierung ginge nach Logik des Berichts am besten mithilfe von Mikrochips - wenngleich das Projekt nichts dergleichen erwähnt. Da Gates auch eine Verhütungsmethode mithilfe von Mikrochips unterstützt (http://dpaq.de/NKonS), sehen die Berichte den Komplott perfektioniert: Gates wolle Kapseln mit \"digitalen Zertifikaten\" auf den Markt bringen, die in Menschen implantiert werden könnten. So werde überwacht, ob Menschen bereits getestet oder geimpft seien.\n\nDie Gates-Stiftung streitet das ab. Die unterschiedlichen Forschungen hätten nichts mit der Corona-Impfung zu tun, wie sie den US-Faktencheckern von \"Factcheck.org\" mitteilte (http://dpaq.de/oPdmz). Auch ein Faktencheck von der Nachrichtenagentur Reuters kommt zu dem Ergebnis, dass es sich um eine Falschbehauptung handelt (http://dpaq.de/t0naD).\n\nGates ist häufig Zielscheibe von Verschwörungstheoretikern. Vor allem Impfgegner arbeiten sich an dem US-Multimilliardär ab. Die Gates-Stiftung finanziert weltweit unter anderem Gesundheitsprojekte, darunter auch Impfprogramme.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}