{"title": "FALSE: Photo of Duterte in aerial survey of areas 'hit by Ursula' in Visayas", "subtitle": "The photos are taken in December 2017, in the aftermath of Tropical Storm Urduja, which also went through the Visayas", "author": "rappler.com", "date": "Dec 28, 2019 8:58 AM PHT", "vclaim_id": "vclaim-id-40682", "url": "https://rappler.com/newsbreak/fact-check/false-photo-duterte-aerial-survey-areas-hit-typhoon-ursula-visayas", "vclaim": "The posts praised Duterte for being a \"hardworking President\" and for not taking a break – saying \"walang holiday-holiday (no holiday)\" in all caps – to visit areas affected by the typhoon.\n\nThe caption read: \"President Duterte gets an aerial view of the devastation of Typhoon Ursula in some parts of Visayas. He is now on his way to check on the condition of Biliran and other areas.\"\n\nThe original posts were published by Facebook pages like Davaoeños Duterte Defender and SWORD TV Philippines Broadcasting. Between the two, the Davaoeños Duterte Defender's post got more interactions, with over 3,200 likes, 278 comments, and 2,180 shares as of writing.\n\nThe facts: The photos were taken in December 2017 in the aftermath of a different storm, Tropical Storm Urduja, which also went through the Visayas.\n\nThe main photo, where Duterte was seen checking the damage in Biliran, was credited to then-Special Assistant to the President Christopher \"Bong\" Go in a Rappler article on December 18, 2017, headlined, \"Duterte vows speedy aid for Biliran, Urduja-affected areas.\"\n\nThe same photo and the other 3 photos of Biliran were credited as presidential photos by DZMM Teleradyo in a tweet also on December 18, 2017.\n\nThe Facebook pages Davaoeños Duterte Defender already corrected its original posts to say that the photos were not taken after Typhoon Ursula. (Another Facebook page, Bangsa Sug Volunteers Network Inc, shared the same photos later, but with the \"edited\" caption indicating the photos were from a previous typhoon.)\n\nChecking the edit history of Davaoeños Duterte Defender's post, the page originally wrote, somewhat correctly, that the photos were taken after \"Typhoon Urduja\" when it first published the post at 5:44 pm on December 26.\n\nStarting 9:16 pm, it made further edits, admitting and correcting that the photos were taken after a previous typhoon hit Visayas, not taken after Ursula. In its 10:34 pm edit, the page said that it was a \"throwback\" post instead.\n\nThe following day, December 27, in the page's final edit of the Facebook post at 1:06 pm, it finally mentioned that the photos were taken after Urduja. – Rappler.com", "lang": "en"}