{"title": "This is an old photo of a Philippine senator's US passport -- she renounced her US citizenship", "subtitle": "A blurry photo of a US passport belonging to Philippine legislator Grace Poe has been shared hundreds of times in multiple Facebook posts which claim it proves she is an American citizen and is therefore ineligible to hold public office in the Philippines. The claim is false; the photo of the passport has been taken from an old news report; Poe renounced her American", "author": "factcheck.afp.com", "date": "2019-09-19T08:44:30+02:00", "vclaim_id": "vclaim-id-55551", "url": "https://factcheck.afp.com/old-photo-philippine-senators-us-passport-she-renounced-her-us-citizenship", "vclaim": "This is an old photo of a Philippine senator's US passport -- she renounced her US citizenship\n\nA blurry photo of a US passport belonging to Philippine legislator Grace Poe has been shared hundreds of times in multiple Facebook posts which claim it proves she is an American citizen and is therefore ineligible to hold public office in the Philippines. The claim is false; the photo of the passport has been taken from an old news report; Poe renounced her American citizenship in 2010 and has been ruled eligible to run for public office by the Philippine Supreme Court.\n\nThe photo was published in this Facebook post on September 18, 2019.\n\nIt has been shared more than 730 times.\n\nThe post's caption claims the photo proves Poe is “not a Filipino citizen” and is ineligible to hold public office.\n\nThe post’s Tagalog language caption translates to English as: “GRACE POE? This is proof that she is not a Filipino Citizen, how many elections have passed and it seems she’s just allowed and free to hold government posts. As far as I know, being a Dual Citizen limits one’s eligibility to own property or hold a post in government.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nA similar Facebook post was published here on September 16, 2019, contains images of what it claims are Poe’s US and Philippine passports.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe Tagalog language text above the photos translates to English as: “This is the CITIZENSHIP OF FAKE SENATOR.”\n\nThe text below states: “Hiding your real identity is not only pretentious and opportunist act but fooling and duping other people. Actually, you’re the Plan B of the Oligarchs/yellow pols/CPP-NPA and CIA leaning yellow politicians for they knew Roxas and Robredo can’t win…”\n\n“Yellow” is a pejorative term for members of the opposition Liberal Party.\n\n“CPP-NPA” refers to the Communist Party of the Philippines-New People’s Army.\n\n“CIA” refers to the US Central Intelligence Agency.\n\n“Roxas” refers to former senator Mar Roxas, “Robredo” to vice president Leni Robredo, both members of the Liberal Party.\n\nThe claim in the Facebook posts is false; the photo of the passport has been taken from an old news report.\n\nA reverse image search on Google traced found the blurry photos of the passport were published in this May 17, 2015 article by the English-language newspaper, The Manila Times.\n\nBelow is a screenshot of the article:\n\nPoe, already a senator, was then running for president, as reported here by AFP.\n\nThe Manila Times article states Poe’s US passport was issued in December 2011, and her Philippine passport was issued on May 16, 2014.\n\nThe Philippine Supreme Court on March 8, 2016 ruled she was qualified to run for president.\n\nThe court said she was issued a Philippine passport on April 4, 1988, and renewed it on April 5, 1993 and May 19, 1998.\n\nIt added she became a naturalized American citizen on Oct. 18, 2001, obtained a US passport on Dec. 19, 2001, renounced her American citizenship Oct. 20, 2010 and stopped using her US passport.\n\nIt further said she obtained a Philippine diplomatic passport on Dec. 19, 2013.\n\nBelow are screenshots from the court decision:\n\nHere is an AFP story about the Supreme Court decision allowing Poe’s 2016 presidential run.\n\nPoe topped the 2013 Philippine Senate race, lost to Rodrigo Duterte when she ran for president in 2016, and was reelected senator in 2019 placing second.", "lang": "en"}