{"title": "Manchester City foi suspenso da Liga dos Campeões por dois anos devido a denúncias de Rui Pinto?", "subtitle": "Publicação propagada nas redes sociais refere que o Manchester City, treinado por Pep Guardiola, foi suspenso da Liga dos Campeões devido a uma denúncia feita pelo pirata informático Rui Pinto. Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-02-21T19:45:32Z", "vclaim_id": "vclaim-id-31691", "url": "https://poligrafo.sapo.pt/fact-check/manchester-city-foi-suspenso-da-liga-dos-campeoes-por-dois-anos-devido-a-denuncias-de-rui-pinto", "vclaim": "\"A UEFA acaba de anunciar que o clube inglês, Manchester City, foi suspenso da Liga dos Campeões na época de 2020/21 e 2021/22, bem como lhe é aplicada uma multa de 30 milhões de euros por graves irregularidades na cumprimento das regras do fair play financeiro\", destaca-se no artigo em questão.\n\n\"As irregularidades atribuídas ao Manchester City são baseadas nos esquemas denunciados pelo Football Leaks, da responsabilidade de Rui Pinto, o denunciante detido preventivamente pelas autoridades portuguesas, no âmbito de um processo movido pela Doyen, um fundo de investimento com sede em Malta\".\n\nA informação é verdadeira e a equipa inglesa foi de facto banida da Liga dos Campeões por duas épocas. Segundo adiantou o Diário de Notícias, bem como muitas outras publicações nacionais e internacionais, a UEFA transmitiu em comunicado que existiram por parte da equipa \"quebras significativas\" das leis do fair play financeiro através da sobrevalorização das receitas de patrocínios entre 2012 e 2016.\n\nO clube, para além da proibição de se apurar nas épocas de 2020/21 e 2021/22, teve ainda de pagar uma multa à UEFA de 30 milhões de euros. A investigação iniciou-se em março de 2019 e teve como base um conjunto de documentos partilhados no âmbito do chamado Football Leaks, da autoria do hacker português Rui Pinto, como adianta o jornal inglês Daily Mail. Pinto está agora detido em Portugal e a aguardar julgamento por suspeitas de violação dos direitos fundamentais à privacidade, intimidade da vida privada e inviolabilidade da correspondência, mediante a prática de crimes informáticos.\n\nO diretor executivo do Manchester City, Ferrán Soriano, há classificou as acusações como \"falsas\" e espera que a punição seja retirada antes do início da temporada. \"É apenas um novo desafio. Estamos juntos. Vamos ultrapassar e não vamos desiludir ninguém. Os adeptos podem ficar descansados. Em primeiro lugar, as acusações da UEFA são falsas e, em segundo lugar, vamos fazer tudo para demonstrar isso\", disse em entrevista disponível no site oficial da equipa.\n\nEm suma, Rui Pinto foi de facto responsável pela suspensão da equipa inglesa da Liga dos Campeões, na medida em que partilhou documentos que revelaram alegadas irregularidades financeiras do clube inglês onde jogam Bernardo Silva e João Cancelo.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Verdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}