{"title": "No, no se han suspendido las clases y actividades escolares en Cataluña hasta el 2 de marzo por riesgo de contagio por coronavirus (a 26/02/2020)", "subtitle": "", "author": "maldita.es", "date": "2020-02-26 14:34:00", "vclaim_id": "vclaim-id-32691", "url": "https://maldita.es/malditobulo/2020/02/26/suspendido-clases-actividades-escolares-cataluna-2-marzo-riesgo-contagio-coronavirus/", "vclaim": "Nos habéis preguntado por nuestro servicio de WhatsApp por un contenido en catalán atribuido al \"Departament d'Ensenyament\" de la Generalitat de Catalunya en el que se afirma que \"quedan suspendidas las clases y actividades escolares durante esta semana por riesgo de infección por el COVID-19 (Coronavirus)\". Es un bulo. El Departamento de Educación de la Generalitat de Catalunya ha confirmado a Maldita.es que \"se trata de una noticia falsa\".\n\nAdemás, los Mossos d'Esquadra también han negado que se trate de una noticia real a través de su cuenta de Twitter.\n\nEl Departamento de Educación de la Generalitat de Catalunya confirma que el contenido es falso\n\nLa imagen que está circulando dice que \"quedan suspendidas las clases y actividades escolares\" y que \"la mayoría de los centros educativos permanecerán abiertos para las familias y profesores pero no habrá clases hasta el 2 de marzo\".\n\nDesde Maldita.es nos hemos puesto en contacto con el Departamento de Educación de la Generalitat de Catalunya, que como hemos dicho nos ha confirmado \"que se trata de una noticia falsa\".\n\nAdemás, actualmente la institución de la que depende Educación en Cataluña se llama Departament d'Educació y no Departament d'Ensenyament y Protecció Civil.\n\nPor su parte, los Mossos d'Esquadra también se han hecho eco de este contenido y han afirmado que es falso a través de su cuenta oficial de Twitter, en la que han publicado que \"circulan diversas noticias falsas relacionadas con el coronavirus en Cataluya\" y han pedido que \"no las compartas, generarás alarma\".\n\nPor lo tanto, el \"Departament d'Ensenyament\" de la Generalitat de Catalunya no ha suspendido las clases y actividades escolares hasta el 2 de marzo por riesgo de contagio por coronavirus.", "lang": "es"}