{"title": "É falso que o Hospital Central da PM no Rio tem apenas um paciente com Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-56761", "url": "https://www.aosfatos.org/noticias/e-falso-que-o-hospital-central-da-pm-no-rio-tem-apenas-um-paciente-com-covid-19/", "vclaim": "É falso que o Hospital Central da PM no Rio tem apenas um paciente com Covid-19\n\nUma foto que mostra poltronas vazias em um corredor tem sido compartilhada por publicações que afirmam ser a sala de isolamento para pacientes com Covid-19 no HCPM (Hospital Central da Polícia Militar), no Rio de Janeiro (veja aqui). Segundo a peça de desinformação, a unidade teria apenas uma pessoa com a infecção. A informação, no entanto, é falsa. De acordo com a Polícia Militar do Rio, havia 42 infectados internados na instituição no dia 18 de maio e a imagem compartilhada, na verdade, mostra o local onde pacientes aguardam resultados de exames.\n\nA peça de desinformação tem circulado principalmente no Facebook, onde foi compartilhada por perfis pessoais. Até a tarde desta quarta-feira (24), publicações do tipo acumulavam mais de 1.500 compartilhamentos na rede social. Todas foram marcadas com o selo FALSO na ferramenta de verificação da plataforma (saiba como funciona).\n\nNão é verdade que o HCPM (Hospital Central da Polícia Militar), no Rio de Janeiro, tem apenas um paciente internado por Covid-19, como sustentam publicações que circulam nas redes sociais e compartilham uma foto de uma sala da instituição com poltronas vazias. Diferentemente do que afirma a peça de desinformação, a imagem não é do local de isolamento para infectados pelo novo coronavírus, mas \"de um espaço de observação onde pacientes aguardam resultados de exames”, conforme informou a assessoria da PMERJ. Segundo o órgão, no dia 18 de maio, havia 42 pacientes hospitalizados no HCPM devido à infecção.\n\nPeças de desinformação com imagens de hospitais vazios têm sido compartilhadas de forma recorrente durante a pandemia para sugerir que a situação no país não seria grave. Em abril, por exemplo, Aos Fatos desmentiu uma publicação que utilizava uma foto do recém-inaugurado hospital de campanha de Santo André (SP) para fazer essa ilação. Já no começo de maio, foi desmentido um vídeo que afirmava que um hospital de campanha de Campinas (SP) teria sido desmontado por falta de pacientes.\n\nA Agência Lupa e o Fato ou Fake também classificaram as peças de desinformação como FALSAS.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}