{"title": "PolitiFact - Missouri House candidate misses mark on vaccine protections for manufacturers", "subtitle": "Steve West, the Republican challenger for Missouri’s 15th House District in North Kansas City, has made headlines recent", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69844", "url": "http://www.politifact.com/missouri/statements/2018/sep/27/steve-west/missouri-house-candidate-misses-mark-vaccine-prote/", "vclaim": "His platform includes the long-debunked claim of links between vaccines and autoimmune disorders. The medical establishment, including the Centers for Disease Control and Prevention, has found no link between vaccines and autism, but a vocal minority continues to push to make vaccines voluntary. (Generally, if you want to attend school you must have proof you have been vaccinated.)\n\nWest also states that the U.S. has an autoimmune epidemic and that it began after vaccines were introduced in the mid-1900s. According to the American Academy of Pediatrics, there have been cases where it was presumed that a vaccine caused a dormant autoimmune disease to show up; however, there is no conclusive data to prove that vaccines are a root cause of autoimmune disorders. The academy and other studies have said that vaccination is proven to be beneficial for children.\n\nGiven his past record of making controversial statements, we decided to take a look. While West is correct that manufacturers of vaccines have certain legal immunities, his use of the term ‘prosecution’ implies criminal activity, and civil protections carry caveats.\n\nA reading of the act shows it was created to allow a compensation program for cases involving vaccine-related injuries or death to be settled. The goal was to stabilize the supply of vaccines in a time when lawsuits were numerous.\n\nThe law created a no-fault system, which means that a company isn’t legally responsible for what happens to those who take the vaccine. Victims of vaccine-related injuries or death can file a claim with the National Vaccine Injury Compensation program.\n\nThis program shields the vaccine manufacturing companies from liability while paying for vaccine related injuries or deaths. The Secretary of Health and Human Services is in charge of what constitutes a vaccine-related injury and can recommend changes to vaccines in place.\n\nVaccine manufacturers have to properly manufacture the vaccines and could be found liable if they knowingly released a tainted vaccine. For example, under the Public Readiness Preparedness Act, a manufacturer of a vaccine may still be held liable, even after a PREP Act declaration, for \"willful misconduct.\"\n\nWe should note that pharmaceutical companies produce many other drugs that are not protected from civil lawsuits. For example, Wyeth Pharmaceuticals was successfully sued in 2016 for \"bundling\" one of its drugs in sales to hospitals, thereby discouraging patients from switching to other, cheaper options.\n\nUsually, prosecution relates to criminal charges, rather than civil actions, according to Merriam-Webster. The 1986 law and the Supreme Court decision say nothing about what would happen if criminal charges were brought up.\n\nA search through the the U.S. Health and Wellness code showed that no vaccine manufacturer shall be held civilly liable. Although manufacturers are shielded from civil damages, we could find no law that protects them from criminal prosecution.\n\nWe should note that the word \"prosecute\" does sometimes come up in civil actions. If a party in a lawsuit doesn’t show up, for instance, a judge can dismiss the suit for \"failure to prosecute.\"\n\nBut West said vaccine-makers are safe from \"prosecution,\" and we found no indication that a vaccine-maker or its employees were shielded from prosecution under the law if they faced a criminal charge.", "lang": "en"}