{"title": "Cette vidéo de Saddam Hussein a été doublée avec des fausses déclarations sur le coronavirus", "subtitle": "Une vidéo de l'ancien dictateur irakien Saddam Hussein a été largement relayée ces dernières semaines sur les réseaux sociaux. Ces images prouveraient que \"le Covid-19 est une arme biologique américaine\". Mais cette vidéo, datant prétendument de 1990, a été truquée: les déclarations que l’on entend sont un doublage, ajouté pour le faire parler du coronavirus. Sur les images", "author": "factuel.afp.com", "date": "2020-03-26T10:07:58+01:00", "vclaim_id": "vclaim-id-57603", "url": "https://factuel.afp.com/cette-video-de-saddam-hussein-ete-doublee-avec-des-fausses-declarations-sur-le-coronavirus", "vclaim": "Cette vidéo de Saddam Hussein a été doublée avec des fausses déclarations sur le coronavirus\n\nUne vidéo de l'ancien dictateur irakien Saddam Hussein a été largement relayée ces dernières semaines sur les réseaux sociaux. Ces images prouveraient que \"le Covid-19 est une arme biologique américaine\". Mais cette vidéo, datant prétendument de 1990, a été truquée: les déclarations que l’on entend sont un doublage, ajouté pour le faire parler du coronavirus. Sur les images originales, diffusées notamment par l’agence Associated Press, il se dit prêt à \"courir derrière l’ennemi\" et n’évoque à aucun moment le virus.\n\nCette vidéo de Saddam Hussein a été abondamment partagée à travers le monde, y compris en français sur Facebook (1, 2, 3) et sur Twitter.\n\nElle est à chaque fois accompagnée de la même affirmation complotiste selon laquelle les Américains ont créé le nouveau coronavirus.\n\n\"Écoutez Saddam Hussein au cours d'une réunion en 1990 avec son cabinet, leur disant comment l'Amérique menaçait l'Irak avec le virus Corona. Cela prouve sans l'ombre d'un doute que Covid-19 est une arme biologique américaine\", affirme la légende des publications en français.\n\nSur cette vidéo, celui qui a dirigé l'Irak d’une main de fer entre 1979 à 2003 avant d’être condamné à mort et exécuté en décembre 2006, s'adresse, cigare à la main, à des hommes en uniforme militaire assis devant lui.\n\n\"Ils nous disent corona et coronavirus, je leur ai demandé qu'ils m'expliquent. Ils ont dit 'un virus qui affecte l'individu et l'attaque jusqu'à le tuer'. C'est un virus qu'on ne peut voir qu'au microscope. Est-ce qu'un Irakien va avoir peur de quelque chose qui ne se voit qu'au microscope ?\", peut-on notamment entendre en arabe.\n\nSi les images sont authentiques, ces déclarations -comme les explications qui les accompagnent- sont fausses. Elles ont été grossièrement rajoutées a posteriori.\n\nComme l’indique le logo dans le coin supérieur droit, ces images sont tirées d’une séquence diffusée par l’agence de presse américaine Associated Press (AP). On la retrouve publiée en juin 2015 sur la chaîne YouTube AP Archive sous le titre: \"Le Président avec ses conseillers militaires\".\n\nLa légende ne précise pas la date exacte de cette vidéo mais décrit, en anglais, dans quelles circonstances elle a été tournée: \"Le président irakien Saddam Hussein a adopté un ton de défiance mardi. Il a déclaré à des responsables militaires que 'Si Dieu le veut et que nous devons courir après l'ennemi, alors nous le ferons'. Saddam parlait dans la capitale Bagdad, lors d’une réunion retransmise à la télévision. Son fils Qusaï, qui dirige le corps d'élite de la Garde républicaine, assistait à la réunion.\"\n\nEn visionnant la vidéo, on y voit effectivement Saddam Hussein lancer, dans un sourire, aux responsables militaires qui l’entourent: \"Si la situation exige une course derrière l'ennemi, et que nous devons courir, je crois que nous sommes assez en forme pour l'atteindre\".\n\nCes images ont été montées en boucle, avec des plans de coupe également tirés de la séquence d’AP, pour constituer la vidéo que nous vérifions.\n\n\"Associated Press n'a rien à voir avec la création de cette fausse vidéo. AP dénonce cette mauvaise utilisation flagrante de son contenu et de fausses vérités de toute nature\", a déclaré à l'AFP Lauren Easton, directrice des relations avec les médias de Associated Press.\n\nL’apparition du nouveau coronavirus en Chine en décembre et la pandémie qui a suivi a déclenché une vague d’informations fausses ou trompeuses.\n\nDe nombreuses publications, comme celle-ci détournant des images de Saddam Hussein, affirment notamment que le virus a été créé en laboratoire, comme l’avait déjà montré l’AFP dans deux vérifications en janvier et mars.\n\nLe nouveau coronavirus a été détecté pour la première fois dans la ville chinoise de Wuhan fin 2019. Depuis, au moins 944.032 cas d’infection, parmi lesquels 47.993 décès, ont été détectés dans 187 pays et territoires, selon un comptage réalisé par l’AFP à partir de sources officielles, le 2 avril à 11H00 GMT.", "lang": "fr"}