{"title": "Hillary Clinton : une vraie pneumonie après des semaines d’intox sur sa santé", "subtitle": "Avant qu’elle n’admette souffrir d’une pneumonie, les théories les plus absurdes se succèdaient ces dernières semaines sur la santé de la candidate démocrate à la présidentielle américaine.", "author": "www.lemonde.fr", "date": "2016-09-09T16:47:18+00:00", "vclaim_id": "vclaim-id-18114", "url": "https://www.lemonde.fr/les-decodeurs/article/2016/09/09/les-invraisemblables-intox-sur-la-sante-de-hillary-clinton_4995400_4355770.html", "vclaim": "Le médecin de Hillary Clinton a indiqué dimanche que cette dernière souffre d’une pneumonie, quelques heures après le malaise de la candidate pendant la cérémonie en mémoire des victimes du 11 septembre 2001 à New York. L’intéressée a annulé en catastrophe ses déplacements de campagne des 12 et 13 septembre.\n\nL’infection pulmonaire lui avait été diagnostiquée deux jours auparavant, le vendredi 9 septembre, mais il aura fallu attendre plusieurs heures après l’épisode du « coup de gauche » pour qu’elle soit révélée. Erreur de communication ? Manque de transparence ? Cet épisode tombe au plus mauvais moment pour la candidate, qui fait l’objet de rumeurs persistantes sur sa santé depuis des semaines.\n\nUne fausse prédiction sur sa « mort prochaine »\n\n« Hillary n’a plus que six mois à vivre. » Voilà la « bombe » que révélait The National Enquirer, un tabloïd américain, le 12 octobre. L’article lui attribuait pêle-mêle un cancer du cerveau, des graves problèmes avec l’alcool ou encore une sclérose en plaques. Près d’un an plus tard, la candidate est toujours vivante, contrairement à l’article qui a été retiré du site du journal (mais toujours accessible en cache ici).\n\nL’intox de la candidate qui dort tout le temps\n\nC’est une attaque récurrente chez Donald Trump : sa rivale démocrate serait la Belle au bois dormant de la campagne américaine. « Les discours [de Hillary Clinton] son tellement courts, ils ne durent pas longtemps, environ 10 minutes et c’est “allons-nous en”, et puis elle rentre à la maison dormir. Trois jours plus tard, elle se lève et elle fait un autre discours… Et rentre à la maison dormir », moquait-il en août.\n\nUn argumentaire repris par les partisans du candidat des républicains, qui font circuler sur les réseaux sociaux un prétendu « calendrier » de la candidate pour le mois d’août. Son activité y est résumée à neuf discours de 10 minutes, pour pas moins de 22 jours de repos. Preuve qu’elle n’aurait pas l’endurance pour briguer les plus hautes fonctions.\n\nSi l’on suit ce constat, Hillary Clinton serait donc active moins d’un jour sur trois et ne ferait des discours que de 10 minutes, pas plus. Pour en avoir le cœur net, nous avons étudié les principales interventions médiatiques (discours et interviews à la télévision) de la candidate démocrate. Nous nous sommes appuyés sur une liste non exhaustive réalisée par le site hillaryspeeches.com (sans lien avec Hillary Clinton), que nous avons vérifiée. A chaque fois, nous avons relevé la durée de la prise de parole de l’intéressée à partir de vidéos disponibles en ligne.\n\nVerdict : les deux arguments des détracteurs de Hillary Clinton s’effritent. Premièrement, nous avons retrouvé la trace de seize interventions aux Etats-Unis. Deuxièmement, la durée totale de ces discours était de 8 heures, soit environ 30 minutes en moyenne (un chiffre par ailleurs sous-estimé, du fait que nous n’avons pu en consulter qu’un extrait dans certains cas). Comme cette intervention de 32 minutes environ à Reno (Nevada) le 25 août.\n\nDe nombreux sites conservateurs américains, comme The Drudge Report, ont relayé un sondage selon lequel 71 % des médecins estiment que « les problèmes de santé de Hillary Clinton sont sérieux et pourraient la disqualifier pour le poste de président des Etats-Unis ».\n\nPremier point étonnant : la démarche qui consiste pour un médecin à juger l’état de santé d’une patiente sans pouvoir l’ausculter ni connaître son dossier médical.\n\nPar ailleurs, on trouve à l’origine de ce sondage l’Association of American Physicians and Surgeons, un lobby conservateur qui veut « combattre la socialisation de la médecine et la prise de pouvoir du gouvernement sur la médecine aux Etats-Unis ». Cette organisation a des prises de positions qui tiennent de la désinformation sur la médecine, comme lorsqu’elle nie la causalité entre VIH et sida. Parmi ses membres, on trouve le sénateur libertarien Rand Paul, figure du Tea Party.\n\nCe mouvement favorable à Donald Trump et farouchement opposé à Hillary Clinton, donc, explique avoir réalisé ce « sondage » de manière informelle auprès de ses sympathisants. Le public qui y a répondu avait donc toutes les chances d’être hostile à la démocrate.\n\nCertaines rumeurs sur la santé de Hillary Clinton se nourrissent d’épisodes bien réels, qui servent de base pour extrapoler. Des internautes ont par exemple compilé dans des vidéos ses crises de toux. Des sites conservateurs se demandent avec insistance pourquoi la candidate utilise si souvent des coussins pour soutenir son dos. Et ainsi de suite.\n\nC’est dans ce contexte qu’un curieux document a circulé au mois d’août. Daté du 5 février 2014 et attribué à Lisa R. Bardack, la médecin qui suit Hillary Clinton, ce prétendu dossier médical la présente comme atteinte d’épilepsie et de démence.\n\nLisa R. Bardack expliquait pourtant dans une lettre publiée en juillet 2015 que sa patiente était en excellente condition physique, trois ans après avoir été hospitalisée pour une thrombose consécutive à une commotion cérébrale. Elle a même réagi à la publication de ce document en indiquant qu’il s’agissait d’un faux, basé sur aucun fait médical. Une version accréditée par plusieurs incohérences dans la lettre, explique le site de vérification d’informations américain Snopes. En cause, notamment, une mise en page inhabituelle pour un tel document, l’absence de signature manuscrite de l’auteure, et des erreurs dans le titre attribué à cette dernière.\n\nCe qui est vrai, en revanche, c’est que les dossiers médicaux de Hillary Clinton, mais aussi de Donald Trump, sont peu transparents. Deux médecins américains ont donc appelé, dans le Chicago Tribune en mai 2016, à une évaluation indépendante de la santé de tous les candidats à l’élection présidentielle.\n\nIncapable de monter des escaliers ?\n\nAutre théorie en vogue : Hillary Clinton serait dans une telle méforme physique qu’elle ne saurait grimper quelques marches d’escalier sans se faire aider. La preuve ? Cette photo, prise par Reuters, brandie par de nombreux internautes ces dernières semaines, où on la voit se faire tenir le bras pendant qu’elle monte des escaliers.\n\nCertes, Hillary Clinton s’est déjà fracturé le coude en tombant sur le chemin de la Maison Blanche, en 2009. La candidate, qui aura 69 ans le 26 octobre (Donald Trump a fêté ses 70 ans en juin), n’en est pas incapable de marcher pour autant. La photo qui a ravivé la théorie a beau être authentique, elle date de février 2016 et la candidate a prouvé depuis à maintes reprises qu’elle pouvait marcher seule. Comme lorsqu’elle est montée à bord d’un avion le 11 août. Il est donc pour le moins exagéré d’affirmer que Hillary Clinton serait tout simplement dans l’incapacité de tenir sur ses deux jambes.\n\nCe qui invalide du même coup cette autre théorie selon laquelle elle aurait besoin d’un fauteuil roulant.\n\nLe complot du pot à cornichons\n\nHillary Clinton a répondu avec humour à ces théories sur son état de santé dans l’émission de l’humoriste Jimmy Kimmel sur ABC. « C’est devenu un de leurs thèmes… Prenez mon pouls pendant que je vous parle », a-t-elle lancé en tendant le bras. C’était quelques secondes avant que Jimmy Kimmel ne l’invite à ouvrir un pot à cornichons pour montrer qu’elle n’était pas complètement infirme.\n\nMais l’histoire ne s’arrête pas là : le site américain à tendance conspirationniste infowars.com s’est lancé le plus sérieusement du monde dans un numéro de près de huit minutes censé démontrer que la scène du pot à cornichons était truquée. Signe qu’aussi absurdes soient-elles, les rumeurs sur la santé de la démocrate ont la vie dure.\n\nMise à jour, lundi 12 septembre : ajout d’un paragraphe sur la pneumonie de Hillary Clinton.", "lang": "fr"}