{"title": "Video Of An Irate Customer At A Bakery In Pakistan Viral As Hyderabad's Pista House", "subtitle": "Viral posts claim that the Pista House bakery in Hyderabad sold stale food to a customer. BOOM contacted the Treats Bakery in Karachi, Pakistan and confirmed that the video was shot there", "author": "www.boomlive.in", "date": "2019-07-23T17:50:14+05:30", "vclaim_id": "vclaim-id-24906", "url": "https://www.boomlive.in/video-of-an-irate-customer-at-a-bakery-in-pakistan-viral-as-hyderabads-pista-house/", "vclaim": "A video of a customer losing his cool at a bakery manager in Karachi, Pakistan, is being shared with a false caption that claims the incident took place at Pista House bakery in Hyderabad, India.\n\nPista House is a bakery based in Hyderabad, Telangana which has branches in United States as well. Its Haleem, a type of stew, has made it a household name in Hyderabad.\n\nThe caption with the viral clip reads 'it is Mehdipatnam pista house'. It may be mentioned here that Mehidipatnam is a famous locality in Hyderabad, Telangana.\n\nThe video shows an enraged man accusing the manager of the bakery of selling him stale food.\n\nThe annoyed customer can be heard telling the manager that the food was stale and after consuming it, his son had been suffering from an upset stomach.\n\nThe viral video is also being shared on WhatsApp and Facebook with different captions.\n\nThe archived version of the post can be accessed here.\n\nBOOM reached out to Pista House bakery. The customer care executive told us that the bakery had been receiving calls regarding this video lately.\n\nMeanwhile, when BOOM went through the video carefully we found logos all over the bakery which had the word 'treats'.\n\nWe then searched with keywords 'treats bakery Karachi' and found the same video clip published on YouTube on July 19, 2019.\n\nThe video shared on YouTube has two parts to it. While the first part shows the viral clip of the irate customer screaming at the manager of the bakery, the second part shows the customer and the bakery owner resolving the issue.\n\nThe second part of the video shows an official of the Sindh Food Authority claiming that the issue had been resolved. Later, the customer can be heard appreciating the officials of the SFA as well as the bakery owner for their timely action.\n\nWe then contacted the bakery in Karachi and they confirmed the incident took place at their bakery a few days ago. However, it was amicably resolved.\n\nBOOM also looked up for Treats bakery, Karachi on internet. We found a Facebook page with the same name and logo.", "lang": "en"}