{"title": "VERA FILES FACT CHECK: Briones changes tune on “challenges” of opening of classes in Mega Manila", "subtitle": "From assuring the public that the National Capital Region (NCR) and Region IV-A (CALABARZON), previously under Modified Enhance Community Quarantine (MECQ), “will not be gravely affected” by the opening of classes in August, Education Secretary Leonor Briones backtracked, saying she earlier recommended to the president the deferment of classes due to “challenges” in preparation brought about by “limitations of movement.”", "author": "verafiles.org", "date": "Aug 21, 2020, 5:29 PM", "vclaim_id": "vclaim-id-63993", "url": "https://verafiles.org/articles/vera-files-fact-check-briones-changes-tune-challenges-openin", "vclaim": "From assuring the public that the National Capital Region (NCR) and Region IV-A (CALABARZON), previously under Modified Enhance Community Quarantine (MECQ), “will not be gravely affected” by the opening of classes in August, Education Secretary Leonor Briones backtracked, saying she earlier recommended to the president the deferment of classes due to “challenges” in preparation brought about by “limitations of movement.”\n\nIt turned out that as early as Aug. 6, Briones had recommended postponing the opening of classes to Oct. 5. She said so in an unscheduled online press conference, when she announced that President Rodrigo Duterte had approved the memorandum.\n\nIn a statement posted on the Department of Education (DepEd) official Facebook account, Briones cited the implications of Duterte’s decision to revert Metro Manila, Cavite, Bulacan, Laguna and Rizal to modified enhanced community quarantine (MECQ) from general community quarantine (GCQ) from Aug. 4 to 18. She said the education department will use the six-week deferment of school opening to fill in the remaining gaps in the preparations, especially “logistical limitations” faced in areas formerly under MECQ.\n\nThe scenario was completely different just four days before Briones announced the change in the school calendar. In an online press briefing on Aug. 10, she insisted that classes will “push through” considering that there will be no “face-to-face” classes and that students will use new modes of learning such as online, radio, television and printed modules.\n\nTeachers’ group Alliance of Concerned Teachers (ACT) suggested on Aug. 5 the deferment of school opening due to what it called a “failed state of preparations.” Among many other issues, it cited that several teachers have not yet received copies of learning modules, the most preferred learning materials by parents, and were burdened with shouldering the costs of printing modules.\n\nAs of Aug. 20, the total number of enrollees for school year 2020-2021 is at 23.5 million or 84.73 percent of enrollees from the previous year, according to DepEd.\n\nAn advisory from DepEd on Aug. 15 stated that private schools that have already started classes or were scheduled to resume before Oct. 5 may proceed, provided that they will do so only through “distance learning modalities” and that there will be “no face-to-face classes.”\n\nMeanwhile, the dry run for DepEd schools for new learning modes will push through for the next school year, which will be from Oct. 5, 2020 to June 16, 2021, according to Briones.\n\nDepartment of Education official Facebook, Education Secretary Leonor Magtolis Briones makes an important announcement as regards to the opening of classes for SY 2020-2021, Aug. 14, 2020\n\nDepartment of Education official Facebook, Statement of Secretary Leonor Magtolis Briones\n\nOn the Opening of Classes, Aug. 14, 2020\n\nDepartment of Education official Facebook, Alternative learning delivery methods, May 11, 2020\n\nRappler.com, 3 weeks into school opening, teachers say they still don't have copies of learning modules, Aug. 5, 2020\n\nManila Bulletin, Parents prefer modular learning for their children this school year, DepEd survey finds out, July 30, 2020\n\nDepartment of Education official Facebook, Total Number of Enrollees as of 20 August 2020, Aug. 20, 2020\n\nDepartment of Education website, Advisory on Opening of Classes for Private Schools, Aug. 15, 2020\n\nDepartment of Education official Facebook, School Calendar for SY 2020-2021, Aug. 18, 2020\n\nDepartment of Education official Facebook, Patuloy ang pagsasagawa ng dry runs at iba pang mga naunang paghahanda…, Aug. 18, 2020", "lang": "en"}