{"title": "Vídeo de Boechat em 2011 viraliza como se fosse da véspera da morte do jornalista | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-27834", "url": "https://www.aosfatos.org/noticias/video-de-boechat-em-2011-viraliza-como-se-fosse-da-vespera-da-morte-do-jornalista/", "vclaim": "Um vídeo com trecho da participação de Ricardo Boechat no programa Agora é Tarde, da TV Bandeirantes, em 2011, viralizou nas redes sociais nesta semana como se tivesse sido gravado um dia antes do acidente de helicóptero que matou o jornalista, em São Paulo, nesta segunda-feira (11). Nas imagens, a pedido do apresentador Danilo Gentili, Boechat faz uma piada ao “noticiar” o Apocalipse.\n\nNo WhatsApp e no Facebook, o vídeo tem sido explorado para sugerir que a piada causou a morte do jornalista, o que motivou pedidos de checagem ao Aos Fatos de usuários das duas redes sociais. No Facebook, um dos posts analisados já tem mais de 240 mil visualizações e 8.500 compartilhamentos. Essa e outras postagens foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nO vídeo mostra trecho da participação de Boechat no programa Agora é Tarde, que era apresentado por Danilo Gentili na TV Bandeirantes, no dia 28 de setembro de 2011. Na ocasião, o apresentador desafiou o jornalista a anunciar o Apocalipse como se estivesse dando uma notícia. O texto da piada não foi criado por Boechat, tendo sido apresentado a ele na hora, pelo teleprompter, como mostra a íntegra do programa. Veja abaixo.\n\nOutro fato que prova que o vídeo não foi gravado um dia ou mesmo semanas antes da morte de Boechat, como sustentam as postagens, é que Danilo Gentili trocou a TV Bandeirantes pelo SBT em 2013.\n\nO jornalista Ricardo Boechat morreu nesta segunda-feira (11), aos 66 anos, em um acidente de helicóptero em São Paulo. A aeronave tentava um pouso de emergência na Rodovia Anhanguera quando foi atingida por um caminhão. O piloto do helicóptero, Ronaldo Quattrucci, também morreu no acidente.", "lang": "pt"}