{"title": "No, José Mujica no fue homenajeado con un símbolo masón en México", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-28280", "url": "https://www.animalpolitico.com/elsabueso/no-jose-mujica-no-fue-homenajeado-con-un-simbolo-mason-en-mexico/", "vclaim": "Usuarios de redes sociales mostraron su indignación ante una condecoración que el expresidente de Uruguay, José Mujica, recibió de una Universidad en México. Argumentaron que “rendía tributo” a los masones, pero la medalla que recibió no tiene nada que ver con esta logia.\n\nEl pasado 2 de diciembre, el Sistema Universitario Jesuita (SUJ), del cual forma parte la Universidad Iberoamericana, otorgó a José Mujica el Doctorado Honoris Causa en una ceremonia en Ciudad de México.\n\nDe acuerdo con un comunicado, la institución decidió otorgarle dicho reconocimiento por su “contribución y trabajo realizado como líder latinoamericano que aborda la reconciliación, la justicia y la integración de los pueblos de las naciones latinoamericanas”.\n\nEl político uruguayo recibió una medalla triangular llamada beca doctoral. Usuarios de redes sociales, dijeron que esta medalla era una pirámide con un ojo, característica de la logia masónica. A manera de sarcasmo, una publicación se refirió a Mujica como “El bueno”, y dijo que había recibido un “premio jesuita, de mano de sus amos masones, a los cuales rinde tributo usando en su pecho uno de sus símbolos más reconocidos mundialmente”.\n\nEstá información se compartió en varias publicaciones de Facebook, en donde los usuarios compartieron la crítica y juzgaron a José Mujica por formar parte de los Masones. “Es una secta que controla la vida de las personas por medio de la política, eso significa el símbolo que lleva colgado en el cuello”, escribió una usuaria en los comentarios.\n\nPero en el vídeo de la ceremonia se puede observar con mayor detalle dicha insignia, y aunque sí es triangular no tiene un ojo en el centro, sino dos elipses con una esfera.\n\nDe acuerdo con la Universidad Iberoamericana, la beca doctoral tiene grabada la misma figura de la pintura que se encuentra en el techo del salón de matemáticas del Colegio Klementinum (Clementino) de Praga, donde se reunían los astrónomos más notables finales del s. XVI.\n\nEn un comunicado explicaron que “lo interesante de la imagen es que muestra la mano de Dios representado por un triángulo, que es la Trinidad, y un dedo que se muestra sobre la Tierra, al lado puede leerse la leyenda: Dios puso al mundo para ser discutido”, en latín.\n\nTambién explicaron que la forma triangular es un diseño funcional que permite que “la banda de la beca pueda mantenerse en su posición alrededor del cuello y de quien la porta sin que se venza al soportar casi un kilo de plata”.\n\nEn una fotografía publicada en el sitio oficial de la biblioteca puede apreciarse el mismo símbolo pintado en el techo de una de las salas de lectura.\n\nAFP también investigó el hecho y pudo contactar a una portavoz de Mujica, quien aseguró que el político uruguayo no es masón y no tiene vínculo con la institución.\n\nLos masones son integrantes de la logia masónica, la cual comenzó como una sociedad secreta. BBC reportó que en más de una ocasión, sus miembros se han quejado debido a la discriminación que sufren por la percepción errónea que se tiene de ellos.\n\nDe acuerdo con la misma cadena de noticias, los masones se reúnen en un templo al que llaman logia, y se estima que hay unos seis millones de masones en todo el mundo. Los masones segregan a hombres y mujeres en distintas logias y una de las características que más se conoce de ellos son algunos de los rituales que los aspirantes tienen que realizar para unirse a esta comunidad.\n\nTeólogos, como H.P. Blavatsky sostienen que la francmasonería moderna y los rituales de la Iglesia católica provienen de un mismo inicio: “los gnósticos iniciados, los neoplatónicos y los hierofantes renegados de los Misterios paganos”\n\nA lo largo de la historia la masonería ha sido acusada de conspirar y participar subrepticiamente en la política. Por ejemplo, en España Francisco Franco solía referirse a “la conspiración judeomasónica”\n\nDe acuerdo con el libro “Historia de la Masonería en México”, escrito por Jose María Mateos, Miguel Hidalgo, Ignacio Allende y José María Morelos y Pavón eran masones.", "lang": "es"}