{"title": "Partly False: COVID-19 infects the blood, not the lungs", "subtitle": "Shared widely on Facebook, posts make the primary claim that COVID-19 is not a disease of the lungs and should be treated with chloroquine, zinc or homeopathic remedies rather than putting patients on ventilators ( https://www.facebook.com/shianne.huninghake.10/posts/646947999210656...", "author": "www.reuters.com", "date": "2020-04-23T15:40:32Z", "vclaim_id": "vclaim-id-192", "url": "https://www.reuters.com/article/uk-factcheck-covid-infects-the-blood-not/partly-false-covid-19-infects-the-blood-not-the-lungs-idUSKCN2252Q2", "vclaim": "Shared widely on Facebook, posts make the primary claim that COVID-19 is not a disease of the lungs and should be treated with chloroquine, zinc or homeopathic remedies rather than putting patients on ventilators ( here ; here ).\n\nThis claim is false. Authorities including the U.S. Centers for Disease Control and Prevention (CDC) and Johns Hopkins medicine describe COVID-19, the illness caused by the new coronavirus, as a respiratory disease ( here and here ).\n\nThere is no evidence for the efficacy of the “treatments” recommended in the posts.\n\nHowever, the posts, which call COVID-19 a blood disease, may be partly correct in saying it attacks red blood cells.\n\nAt a World Health Organization (WHO) news conference on April 20, Dr. Michael Ryan, Executive Director, WHO Health Emergencies Program, was asked by a journalist about an unspecified news report suggesting that “rather than the virus weakening the lungs as had been thought, growing evidence suggests that the virus is actually stripping red blood cells of their oxygen, giving the appearance of lung failure and forcing the lungs to work harder so without oxygen the body is effectively being starved of energy and dying”.\n\nRyan replied: “Yes, I believe it's likely that both processes are occurring. There's certainly no question that there's a direct impact on lung tissue from the virus itself but there is this observation of rapid desaturation or rapid loss of oxygen in the blood and we've seen many, many reports of this. Clearly there are multiple physiologic or pathological pathways in action here. It's not just the lungs; there are many other organs that are affected and I think it's a dynamic issue.” ( here ).\n\nThe claim in the first post that COVID-19 “isn’t pneumonia” is misleading, as pneumonia, “an infection that inflames the air sacs in one or both lungs,” is a complication of COVID-19 ( here; here ). As stated by the National Center for Health Statistics (NCHS), a division of the CDC, “a preliminary analysis indicates that approximately half of the deaths with COVID-19 listed as a cause of death also include pneumonia as a cause of death” ( see pages 7 and 8 here ).\n\nThe posts' recommendations to use chloroquine, tonic water and/or zinc or homeopathic remedies to repel or treat COVID-19 are unfounded. No proven cure has yet been found for the illness, though various trials are under way ( here ).\n\nAccording to guidance from the CDC as of April 17, “hydroxychloroquine and chloroquine are under investigation in clinical trials for pre-exposure or post-exposure prophylaxis of SARS-CoV-2 infection, and treatment of patients with mild, moderate, and severe COVID-19” ( here ).\n\nThe Reuters Fact Check Team has previously debunked the claim that tonic water and zinc can treat COVID-19 ( here ).\n\nPartly false: COVID-19 does attack the lungs and there is no proven treatment for it.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}