{"title": "Inger-Marie Ytterhorn (Frp) møtte som vara på Stortinget mens hun satt i Nobelkomiteen", "subtitle": "Det stemmer at Ytterhorn ble medlem i komiteen mens hun var vara til Stortinget. Hun hadde formelt ni måneder igjen av perioden.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-10933", "url": "https://www.faktisk.no/faktasjekker/P89/inger-marie-ytterhorn-frp-motte-som-vara-pa-stortinget-mens-hun-satt-i-nobelkomiteen", "vclaim": "Frps stortingsgruppe har innstilt tidligere partileder Carl I. Hagen som nytt medlem i Nobelkomiteen. Det har ført til sterke reaksjoner siden det bare er to måneder siden Hagen ble valgt som 2. vara til Stortinget. De siste 40 årene har det nemlig vært praksis at Stortinget ikke velger sittende stortingsrepresentanter til å sitte i Nobelkomiteen. Dette skal sikre komiteen uavhengighet fra norske myndigheter.\n\nArbeiderpartiet er blant dem som har kritisert Frps valg av Hagen som komitémedlem. Fredag møttes Ap-leder Jonas Gahr Støre og leder av valgkomiteen i Frp, Ulf Leirstein, til debatt om saken i Politisk kvarter på NRK. Leirstein viste da til at det også tidligere har blitt valgt inn sittende stortingsrepresentanter og vararepresentanter i Nobelkomiteen:\n\nDet er denne påstanden vi skal faktasjekke. Stemmer det at Inger-Marie Ytterhorn (Frp) var vara til Stortinget da hun ble valgt inn i Nobelkomiteen? Og er det riktig at hun møtte som stortingsrepresentant etter at hun ble medlem i komiteen?\n\nVia spesialrådgiver André M. Larssen i Frps stortingsgruppe, sender Leirstein to lenker for å dokumentere påstanden sin. Stortingets biografi viser at Ytterhorn var 2. vara fra Hordaland da hun gikk inn i Nobelkomiteen 1. januar 2000. Dette møtereferatet viser at Ytterhorn møtte i Stortinget 28. mai 2000, altså fem måneder etter at hun ble medlem i Nobelkomiteen.\n\nI henhold til Alfred Nobels testamente er det Stortinget som utpeker medlemmer til Nobelkomiteen. Komiteen skal gjenspeile partienes styrkeforhold i Stortinget så godt det lar seg gjøre. Det er opp til partigruppene å bestemme hvem de ønsker som sitt medlem, og de andre partiene pleier ikke å foreslå motkandidater.\n\nIfølge referatet fra møtet i Stortinget 30. november 1999 ble Ytterhorn valgt som medlem i Nobelkomiteen fra 1. januar 2000 til 31. desember 2005. Leirstein har altså rett når han sier at Ytterhorn for 18 år siden ble medlem i Nobelkomiteen mens hun var vara til Stortinget.\n\nOgså andre del av Leirsteins påstand stemmer. Ytterhorn møtte som stortingsrepresentant i mai 2000. Frp-politikeren ble innkalt som vara for Hans J. Røsjorde, som hadde permisjon for å delta på NATO-parlamentarikerforsamlingens vårsesjon i Vilnius 28.–29. mai. Faktisk.no kan ikke utelukke at Ytterhorn har møtt flere ganger etter 1. januar 2000 selv om dette er det eneste treffet man får ved å søke på navnet hennes i referatene.\n\nYtterhorn er imidlertid ikke den eneste sittende stortingsrepresentanten som har blitt valgt inn i Nobelkomiteen. I 2009 ble daværende stortingspresident Thorbjørn Jagland (Ap) og stortingsrepresentant Ågot Valle (SV) valgt som medlemmer i komiteen. I Politisk kvarter påpekte Ulf Leirstein at Frp ikke motsatte seg dette til tross for at begge to fortsatt satt på Stortinget.\n\nForslaget fikk ikke flertall i Stortinget, og Jagland og Valle ble valgt inn i Nobelkomiteen uten pålegg om å holde seg unna komitémøtene før de formelt var ferdige som stortingsrepresentanter 1. oktober 2009.\n\nFaktisk.no har spurt Nobelkomiteens administrasjon om Jagland og Valle møtte i komiteen mens de enda satt som stortingsrepresentanter. Administrasjonssjef Dag Kühle-Gotovac skriver følgende i en e-post:\n\nDet innebærer at både den sittende stortingspresidenten og en møtende stortingsrepresentant var delaktig i tildelingen av Nobels fredspris i 2009. Prisen gikk da til den ferske amerikanske presidenten Barack Obama, som selv ble svært overrasket over tildelingen.\n\nNi dager etter at Jagland formelt hadde gått av som stortingspresident, annonserte han som leder av Nobelkomiteen vinneren av fredsprisen.\n\nKan ikke trekke seg\n\nCarl I. Hagen fikk 4. plassen på Oslo Frps stortingsliste etter at Aina Stenersen, som egentlig var nominert, trakk seg på nominasjonsmøtet. Siden Siv Jensen er finansminister, er det Hagen som vil bli innkalt som vara dersom en av Oslo Frps to stortingsrepresentanter skulle trenge erstatter.\n\nDer både Ytterhorn, Jagland og Valle hadde ni måneder igjen av stortingsperioden da de ble valgt som medlemmer i Nobelkomiteen, har Hagen tre år og ni måneder igjen.\n\nHagen har i et brev til Frps stortingsgruppe ytret ønske om å trekke seg fra vervet som vara. Det har han etter Grunnloven ikke anledning til, ifølge presidentskapet. Det skal svært mye til for å få permisjon ut perioden for stortingsrepresentanter som får verv eller stillinger andre steder. Av representanter som ikke skulle inn i regjeringsapparatet, er det bare tre som har fått slike langvarige permisjoner.\n\nLes hvilke stortingsrepresentanter som har fått permisjon her.\n\nFrp har nå foreslått at presidentskapet skal sette ned et utvalg for å vurdere prosessen og valgbarheten til de komiteer, utvalg og nemnder som Stortinget oppnevner. Om Hagen vil bli valgt som medlem i Nobelkomiteen, vet man foreløpig ikke.\n\nNår det gjelder sittende stortingsrepresentanter som har blitt valgt inn i Nobelkomiteen de siste årene kan vi oppsummere slik:\n• Det stemmer at Inger-Marie Ytterhorn ble medlem av komiteen mens hun var vara til Stortinget. Hun hadde formelt ett år og ni måneder igjen av perioden.\n• Det er også riktig at Ytterhorn ved minst én anledning møtte i Stortinget mens hun satt i Nobelkomiteen.\n• Thorbjørn Jagland ble valgt inn i komiteen da han satt som stortingspresident. Han hadde frasagt seg gjenvalg, men hadde formelt ni måneder igjen av perioden.\n• Også Ågot Valle gikk inn i Nobelkomiteen da hun hadde ni måneder igjen som stortingsrepresentant. Hun stilte ikke til valg i påfølgende periode.\n• Både Jagland og Valle deltok på møtene i komiteen mens de satt på Stortinget.\n• Frp foreslo å pålegge Jagland og Valle å ikke møte i Nobelkomiteen før de var ute av Stortinget.\n• Nå har Frp innstilt vararepresentant Carl I. Hagen som medlem i komiteen til tross for at han har mer enn tre år igjen av stortingsperioden.", "lang": "no"}