{"title": "Beware false cancer cures from ‘Dr Gupta’ on Facebook", "subtitle": "A long-lived internet hoax offering fake cancer remedies is now", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-15780", "url": "https://africacheck.org/spot-check/beware-false-cancer-cures-from-dr-gupta-on-facebook/", "vclaim": "It generally begins with this false statement: “Dr Gupta says, No one must die of cancer except out of carelessness.” A recent post, from 4 January 2019, has been\n\nThe post says “research by Maryland College of Medicine” has found that cancer will “disappear” if patients stop eating sugar, drink lemon juice before meals for three months and take spoonfuls of coconut oil morning and night.\n\nIt also includes 20 other general health recommendations by “Dr Guruprasad Reddy” of “Osh State Medical University in Russia”.\n\nAnd it always ends by asking users to\n\nwidely. Many do, including on a\n\nfor the photo of “Dr Gupta” used in the post only returns results related to the post. And a search for “Dr. Guruprasad Reddy B V”, again, only gives\n\nfrom the claim. Another search, for Osh State Medical University, does bring up a\n\nfor “Maryland College of Medicine” only returns results for the University of Maryland in Baltimore in the US. While the university was\n\nin 1807 as the Maryland College of Medicine, it was rechartered as the University of Maryland in 1812. The university has a\n\n“The idea that sugar is responsible for kick-starting or fuelling a cancer’s growth is an oversimplification of some complicated biology,” says an\n\n“Cancer cells usually grow quickly, multiplying at a fast rate, which takes a lot of energy. This means they need lots of glucose. Cancer cells also need lots of other nutrients too, such as amino acids and fats; it’s not just sugar they crave.”\n\nThe article adds that while it’s sensible to avoid sugary foods as part of a healthy diet, there is no evidence that stopping all sugar intake will stop or prevent cancer.\n\n“Unfortunately, it’s not that simple,” it says.\n\nHealthy cells also need glucose, and “there’s no way of telling our bodies to let healthy cells have the glucose they need, but not give it to cancer cells”. It adds that there’s “no evidence” that a sugar-free diet lowers the risk of cancer, or “boosts the chances of surviving if you are diagnosed”.\n\nThe post claims blending a whole lemon in a cup of hot water and drinking the mixture for one to three months would make cancer “disappear” and that this “cure” was “1,000 times better than chemotherapy”.\n\nhave looked into this and found it to be false. So too has the US\n\n“Lemons are not a ‘proven remedy against cancers of all types,’ and no studies have ever been done that would compare the effectiveness of a lemon to chemotherapy,” the centre\n\nof all previous research on the “anticancer potential of citrus juices and their extracts” concluded that there wasn’t enough data from clinical studies to support the claim that lemons prevent cancer.\n\n“Despite the large body of evidence of pre-clinical studies showing citrus juices’ anticancer effect, a current limitation for its antitumor employment is that clinical studies are only a few and their results were obtained through self-assessed tests on patients,” the study says.\n\nby Cancer Research UK says that while citrus fruit do have important anti-cancer properties, there is no evidence they can cure cancer – as the\n\nThis is supported by a\n\n“The myth significantly exaggerates the potential of lemons and lemon juice as a cancer remedy,” it says.\n\n“The beneficial compounds in lemon juice have shown promise in recent studies, but the levels found in foods may only enhance the body’s ability to fight off cancer. In the end, there is no proven scientific replacement for radiation therapy or chemotherapy.”\n\nThe post also claims that taking three spoonfuls of\n\norganic coconut oil, morning and night, would again make cancer “disappear”.\n\nshow that virgin coconut oil can reduce the side effects of chemotherapy, and lauric acid – a component of coconut oil – has been\n\nto inhibit the growth colon cancer cells. But there is no evidence that coconut oil cures cancer.\n\nthat coconut oil is not a miracle food with magical cure-all properties.\n\n‘Statements in the claim not validated through research’\n\nmade in the Facebook post. Dr Alfred Karagu, the institute’s CEO, said the claims have never been proven.\n\n“The statements contained in the attached post have not been validated through any research. It's important to note that there are more than 200 known types of cancers whose causation is multifactorial,” he told Africa Check.\n\n“It is therefore untrue to claim that abstaining from or consuming one product or the other is the solution to preventing cancer.”\n\nin Nairobi, agreed. After reviewing the claims she labelled them as “myths” and said there was currently insufficient evidence to prove any of them. -", "lang": "en"}