{"title": "Experts dismiss claims of an American-based doctor on Covid cure", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-07-30T14:11:46+00:00", "vclaim_id": "vclaim-id-59916", "url": "https://ghana.dubawa.org/experts-dismiss-claims-of-an-american-based-doctor-on-covid-cure/", "vclaim": "A Houston-based doctor, Dr Stella Immanuel, in a viral video, announced wonder drugs for COVID-19\n\nThe claims that Hydroxychloroquine, Zithromax and Zinc are effective against the novel coronavirus are not accurate. At the moment, there is not yet an established cure for COVID-19.\n\nSARS-CoV-2 (severe acute respiratory syndrome coronavirus 2) is arguably the headline for 2020. The novel virus, which is responsible for the disease COVID-19 (coronavirus disease 2019), has become the world’s biggest nightmare now responsible for 655,300 deaths from over 16 million infected cases recorded worldwide. The novel coronavirus, since it made its debut in China in December last year, has set scientists working and researching for a cure and a vaccine.\n\nOut of the blue, on Monday, July 27th, the social media space welcomed a widely circulated video, showing a group of doctors led by Doctor Stella Immanuel, where she identified herself as a primary health care physician in Houston, Texas. This video bears news of an alleged cure for the new coronavirus. Dr Stella, while speaking in the video, revealed that she had treated over 350 COVID-19 patients with Hydroxychloroquine (HCQ), Zithromax and Zinc. After emphasizing the potency of these drugs, she added that “there is no need to wear a mask.” The video has garnered over 28 thousand views and 235 comments on Eben_rocks’ Instagram account and has featured on other social media platforms.\n\nBefore it got on Eben_rocks, the video originated from Breibart, a rabidly right-wing, pro-Trump platform, at a press conference in Washington, D.C. The event was hosted by the Tea Party Patriots on July 27th. Credible platforms have said the original video amassed millions of views and even Donald Trump retweeted it.\n\nGiven recurring, dissident, voices ranged against the mainstream medical consensus on Hydroxychloroquine since President Trump first announced its efficacy as a cure for coronavirus, Dubawa opted for additional research on the new claim by Dr. Immanuel. This is regardless of Dubawa’s previous review of a plethora of similar falsehoods regarding an imminent medicine or remedy.\n\nThe buzz around hydroxychloroquine providing relief against the novel virus surfaced after a live TV endorsement of the anti-malarial by President Donald J Trump. Mr. Trump claimed he was using the drug against the virus, and while people have rushed to get the medications for treatments, studies and reports show it to be an ineffective remedy. Worse still, some research confirmed that in some cases, the drug resulted in casualties. USA Today, for instance, in its Fact Check, said it had found there is no evidence that the drug is effective against the virus.\n\nWhat are Health Authorities saying?\n\nThe World Health Organization’s provision regarding many claims of finding a cure for COVID-19 has not changed. The body has said there is no cure yet for the virus, although researchers across the world are still working to develop a therapeutic or vaccine for the virus. The health organization who has initially recommended hydroxychloroquine for clinical trials has now halted further use.\n\nWhile the National Institute of Health was cited in the trending video, the agency has stopped the use of hydroxychloroquine in clinical trials. It says, “Study shows treatment does no harm but provides no benefit.”\n\nThe Food and Drug Administration (FDA) has also “cautioned against the use of hydroxychloroquine or chloroquine for COVID-19 outside of the hospital setting or a clinical trial due to risk of heart rhythm problems.”\n\nThe Nigeria Centre for Disease Control has reacted to the trending video, pleading with Nigerians to take caution against the inferences in the video. The centre designed a card to warn people against self-medication and encourages the use of masks.\n\nAdditionally, the Guild of Medical Directors has also responded to the video. It issued an urgent press release which addresses the issue. The Press release stated that “people must understand that this is not scientific evidence and just her (Dr Stella) own personal, unsubstantiated claims.” The Guild also said, “This disease is definitely not a joke, and we strongly condemn the politicization of the disease and the treatments currently being used to fight the pandemic. As at today, the whole world is still actively looking for effective treatment and of course, a vaccine. Until then, everyone has a responsibility to remain safe and protect one another through the ways proven to help.”\n\nBased on the positions of the various health authorities, it is clear that Dr. Stella Immanuel and her team are alone on the new claim about the efficacy of hydroxychloroquine as a cure for Covid-19.\n\nDr. Stella Immanuel is a medical doctor currently practicing in the United States with more than 30 years of diverse experiences, especially in EMERGENCY MEDICINE. She is also a pastor. Her Facebook profile defines her as a physician, author, speaker, entrepreneur, deliverance minister, “God’s battle axe and weapon of war.” She was one of the doctors who spoke at the conference where the video was shot and in which she was portrayed as the speaker.\n\nHere’s why you should disregard her claims.\n\nAccording to this report, Dr. Stella has a history of publishing bizarre claims. She once claimed that gynecological problems like cysts and endometriosis are caused by people having sex in their dreams with demons and witches. Besides that, while she has publicly advised against the use of nose masks, she has been caught wearing one while preaching in her church.\n\nFurther, she referred to a 2005 research that made her start using HCQ for her COVID patients – citing a research done under the National Institute of Health that proves HCQ’s efficacy against COVID-19.\n\nAlthough she was not specific about the study, Dubawa found this research. The study identified “chloroquine” not hydroxychloroquine as an inhibitor of SARS coronavirus infection and spread. While that has been said, it is worthy of note that the disease-causing the current pandemic is not SARS but SARS-COV-2. And although SARS may have similar characteristics with SARS-COV-2, it is new and different. Hence, a 2005 research may not be accurate in the context of COVID-19. Moreover, the NIH has also paused the clinical trial of hydroxychloroquine.\n\nAccording to the Centers for Disease Control and Prevention (CDC), “most people with COVID-19 have mild illness and can recover at home without medical care.” Hence, it stands to reason that some of her patients may be in this category.\n\nMeanwhile, when Facebook and Twitter took down the video in question. The doctor reacted to this, as seen in the screenshot below.\n\nHealth authorities have responded to various claims regarding Hydroxychloroquine, stating that the drug is not effective against the new coronavirus. As it is, there is no cure for the new coronavirus yet. Therefore, the claims made in the viral video are far from accurate.", "lang": "en"}