{"title": "‘Vitamin B17’ in apple seeds doesn’t cure cancer – and isn’t a vitamin", "subtitle": "Do apple seeds contain a vitamin that cures cancer?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-14800", "url": "https://africacheck.org/fbcheck/vitamin-b17-in-apple-seeds-doesnt-cure-cancer-and-isnt-a-vitamin/", "vclaim": "Do apple seeds contain a vitamin that cures cancer? A story posted on Facebook says so.\n\nIt was posted three times on the\n\nFacebook page with a graphic that read, “Apple seeds and cancer: the government has been hiding this from us for years”.\n\nThe three posts have since been deleted, but the article itself has been shared across Facebook an estimated 11,500 times – including in South Africa.\n\nuses the same graphic – claiming that “the government” has been “hiding” information about apple seeds and cancer “for years”.\n\nCancer is a deadly disease, so any claim of a cure is likely to get attention. The\n\nBut is it true that apple seeds cure cancer?\n\nthe seeds contain “vitamin B17”, also known as laetrile. It adds that “several studies” have found “vitamin B17 can really kill cancer cells and that 10,000 is more powerful than chemotherapy”.\n\n“Laetrile can be found in various fruit seeds, including apricots and apples,” it says. “But you will not hear oncologists who talk about it while Big Pharma keeps mouth shut and pockets are fulled [sic] of money.”\n\nhas dismissed the claim that “vitamin B17” cures cancer as\n\nDespite an exhaustive body of research demonstrating that its use is both ineffective and potentially dangerous, these claims still make their way onto the internet’s most popular ‘natural health’ blogs and\n\nIn fact, he says, “there is no such thing as vitamin B17”.\n\nexplains that laetrile is a synthetic form of amygdalin.\n\n“A partly man-made, purified form of amygdalin, known as laetrile, was patented in the 1950s and became a popular alternative\n\nduring the 1960s and ‘70s.\n\n“It's now banned by the FDA and hasn't been available in the US since 1980.”\n\nthat was at one point rebranded as a vitamin in an effort to get around FDA new drug regulations.\n\n“No official pharmacopoeia lists it as a vitamin, and it does not possess any of the required\n\nStories of fake cures for any disease are potentially dangerous. We all need to pause before we share information on Facebook, taking the time to consider whether it could cause harm to others.", "lang": "en"}