{"title": "Smith Spins NASA Funding", "subtitle": "", "author": "www.factcheck.org", "date": "2017-07-26T13:59:23+00:00", "vclaim_id": "vclaim-id-21025", "url": "http://www.factcheck.org/2017/07/smith-spins-nasa-funding/", "vclaim": "Rep. Lamar Smith said that, after national security agencies, “NASA received the most favorable budget request from the Trump administration.” True, but President Donald Trump’s 2018 proposal would still cut NASA’s budget by about 3 percent compared with the agency’s enacted budget for 2017.\n\nSmith, the chairman of the House Committee on Science, Space & Technology, made his claim during a hearing on planetary missions. He said the president’s proposed budget would allow NASA to undertake “a bold and ambitious agenda.”\n\nTrump’s budget is a proposal that Congress will consider in passing its own funding appropriations bills.\n\nWe reached out to Smith’s office for clarification on what the chairman meant by “most favorable.” The House science committee’s press secretary, Thea McDonald, pointed us to a May 23 Washington Post article.\n\nAccording to the newspaper, Trump’s 2018 budget proposal would cut NASA’s budget by roughly 1 percent — from about $19.2 billion to about $19.1 billion — the smallest reduction among the agencies that would receive cuts. Trump proposed increasing funding only for the Departments of Veteran Affairs, Homeland Security and Defense, the Post reported.\n\nBut Trump’s proposed fiscal 2018 budget, which was released May 23, was prepared before Congress enacted a final budget for fiscal 2017. Trump signed the Consolidated Appropriations Act of 2017 earlier in May that set NASA’s budget at $19.7 billion for fiscal year 2017.\n\nComparing the enacted 2017 budget and Trump’s 2018 proposal, NASA’s funding would see roughly a 3 percent decrease.\n\nAccording to the president’s budget blueprint released in March, the $19.1 billion would cancel the Asteroid Redirect Mission, which NASA says aims to develop the “first-ever robotic mission to visit a large near-Earth asteroid, collect a multi-ton boulder from its surface, and redirect it into a stable orbit around the moon.” The ultimate goal is to advance “new technologies and spaceflight experience needed for a human mission to the Martian system in the 2030s,” according to NASA.\n\nTrump’s proposal also would eliminate four of NASA’s Earth science missions — PACE, OCO-3, DSCOVR and CLARREO — which, among other things, further scientists’ understanding of climate change.\n• PACE aims to study “interactions between the ocean and atmosphere, including how they exchange carbon dioxide and how atmospheric aerosols might fuel phytoplankton growth in the surface ocean,” says NASA.\n• OCO-3 is a “future space instrument designed to investigate important questions about the distribution of carbon dioxide on Earth as it relates to growing urban populations and changing patterns of fossil fuel combustion,” explains the agency.\n• DSCOVR, a collaboration with the National Oceanic and Atmospheric Administration and the U.S. Air Force, helps provide accurate space weather forecasts by observing changes in solar wind. Solar wind consists of particles that flow from the sun and contain its magnetic field. According to NOAA, “space weather has demonstrated the potential to disrupt virtually every major public infrastructure system, including transportation systems, power grids, telecommunications and GPS.”\n• CLARREO aims to “produce highly accurate climate records to test climate projections in order to improve models and enable sound policy decisions,” says NASA.\n\nTrump’s 2018 budget proposal also decreases funding for Earth science research grants and eliminates NASA’s Office of Education, and instead focuses on education efforts in other parts of the agency.\n\nThe president’s budget plan does say it would create “new opportunities for collaboration with industry” and would continue to provide funding for the development of NASA’s Space Launch System, which is a “vehicle for a new era of exploration beyond Earth’s orbit into deep space.”\n\nSmith is entitled to his opinion that Trump’s proposed budget will allow NASA to undertake a “bold and ambitious agenda.” But he spins the facts in saying that, other than national security agencies, “NASA received the most favorable budget request from the Trump administration,” when Trump’s proposal calls for cutting NASA’s spending and eliminating programs.\n\nIt’s also worth noting, as the House science committee press secretary pointed out to us, that the House appropriations committee has proposed $19.9 billion in funding for NASA, which is about $200 million more than NASA’s enacted budget for 2017 and $700 million more than requested by Trump.", "lang": "en"}