{"title": "Did Officers Shoot at a Car After Being Told a Pregnant Woman Was Inside?", "subtitle": "The Denver Police Department is investigating the incident.", "author": "www.snopes.com", "date": "2020-06-05T09:52:00+00:00", "vclaim_id": "vclaim-id-65911", "url": "https://www.snopes.com/fact-check/dpd-car-pregnant/", "vclaim": "A video taken at a George Floyd protest in Denver on the night of May 29, 2020 shows police officers firing pepper balls at a car after the driver told them the passenger was pregnant.\n\nIn Denver, Colorado, May 29, 2020, was the second night of major demonstrations against police brutality toward black people in the wake of George Floyd’s death. The demonstrations largely took place in front of the Colorado State Capitol Building. They were generally peaceful during the day, but turned violent in the evening.\n\nAround midnight, Denver police began forcibly clearing the area around the Capitol using flash bombs, chemical agents, and pepper balls. Shortly after that, on the corner of Colfax Avenue and Broadway Street, a YouTube user that goes by the name Ghost Writer livestreamed an altercation between a black man who was driving through the area while police officers were stationed at an intersection. Based on social media posts and time stamps in the live stream chat, the incident appears to have occurred at approximately 1:05 a.m. on May 30.\n\nThe man did not appear to be associated with the protests, but seemed angered that his car had been allegedly shot at with pepper balls before he entered the intersection. The man then stopped his car, opened the driver’s side door and stood in the street as he yelled at a group of seven officers. “Fuck you,” he said. “You shot at a car with a pregnant woman in it!”\n\nIn the video, the man is heard repeating at least three times the assertion that the passenger of his car was pregnant before the officers fired several rounds of pepper balls toward him. As the barrage of pepper balls hit him and his car, he repeated multiple times that his passenger was pregnant. Overcome by smoke, the man got back in his car and drove away. It does not appear, based on the video, that the officers took additional action after firing at him and his car for several seconds. We asked Denver police what happened after the incident, but they declined to answer, citing that it was an ongoing investigation.\n\nDenver police’s use of force guidelines for “less lethal” weapons such as pepper balls explicitly states that officers are prohibited from firing at a pregnant woman if the officer has “prior knowledge of the pregnancy.”\n\nWhat We Know\n\nDenver police have acknowledged that this incident did occur. Responding to the video, Denver Police Chief Paul Pazen told 9News, a local NBC affiliate, that he was “concerned” about “some of the snippets that I’ve seen.” We reached out to the Denver police via email with a detailed list of questions regarding the context for, and rationale behind, the actions taken by the officers in the video. In response, a spokesperson told us that “This incident is being investigated at this time. Once the investigation concludes, we will be able to provide more information.”\n\nWhat We Don’t Know\n\nThe driver has not been publicly identified at the time of this reporting. As such, we are unable to verify the man’s assertion his car had been previously shot at, or that the passenger of his vehicle was pregnant. The livestream, which can be viewed in its three-hour-long totality, had its lens trained on the groups of officers before the car pulled up at the intersection. There is no video that we have identified that can speak to any of the alleged preceding events. (If you witnessed or filmed this incident please contact Snopes here).\n\nOn June 4, the Denver police Twitter account acknowledged the incident and stated that they had identified — and were attempting to contact — the individuals who were in the parked car:\n\nAccording to 9News, Chief Pazen said that he “acknowledged that these moments make it harder to restore the trust these protesters want.”", "lang": "en"}