{"title": "Gabbar Singh has a look-alike, but he is not from Karachi as reported by Pak and Indian media", "subtitle": "", "author": "www.altnews.in", "date": "2018-08-03T13:10:29+00:00", "vclaim_id": "vclaim-id-19703", "url": "https://www.altnews.in/gabbar-singh-has-a-look-alike-but-he-is-not-from-karachi-as-reported-by-pak-and-indian-media/", "vclaim": "Two photographs have gone viral on social media over the last few days, shared by all and sundry. They show a look-alike of Gabbar Singh, the iconic villian played by actor Amjad Khan in the 1975 movie Sholay. The person in the photos is seen wearing an identical outfit and sporting an identical hairdo, and is standing in a crowded market area. The picture has inspired dozens of memes. News organisations have reported that these images are from Karachi, Pakistan.\n\nThe screenshot posted above is of an article published by Times Now on August 2, claiming that this person was spotted in Karachi. Apart from Times Now, a number of media organisations have ‘reported’ that this person is from Karachi. These include Zee News, Jansatta, Dainik Jagran, Financial Express, News18 Punjaband Republic TV among others. Republic TVattempted to inject a dose of humour with the headline, “पाकिस्तान में ‘बसंती संग शॉपिंग करता दिखा गब्बर सिंह’, सोशल मीडिया पर लोगों ने लिए ऐसे मजे…” (Gabbar Singh spotted shopping with Basanti in Pakistan, social media users have a ball- translated).\n\nAny doubts over whether the photographs are from Karachi or not would have seemingly been put to rest by a number of media organisations from Pakistan too which reported that Gabbar’s doppelganger was seen shopping in Karachi.\n\nThe above tweet is by The News International, a Pakistani news organisation. It was also reported by Pak Times, Times of Islamabad and Urdu Point. Meanwhile, social media users have circulated these pictures with different versions of where the photograph is from.\n\nWhere is ‘Gabbar Singh’ from?\n\nThe news outlets mentioned in this article which have reported about these viral photographs all did so on either August 1 or August 2. The photos however had been circulating on social media a few days earlier. It may be noted that in both the photos, the same woman can be seen standing next to the Gabbar Singh look-alike, indicating that the two photos have been taken at the same location. On July 28, a Facebook user posted a photo claiming it to be from Dakshineswara temple in Kolkata. Another photo was tweeted by a social media user on July 29, 2018 saying that it was taken at Bara Bazaar in Kolkata. Yet another social media user claimed the same in a tweet of July 31, 2018.\n\nAlt News took a close look at one of the photographs that is being circulated and found something written in Bengali on the top right corner. The text says ‘Sardalaya’ and it is probably the name of the shop.\n\nThis in itself does not confirm that the photographs were indeed clicked in Kolkata as claimed by social media users since they could even have been taken in Bangladesh, for instance. On further probing, we came across an article published by Kolkata 24X7, a regional news channel in West Bengal which reported on July 27, 2018 that “Gabbar Singh is back in Dakshineshwar”. The article reports that he was seen offering prayer at the Dakshineshwar temple in Kolkata. The news outlet also spoke to him and asked him his name which he refused to divulge, stating “What will be gained by knowing my name? You must be very courageous to ask Gabbar Singh’s name.”\n\nIt is surprising to note that none of the mainstream media organisations in Pakistan and India bothered to find out where these photographs are from, and simply relayed the message that Gabbar Singh’s look-alike has been spotted in Pakistan, when the most elementary verification would have revealed that the picture is from Kolkata and not Karachi.", "lang": "en"}