{"title": "Second Quarter GDP Growth Not a 'Record'", "subtitle": "", "author": "www.factcheck.org", "date": "2018-08-09T16:26:39+00:00", "vclaim_id": "vclaim-id-26062", "url": "https://www.factcheck.org/2018/08/second-quarter-gdp-growth-not-a-record/", "vclaim": "The estimated second quarter gross domestic product growth rate of 4.1 percent is not “record” or “close-to-record GDP,” as President Donald Trump recently claimed.\n\nThe actual record is four times higher and occurred back in 1950.\n\nThe Trump administration has been touting the second quarter number since it was announced July 27 by the Bureau of Economic Analysis. Trump continued to do so when listing his administration’s “economic accomplishments” before a dinner with executives from some of the country’s top businesses.\n\nTrump, Aug. 7: I’d like to take this opportunity also to briefly highlight some of the administration’s key economic accomplishments. As you know, we’re doing record and close-to-record GDP. Nobody thought we’d be anywhere above, even close to 2. And we’re at 4.1, and I think we’re going much higher.\n\nBut one quarter of 4.1 percent real growth — after accounting for inflation — is neither a record nor close to one.\n\nIn fact, there were four quarters of higher growth during just the Obama administration, including one quarter of 5.1 percent growth in 2014.\n\nThe actual record is 16.7 percent real GDP growth in the first quarter of 1950, according to the BEA’s seasonally and inflation-adjusted data.\n\nThe White House didn’t explain what Trump meant when he said the U.S. is “doing record and close-to-record GDP.”\n\nEven if the president was thinking of the average growth during the first six months of 2018, that also would not be in the ballpark. This year’s average for the first two quarters is nearly 3.2 percent. In 1950, it was almost 14.8 percent.\n\nThe economy grew by 2.2 percent in Trump’s first year in office, according to the revised, official BEA estimate for 2017.", "lang": "en"}