{"title": "Analysis | Trump’s claim that there’s ‘tremendous amount of increase’ in autism cases", "subtitle": "Trump characterized autism as an increasingly common disorder, but there’s not enough research and no medical consensus to determine that.", "author": "www.washingtonpost.com", "date": "2017-02-16T08:00:33Z", "vclaim_id": "vclaim-id-6581", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/02/16/trumps-claim-that-theres-tremendous-amount-of-increase-in-autism-cases/?utm_term=.25bab21e3375", "vclaim": "This exchange is especially noteworthy, because Trump wants to create a vaccine safety commission that could roll back vaccine laws based on the widely discredited theory that vaccines cause autism. Since as early as 2012, Trump has falsely claimed there is a vaccine-autism link. On the presidential campaign trail, Trump again cited the junk science to explain the reason he believes so many children are diagnosed with autism.\n\nQuenneville spoke specifically about the increase of students with autism at Kilmer Center. During her conversation with Trump, she also spoke in general about autism prevalence rates in the country (1 in 68). She told The Fact Checker that she was referring to the shift in the student population at her school: Over the past five years, the number of students with physical disabilities has declined, while the number of students with autism has increased.\n\nBut Trump then said that autism has seen a “tremendous amount of increase,” and he asked about the increase at her school. It’s unclear whether Trump misunderstood Quenneville. The White House did not respond to our request for clarification.\n\nQuenneville: Hi, I’m Jane Quenneville, and I’m a principal of a special-ed center in Virginia, serving children ages 5 through 22 with autism and physical and medically fragile conditions.\n\n Trump: How is that going?\n\n Quenneville: Well.\n\n Trump: Have you seen a big increase in the autism with children?\n\n Quenneville: Yes, in fact, our school has shifted its population, so more children with autism, definitely.\n\n Trump: So what’s going on with autism? When you look at the tremendous increase, it’s really — it’s such an incredible — it’s really a horrible thing to watch, the tremendous amount of increase. Do you have any idea? And you’re seeing it in the school?\n\n Quenneville: Yes, I think the statistics, I believe are 1 in 66, 1 in 68 children are diagnosed with autism.\n\n Trump: And now it’s coming even lower than that …\n\n Quenneville: Probably.\n\n Trump: … which is just amazing. Well, maybe we can do something.\n\nBut it’s problematic to compare autism rates over the last three decades, because the criteria for diagnosing autism have changed with revisions of the Diagnostic and Statistical Manual (DSM). In 1983, the criteria for “autistic disorder” were more restrictive. More disorders were added since then, broadening the range of disorders that now meet the definition of the Autism Spectrum Disorder, according to the Autism Science Foundation, a nonprofit that supports autism research and raising awareness of the disorder.\n\n“Due to inconsistencies in diagnosis and how much we are still learning about autism, the most recent DSM (DSM 5) only has one diagnosis, autism spectrum disorder (ASD), which encompasses each of the previous four disorders,” according to the foundation. DSM 5 was released in 2013.\n\nThere are too many unknown factors to say that Autism Spectrum Disorder is truly on the rise. The number of cases has increased since 2000, but it’s unclear how much of a role greater awareness, early detection and changes in the definition of autism contributed to that increase.\n\nAbout one in 68 children in the country has been identified with an Autism Spectrum Disorder, according to the CDC’s 2016 report. That was the same rate as 2014 — just after a new, broader definition of autism was released. That’s about all we know so far. Trump characterized it as an increasingly common disorder, but there’s not enough research and no medical consensus as to whether autism is on the rise. We award Trump Three Pinocchios.", "lang": "en"}