{"title": "European Court Convicted Russia of Magnitsky's Death – Russian Media Reported Opposite", "subtitle": "The Russian Justice Ministry along with the state media misrepresented the European Court of Human Rights ruling shifting the focus from the key findings incriminating Russia to a the circumstances of Magnitsky’s arrest.", "author": "www.polygraph.info", "date": "August 27, 2019", "vclaim_id": "vclaim-id-25655", "url": "https://www.polygraph.info/a/fact-check-russia-echr-magnitsky/30131968.html", "vclaim": "On August 27 the European Court of Human Rights in the Hague (ECHR) reached a verdict in the case “Magnitskiy and others vs Russia,” unanimously ruling that the Russian government committed multiple violations of the Human Rights Convention, “in particular of the right to life and the prohibition of inhuman or degrading treatment.” The Court ruled that the Russian Government must pay a 34,000 euro fee to Magnitsky’s relatives.\n\nThe applicants are the relatives of Sergei Magnitsky, an auditor, who after revealing a massive tax evasion scheme involving Russian government officials was charged with organized tax evasion and died in pre-trial detention in November 2009. A Russian court later convicted him posthumously. Magnitsky himself had appealed to the Court prior to his death. In 2012, the U.S. Congress adopted a law in his name known as the Magnitsky Act, which has since become global and used by world governments as an instrument to sanction foreign actors involved in gross human rights violations and mass corruption.\n\nThe ECHR ruled on Tuesday that Russian authorities “had deprived Sergei Magnitskiy of important medical care and had failed to comply with their duty to protect his life.\"\n\nThe Court further ruled Russian authorities had \"not carried out an effective criminal investigation into alleged medical negligence as the cause of death\", finding that Magnitskiy \"had been held in conditions of severe overcrowding, and concluded that he had suffered ill-treatment that had not been the subject of any effective investigation.”\n\nThe Russian state media falsely reported, in what appeared a coordinated messaging campaign, that the ECHR had ruled in favor of Russia.\n\nThe main state news agency RIA-Novosti said: “The ECHR recognized the arrest of Magnitsky was in compliance with the Human Rights Convention.”\n\nThat headline was leading on Russia’s second largest news aggregator website Rambler.ru while Yandex.ru allowed little more diversity.\n\nThe Federal News Agency RIAFAN quoted Andrey Klimov, the deputy chair of the Russian Federation Council’s Foreign Relations Committee, as denying the ECHR’s credibility, stating that “no proof of torture” had been found. That is a false claim debunked in the ECHR ruling, which the Russian lawmaker admitted he has not read.\n\nThe Russian Justice Department has been widely quoted in the media as claiming: “The European Court has recognized as manifestly unfounded the complaint about the arbitrary nature of Magnitsky’s deprivation of freedom, recognizing that his detention and incarceration fully complied with the established Convention requirements.”\n\nWhile the court’s “assessment” is that the initial arrest “was not arbitrary and based on reasonable suspicion,” the ECHR concluded that Russia is guilty of violating at least four articles of the convention.\n\n\"The Russian government was found guilty of torturing and murdering Sergei Magnitsky unanimously by a panel of international judges of the European Court of Human Rights,” William Browder, Magnitsky’s former employer and the advocate for the Magnitsky Act told Polygraph.info.\n\n“It is beyond shameful how, after such a decisive judgement against them, the Kremlin can continue to publicly justify their actions. Until there is a new regime in Russia, I cannot imagine any chance of justice for Sergei Magnitsky there,\" Browder said.", "lang": "en"}