{"title": "Ozonioterapia não tem eficácia comprovada contra a covid-19", "subtitle": "Aplicação de ozônio, homeopatia e tratamento com ivermectina anunciados em uma live pelo prefeito da cidade catarinense de Itajaí", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-51358", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/ozonioterapia-nao-tem-eficacia-comprovada-contra-a-covid-19/", "vclaim": "Esta checagem foi produzida pela coalizão do Comprova. Leia mais aqui.\n• Conteúdo verificado: Prefeito de Itajaí (SC) faz live para anunciar que disponibilizará ozonioterapia à população como forma de tratamento da covid-19. Prefeito também fala da eficácia de homeopatia e ivermectina no combate ao novo coronavírus.\n\nNão há comprovação científica de eficácia dos tratamentos para a covid-19 propostos pelo prefeito de Itajaí (SC), Volnei Morastoni (MDB). No dia 3 de agosto, em uma live no Facebook, ele anunciou que o município vai passar a oferecer um “ambulatório de ozônio”, onde os pacientes confirmados com a doença poderão realizar a chamada ozonioterapia.\n\nA técnica, que administra uma mistura de oxigênio e ozônio no corpo por diversas vias, porém, não é um consenso na comunidade médica e só tem autorização do Conselho Federal de Medicina para ser aplicada de forma experimental. Por isso, a cidade vai participar de um estudo da Associação Brasileira de Ozonioterapia que vai avaliar a efetividade do tratamento. O ensaio, segundo a prefeitura, também é realizado em outras partes do país e não tem limite de participantes – na prática, portanto, estará disponível a todos os moradores da cidade que estiverem interessados.\n\nO prefeito também mencionou a distribuição de comprimidos de ivermectina e de cânfora — nenhuma das duas substâncias tem comprovação de eficácia contra o novo coronavírus.\n\nO Comprova entrou em contato com a Prefeitura de Itajaí para saber os detalhes da medida. Também consultamos Conselho Federal de Medicina (CFM), Sociedade Brasileira de Ozonioterapia Médica (SOBOM) e Associação Médica Homeopática Brasileira (AMHB) para entender a utilização das terapias e medicamentos citados no vídeo. Ainda falamos com especialistas da Sociedade Brasileira para o Progresso da Ciência e do Instituto Questão de Ciência. Por fim, consultamos os dados da doença junto às secretarias de saúde estadual e municipal.\n\nO Comprova fez esta verificação baseado em informações científicas e dados oficiais sobre o novo coronavírus e a covid-19 disponíveis no dia 4 de agosto de 2020.\n\nNo vídeo transmitido no dia 3 de agosto, Morastoni disse que a Secretaria Municipal de Saúde estava finalizando os trâmites, junto ao Conselho Nacional de Pesquisa e Ética (Conep), para que a cidade seja incluída em um “protocolo nacional de pesquisa”. “Com isso, nós vamos ser autorizados a usar, a ter um ambulatório de ozônio”, afirmou.\n\nA terapia foi a principal novidade anunciada pelo político, que ainda detalhou o tratamento: “Para esses casos [de diagnóstico positivo da covid-19, com sintomas], além da ivermectina, além da azitromicina, além de tudo mais, além da cânfora, nós também vamos oferecer o ozônio. É uma aplicação simples, rápida, de dois a três minutinhos por dia. Provavelmente vai ser uma aplicação via retal, que é uma aplicação tranquilíssima, rapidíssima, de dois minutos, num cateter fininho, e isso dá um resultado excelente. Nós vamos, em breve, estar implantando isso também. E, aí, a pessoa tem que fazer durante 10 dias seguidos — são 10 sessões de ozônio […] e isso ajuda muitíssimo nos casos, provavelmente, nos casos de coronavírus positivos.”\n\nEm 20 de abril de 2018, o Conselho Federal de Medicina tornou a ozonioterapia “procedimento experimental”. Com isso, determinou que ela só pode ser realizada “em instituições devidamente credenciadas” e sob o escopo de estudos. Sua aplicação deve seguir critérios definidos pela Conep. Uma das regras é que a aplicação da ozonioterapia não pode ser cobrada.\n\nO CFM define a ozonioterapia como técnica de aplicação de uma mistura dos gases oxigênio e ozônio, por diversas vias de administração, com finalidade terapêutica. As principais são: endovenosa, retal, intra-articular, local, intervertebral, intraforaminal, intradiscal, epidural, intramuscular e intravesical.\n\nO estudo em Itajaí será coordenado pela Associação Brasileira de Ozonioterapia (ABOZ), que faz lobby pela regularização da terapia junto ao Conselho Federal de Medicina . O CFM analisou 26 mil trabalhos sobre o tema e classificou-os como “incipientes”. Entendeu que “seriam necessários mais estudos com metodologia adequada e comparação da ozonioterapia a procedimentos placebos, assim como estudos comprovando as diversas doses e meios de aplicação de ozônio”.\n\nO Conselho Regional de Medicina de Santa Catarina (CRM-SC) emitiu nota nesta terça-feira, 4, na qual reforça que todo tratamento — não só para covid-19 — deve ser validado pelo CFM e que este já emitiu parecer restringindo a prática da ozonioterapia a estudos experimentais. “A norma federal também deixa claro que o seu uso benéfico em tratamentos clínicos ainda está longe de ser uma unanimidade positiva, já que o volume de estudos e trabalhos científicos adequados sobre a prática ainda é incipiente e não oferece as certezas necessárias. Esse assunto exige mais pesquisa em busca de conhecimento sobre o tema.”\n\nDesde abril, a possibilidade de uso da ozonioterapia como tratamento complementar de pacientes com covid-19 vem sendo discutida no Brasil, por meio do Projeto de Lei 1383/20, da deputada Paula Belmonte (Cidadania-DF). A proposta da parlamentar é que o tratamento seja uma possibilidade, aplicada conforme indicação médica em cada caso e de forma complementar. O texto foi alvo de discussão em uma comissão externa da Câmara dos Deputados no começo de julho. Na ocasião, defensores da terapia alegaram que seria capaz de reduzir a gravidade e o tempo de duração da infecção pelo SARS-CoV-2, com possibilidade de diminuição dos custos do tratamento em até 80%. Representantes do CFM que participaram do debate, porém, afirmam que as evidências clínicas defendidas não são consideradas pela entidade e que não há reconhecimento da ozonioterapia como especialidade médica.\n\nProcurado pelo Comprova, o Ministério da Saúde também reafirmou que “de acordo com nota técnica publicada em abril deste ano, o efeito da ozonioterapia em humanos infectados por coronavírus (Sars-Cov-2) ainda é desconhecido e não deve ser recomendado como prática clínica ou fora do contexto de estudos clínicos”.\n\nO Comprova entrou em contato com a presidente da Sociedade Brasileira de Ozonioterapia Médica (Sobom), Maria Emília Gadelha Serra. A médica enviou um ofício, encaminhado em 3 de agosto ao Ministério da Saúde, solicitando a inclusão de dois hospitais de Porto Alegre em um estudo clínico sobre o uso da ozonioterapia em pacientes com covid-19. O estudo já foi aprovado pela Comissão Brasileira de Ética em Pesquisa e tem registro da participação de 10 centros de pesquisa no país, inclusive a Fundação Oswaldo Cruz, mas ainda não foi iniciado. O ensaio vai recrutar 150 participantes.\n\nSobre as evidências científicas dos benefícios da ozonioterapia, Gadelha disse que há vários artigos publicados na literatura internacional dos últimos 70 anos. Perguntada sobre os resultados obtidos em outros estudos que coordena e para os quais recebeu aprovação do Conep, a pesquisadora disse apenas que foram protocolados recentemente.\n\nSegundo o prefeito de Itajaí, o município vai fazer parte de uma pesquisa para que tenha autorização para montar um “ambulatório de ozônio”. Ao contrário do que sugere um protocolo de pesquisa, porém, o chefe do executivo municipal disse que a terapia vai estar disponível para todos os habitantes da cidade que testarem positivo para a covid-19: “ivermectina, cânfora, ozônio e tudo mais que nós formos descobrindo e sabendo que pode ajudar, nós vamos colocar à disposição da nossa população”, afirmou, na transmissão ao vivo.\n\nEm uma nota publicada no site da prefeitura e enviada ao Comprova, a prefeitura diz que o estudo está sendo realizado em outros hospitais e ambulatórios do país, com os mesmos protocolos que ainda não tem data para ser implementados na cidade. “Os pacientes poderão participar da pesquisa de forma voluntária, desde que preencham os requisitos do estudo e assinem o Termo de Consentimento Livre e Esclarecido da Pesquisa. Todas as informações serão fornecidas pela equipe da pesquisa. O estudo recomenda que o protocolo seja aplicado em, no mínimo, 142 pacientes”, diz, ainda, o texto divulgado pela prefeitura.\n\nO Comprova contatou a Associação Brasileira de Ozonioterapia, responsável pelo estudo que será realizado na cidade, mas não tivemos retorno até o fechamento desta verificação. Perguntamos à presidente da SOBOM sobre a possibilidade de utilização da terapia de forma ampla, como anunciada pelo prefeito, ao invés de definir um grupo claro de estudo. Segundo ela, seria um caso de utilização “off-label”, que necessita de autorização do paciente em um “termo de consentimento livre e esclarecido para uso não estabelecido em bula de medicamentos”.\n\nPara Luiz Gustavo de Almeida, microbiologista formado pelo Instituto de Ciências Biomédicas USP e coordenador dos Projetos Educacionais do Instituto Questão de Ciência, a terapia é uma repetição de outros tratamentos propostos durante o curso da pandemia do novo coronavírus. “É a mesma história de todos os outros remédios. A gente testa em laboratório, ele funciona na cultura de células. E as pessoas dão um salto para aplicar isso para pessoas. O ozônio mata vírus e bactérias, tanto que é usado para higienizar laboratórios. Agora, você assume que dentro do corpo da pessoa ele vai ter o mesmo funcionamento. Ele, inclusive, pode fazer mal para as nossas células, dependendo da forma como reage dentro do corpo”, afirmou em entrevista ao Comprova. E completou: “Antes que se faça os testes necessários para saber se esse tratamento funciona em humanos, você já está dando para as pessoas”.\n\nEm abril, o Instituto já alertava para a ineficácia do tratamento com ozônio nos casos de covid-19. Na ocasião, uma clínica nos Estados Unidos foi proibida de oferecer a terapia. Por lá, a Food and Drug Administration (FDA, órgão equivalente à Anvisa no Brasil) considera o ozônio um “gás tóxico e sem aplicações médicas conhecidas em terapias específicas, complementares ou preventivas”.\n\nNo dia seguinte à live, 4 de agosto, o Ministério Público enviou uma recomendação à prefeitura de Itajaí para que não seja fornecido o tratamento à base de ozônio. Pelo site oficial, porém, o Executivo informou que “esta ação não se trata da distribuição de ozônio como forma de tratamento, mas sim da participação em um estudo multicêntrico da Associação Brasileira de Ozonioterapia, aprovado pelo Conselho Nacional de Ética em Pesquisa do Ministério da Saúde, que irá avaliar cientificamente o impacto do uso desta técnica no tratamento de pacientes com COVID-19”\n\nOutro elemento do protocolo adotado em Itajaí no combate à covid-19 e mencionado na live é o uso da ivermectina. A prefeitura iniciou a distribuição massiva da ivermectina para a população em 7 de julho. O prefeito publicou um vídeo em sua página no Facebook no qual diz que a intenção é “ajudar na prevenção ao contágio e na diminuição dos sintomas no tratamento de pacientes com covid-19”. Em 31 de julho, a prefeitura anunciou que 126 mil pessoas já haviam aderido ao programa municipal e que haviam sido distribuídos 1.584.455 comprimidos do medicamento. Neste intervalo, os casos cresceram 75,2% e os óbitos, 113,3%, segundo dados da Secretaria Estadual da Saúde.\n\nA ivermectina é um remédio utilizado há muito tempo na cura de doenças parasitárias como piolho e sarna. Há alguns anos, cientistas descobriram que ela tem efeito inibidor in vitro em alguns vírus, como o da dengue, da gripe e o HIV. Por isso, um grupo de cientistas australianos da Universidade Monash testou seu efeito no SARS-CoV-2 e descobriu que o medicamento possui o mesmo efeito: eliminou todo o coronavírus presente em uma cultura de células em até 48h.\n\nIsso não quer dizer que a ivermectina tenha eficácia comprovada no tratamento da covid-19. Muitas drogas têm efeito positivo em laboratório, mas o resultado não é replicado quando se passa para seres vivos (chamado in vivo), explica Lucile Maria Floeter Winter, diretora da Sociedade Brasileira para o Progresso da Ciência (SBPC). Segundo ela, os testes in vitro são apenas o primeiro passo, pois nem sempre é possível atingir a dosagem ideal in vivo — isso é, quando a fisiologia do organismo infectado está ativa. “O organismo íntegro pode, por exemplo, metabolizar a substância, fazendo que a dose ideal não atinja o alvo, ou mesmo que esse alvo não seja acessível ao composto por alguma outra razão biológica.”\n\nA própria Universidade de Monash explica que “a ivermectina não pode ser usada em humanos para o tratamento da covid-19 até que sejam feitos testes clínicos que comprovem a sua eficácia em dosagens seguras”.\n\nNa live, o prefeito citou a médica Lucy Kerr, defensora do uso da ivermectina no tratamento de pacientes com a covid-19. O Comprova verificou um vídeo em que ela defendia o uso do medicamento em maio e concluiu que as informações são enganosas.\n\nOutra substância mencionada pelo prefeito na live foi a cânfora (Camphora officinalis), usada na cidade de forma preventiva e no tratamento dos pacientes com diagnóstico confirmado do novo coronavírus. A Prefeitura de Itajaí anunciou a distribuição do remédio homeopático para a população no final de abril. Até meados de julho, mais de 93 mil frascos de cânfora foram distribuídos no município. Em 17 de julho, a prefeitura divulgou os resultados de uma enquete feita com 1.171 pessoas. Os dados, segundo o município, sugerem uma “redução da gravidade” da doença e um índice de mortalidade menor. A comparação, porém, não leva em conta que apenas 3,7% dos que responderam ao questionário testaram positivo para o novo coronavírus.\n\nSegundo o protocolo desenvolvido pela Associação Médica Homeopática Brasileira (AMHB), a homeopatia deve ser vista como “uma terapia complementar, que além de auxiliar a melhora física, atua na vitalidade emocional dos pacientes” e que “o tratamento homeopático deve ser aliado ao alopático”, ou seja, à medicina tradicional. Para o doutor Luiz Darcy Siqueira, presidente da entidade, a homeopatia não cura a covid-19. Ela trata o paciente, ajudando no seu restabelecimento e na resposta à doença.\n\nUm estudo preliminar feito pela AMHB listou cinco medicamentos homeopáticos para serem usados em pacientes de covid-19: Arsenicum album, Bryonia alba, China officinalis, Chininum arsenicosum e Phosphorus; sem menção à Camphora officinalis. Segundo Siqueira, os compostos podem ajudar na prevenção, mas pacientes com casos graves devem ser encaminhados aos hospitais. A AMHB aguarda autorização do poder público para dar início a um estudo clínico no Hospital Regional de Campo Grande, no Mato Grosso do Sul.\n\nDe acordo com o microbiologista Luiz Gustavo de Almeida, é preciso lembrar que não há comprovação de que a homeopatia funciona no tratamento da covid-19 e de outras enfermidades. “É preciso ter muito cuidado com esse tipo de tratamento. Você pode dar falsas esperanças para as pessoas ao oferecer um medicamento que não tem eficácia comprovada. As pessoas podem se sentir mais seguras por estarem fazendo um tratamento profilático, saírem de casa e se contaminar”, adverte. Ele lembra que, em Itajaí, há um número elevado de pessoas contaminadas com o novo coronavírus. “As pessoas acreditam nessa voz de autoridade do prefeito, que é médico, e relaxam justamente as ações que a gente sabe que funcionam, como o distanciamento social, para apostar nessas medidas. Não é nem só uma questão de perda de tempo. Você pode estar fazendo um mal para a população”, alerta.\n\nVolnei José Morastoni (MDB) é médico desde 1979, com especialização em pediatria, pela Universidade Federal do Paraná. Teve registros no Conselho Regional de Medicina do Paraná e depois em Santa Catarina, conforme o portal do Conselho Federal de Medicina. Está em situação regular para exercer a medicina, segundo o órgão.\n\nÉ prefeito pela segunda vez de Itajaí (2005-2008 e 2017-2020), cidade de 219,5 mil habitantes localizada no Litoral Norte de Santa Catarina. Foi também deputado estadual e presidiu a Assembleia Legislativa de Santa Catarina entre 2003 e 2004. Morastoni é simpatizante do cardiologista e nutrólogo Lair Ribeiro, que prega práticas alternativas na medicina, com quem já fez uma especialização.\n\nNo discurso de posse para o atual mandato, em 2 de janeiro de 2017, apontou como prioridade resgatar um antigo projeto da prefeitura, chamado de Centro de Práticas Integrativas e Complementares, dedicado a oferecer modalidades alternativas de tratamento aos pacientes, que incluem homeopatia, acupuntura, relaxamento e métodos terapêuticos orientais. Esse centro havia sido criado em 2008, quando ele foi prefeito pela primeira vez, ainda pelo PT, e, segundo a prefeitura, nasceu amparado na Política Nacional de Práticas Integrativas e Complementares, do SUS, aprovada dois anos antes.\n\nNão é a primeira polêmica em que Morastoni se envolve ao defender o uso de homeopatia na rede pública. Em 2017, ele lançou um projeto pioneiro para tratar dependentes de cocaína e crack utilizando composto feito a partir da folha da coca. Embora esse projeto tenha contado com apoio da Universidade do Vale do Itajaí e do Conselho Federal de Medicina, além de ter recebido recursos do Ministério da Saúde, foi criticado por especialistas do setor, como do Instituto Questão de Ciência.\n\nAs medidas envolvendo homeopatia e ivermectina não geraram efeitos sobre a ampliação do contágio e número de mortes na cidade.\n\nA distribuição de homeopatia, começou em 29 de abril. Nessa época, Itajaí tinha 86 casos confirmados para covid-19 e 3 mortes, segundo a prefeitura e o Estado. A ivermectina começou a ser distribuída em 7 de julho, quando a cidade já registrava pouco mais de 2,1 mil casos de covid-19 e 45 mortes. Portanto, havia 25 vezes mais pacientes diagnosticados do que em 29 de abril e 15 vezes mais óbitos.\n\nDesde que a ivermectina começou a ser distribuída até 03 de agosto, quando o prefeito anunciou o tratamento com ozônio, houve um aumento de 80% nos casos diagnosticados e 124% no total de óbitos na cidade, segundo a Secretaria de Estado da Saúde.\n\nOs dados foram extraídos dos boletins diários da prefeitura e dos boletins do governo do Estado\n\nItajaí é referência em atendimento médico aos municípios da região de saúde do SUS conhecida como Foz do Rio Itajaí, que concentra 11 cidades com população estimada em 2019 de 715 mil habitantes, segundo o IBGE. No entanto, de acordo com relatórios produzidos pelo governo de Santa Catarina para orientar os prefeitos a tomarem medidas contra o avanço do novo coronavírus, essa região é a mais crítica do Estado em número de casos de covid-19, lotação de leitos e medidas de isolamento ou distanciamento social.\n\nDesde 30 de maio, a ocupação dos leitos de terapia intensiva na região tem preocupado a população. E desde 23 de junho apresenta o quadro mais crítico entre as 16 regiões de saúde de Santa Catarina, devido à baixa taxa de isolamento social, lotação dos leitos do SUS (que ultrapassou 90%) e testagem insuficiente da população, segundo critérios definidos pelo governo do Estado. É a região com mais mortes em Santa Catarina: 267, conforme o governo estadual. Até a última segunda-feira, 4, concentrava um em cada cinco óbitos registrados no Estado.\n\nO Comprova checa informações sobre políticas públicas do governo federal ou sobre a pandemia de covid-19 que tenham alta viralização nas redes sociais. A possibilidade de aplicação da ozonioterapia como tratamento da covid-19 se tornou um dos assuntos mais comentados do dia.\n\nNo momento em que o Brasil se aproxima de 100 mil mortos pela doença, aumenta a expectativa por uma cura. Com isso, o protocolo medicamentoso específico de algumas cidades ou até países chama a atenção. Tanto Cuba quanto Senegal já foram alvo de desinformação em textos que relacionavam a prescrição da cloroquina e da hidroxicloroquina com o sucesso dos países no combate ao novo coronavírus.\n\nA Organização Mundial da Saúde afirma que até o momento não há tratamento que cure a doença. Os medicamentos atualmente prescritos servem para aliviar os sintomas.\n\nAté o fechamento deste texto, o vídeo original da live, no Facebook da Prefeitura de Itajaí, acumulava mais de 16 mil visualizações e centenas de comentários. No Twitter, trechos do vídeo que falam do tratamento — muitas vezes, de modo irônico — também viralizaram. Uma única postagem tinha mais de 9 mil curtidas. A utilização da ozonioterapia foi alvo de matérias do UOL, Estadão, Folha, G1 e até dos veículos britânico The Guardian e do português tvi24.\n\nEnganoso, para o Comprova, é o conteúdo que confunde com ou sem a intenção de causar dano.", "lang": "pt"}