{"title": "Was a Muslim man in UP stabbed for raping a minor? No, unrelated case from Hyderabad viral", "subtitle": "", "author": "www.altnews.in", "date": "2019-06-11T05:37:46+00:00", "vclaim_id": "vclaim-id-23011", "url": "https://www.altnews.in/was-a-muslim-man-in-up-stabbed-for-raping-a-minor-no-unrelated-case-from-hyderabad-viral/", "vclaim": "A video viral on social media is being shared with the claim that it depicts a crowd of people stabbing an 8-year-old’s rapist in the middle of the road in Barabanki, Uttar Pradesh. Several individuals, while praising the act, allege that the rapist was a Muslim.\n\n“अब यही होगा बलात्कारी लोगों के साथ!बाराबंकी में 8 साल की बच्ची के साथ बलात्कारी मुल्ले को बीच सड़क पर चाकुओं से गोद दिया! अब हिन्दू जाग गया है! (Now this is what will happen to rapists. A mulla [Muslim] who raped an 8-year-old girl was stabbed with a knife in the middle of the road in Barabanki.)” – is the caption used to circulate the video.\n\nA few social media users have shared another clip of the same incident, shot from a different angle.\n\nThe claim is in wide circulation on Facebook.\n\nUpon searching for the incident with the keywords “man stabbed on road”, Alt News came across news reports from last week by India Todayand The News Minute. According to both the reports, the case pertained to Hyderabad and not Uttar Pradesh. The victim, Imitiaz, was not stabbed for raping a minor, but marrying a woman without the consent of her parents. Six persons were arrested for the crime and the police are on the lookout for two others who are absconding. The victim is hospitalised.\n\nIndia Today’s report carried the same video viral on social media, initially uploaded by passers-by who claimed that the incident took place in SR Nagar.\n\nWhen Alt News looked for the video on Twitter, using the keyword “SR Nagar”, we came across a tweet by a correspondent of The Hindu, Abhinay Deshpande, who had tweeted the identical clip.\n\nDeshpande shared another video of the incident shot from a different angle.\n\nAccording to news reports, a rape case was registered in Barabanki where the survivor was an 8-year-old. However, the viral video is unrelated to this case. The man stabbed in the video is a youth and the accused of the crime was a 40-year-old man named Salim.", "lang": "en"}