{"title": "No, this candidate did not get more votes than the total voter turnout in the Philippines’ midterm elections", "subtitle": "A claim has been shared hundreds of times in multiple posts on Facebook and Twitter that a Senate candidate backed by Philippine President Rodrigo Duterte got more votes than the total voter turnout in the Philippines’ midterm elections. The claim is false; the total voter turnout far exceeds the number in favour of the Senate candidate.", "author": "factcheck.afp.com", "date": "2019-05-27T10:51:50+02:00", "vclaim_id": "vclaim-id-84253", "url": "https://factcheck.afp.com/no-candidate-did-not-get-more-votes-total-voter-turnout-philippines-midterm-elections", "vclaim": "No, this candidate did not get more votes than the total voter turnout in the Philippines’ midterm elections\n\nA claim has been shared hundreds of times in multiple posts on Facebook and Twitter that a Senate candidate backed by Philippine President Rodrigo Duterte got more votes than the total voter turnout in the Philippines’ midterm elections. The claim is false; the total voter turnout far exceeds the number in favour of the Senate candidate.\n\nThe post about candidate Cynthia Villar, an incumbent senator, was shared here on Facebook and here on Twitter on May 15, 2019, two days after the election.\n\nBelow is a screenshot of the post:\n\nThe Tagalog language post translates to English as: “How did VILLAR get 24 million votes when the voter turnout is only 23 million?\n\nVillar, who ran for re-election to the upper house Senate, in the May 13, 2019, polls was endorsed by Duterte. Here is an AFP report about the polls.\n\nThe claim is false; the total voter turnout far exceeds the number in favour of the Senate candidate.\n\nA similar claim was made in other posts on Facebook here, here and here.\n\nThe final voter turnout was 46,937,139, according to James Jimenez, spokesman for the Commission on Elections.\n\nJimenez talked about the voter turnout in a press conference on May 22, 2019. Here is a video of the press conference. Jimenez stated details about the voter turnout from the 51 seconds mark.\n\n“The local turnout is 75.90 percent. This is for the local voters, not including the OAV (overseas absentee vote). We’re still checking the turnout for the OAV, but it looks slow, so 75.90 voters locally, meaning to say 46,937,139,” he said.\n\nAccording to an official document tweeted here by Jimenez, Villar got 25,238,727 votes.", "lang": "en"}