{"title": "[] #Verificamos: É falso que o Facebook tirou do ar página oficial de Sérgio Moro", "subtitle": "Circula nas redes sociais que o Facebook tirou do ar a página do ministro da Justiça e Segurança Pública, Sérgio Moro. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-12-05T17:06:41-02:00", "vclaim_id": "vclaim-id-34535", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/05/verificamos-moro-facebook/", "vclaim": "Circula nas redes sociais que o Facebook tirou do ar a página do ministro da Justiça e Segurança Pública, Sérgio Moro. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“O Facebook tirou a página do nosso querido ministro dr. Sérgio Moro do ar. Vamos mostrar que ele não está sozinho”\n\n Imagem publicada no Facebook que, até as 16h do dia 5 de dezembro de 2019, foi compartilhada por mais de 25 mil pessoas\n\nA informação analisada pela Lupa é falsa. O ministro da Justiça e Segurança Pública, Sérgio Moro, nunca teve uma página oficial no Facebook – portanto, a plataforma jamais excluiu sua página da rede. Essa informação foi confirmada, por telefone, pela assessoria de imprensa do ministério.\n\nSegundo sua assessoria, a única rede social utilizada pelo ministro é o Twitter. Moro criou a conta em abril de 2019 para divulgar “projetos e as propostas” de sua pasta, entre elas o pacote anticrime.\n\nO que, de fato, existe no Facebook são dezenas de páginas feitas por apoiadores de Moro, que eventualmente levam seu nome. Nenhuma delas, porém, é controlada pelo ministro ou por seus assessores.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}