{"title": "Analysis | The zombie claim that 300,000 children are used as child soldiers", "subtitle": "UNICEF years ago determined that this estimate was faulty--and yet it continues to circulate.", "author": "www.washingtonpost.com", "date": "2016-01-22T08:00:56Z", "vclaim_id": "vclaim-id-82762", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/01/22/the-zombie-claim-that-300000-children-are-used-as-child-soldiers/", "vclaim": "Shortly after we launched our query, the tweets in question were deleted by UNICEF. “We followed up with the U.S. Fund for UNICEF’s End Trafficking team on the two tweets and checked the data they cited,” said Melanie Sharpe, a UNICEF spokeswoman. “The 300,000 figure is the only estimate of child soldiers globally, but it is indeed a very old stat, and we encourage colleagues and partners not to use it.”\n\nSharp reported that the 300,000-figure first appeared in “The Impact of War on Children” by Graca Machel, published in 2001. Machel is a respected advocate for women’s and children’s rights who is the widow of former South African president Nelson Mandel and of former Mozambican president Samora Machel. The book was an update and expansion of a well-regarded 1996 U.N. report on children in armed conflict that did not mention the 300,000 figure.\n\nSo already, one can see that the 300,000-number circulating in 2016 as a current fact was based on an estimate first published almost 20 years ago. The authors even conceded that “it is impossible to give an exact figure as most of them are the ‘invisible soldiers’ of our title.” They described the figure as a “best guess” as of May 1998, but added: “There is a wide variation in the estimates of the number of child soldiers involved. The total number of child soldiers in each country, let alone the global figure, is not only unknown but unknowable.”\n\nBut the 300,000-figure becomes suspect when the specific numbers that make up Brett’s estimate are examined. (“The work on this was a long time ago and I do not remember the details,” Brett said in an email, saying an appendix in her book is the best source for her methodology. That appendix lays out country by country estimates.)\n\nFor instance, more than half of the 300,000-figure stems from just two countries — 108,000 children in Afghanistan and 50,000 in Burma. The Afghanistan figure is based on an estimate that 45 percent of the fighters in various factions were children, though the book also acknowledges a nationwide survey indicated the figure was under 30 percent. The Burma figure of 50,000 is also an estimate based on a survey that indicated between 10 and 66 percent of fighters are children, but total number of child soldiers estimated for various factions only adds up to 6,450.\n\nBy 2003, researchers began to question the accuracy of Brett’s estimate. When UNICEF published a report on the 10th anniversary of Machel’s landmark study, it cited the Coalition to Stop the Use of Child Soldiers as saying the number of armed conflicts involving children had declined — and any estimates should be viewed with caution. (The group was founded with the help of the Quaker United Nations Office in Geneva, where Brett was a key figure.)\n\n“While it is possible to determine where children are associated with armed forces or armed groups, it is much more difficult to determine how many children have been involved,” the 2007 report noted. “In fact, the Coalition to Stop the Use of Child Soldiers no longer provides estimated figures. However, there is a sense that the numbers have fallen over the past decade, as conflicts in some countries have ended and demobilization agreements have been reached.”\n\nAn annual report on children and armed conflict issued by the U.N. Secretary General said that the United Nations in 2014 documented the recruitment and use of 68 children by the Afghan National Police and armed groups, a decline from 97 in 2013. (The report said the numbers are almost certainly underreported.) Nearly 260 boys were held in juvenile rehabilitation centers for association with armed groups.\n\n“It is nearly impossible to provide authoritative figures for the number of child soldiers worldwide today — all numbers we quote are estimates, and even estimates are not available for all situations of conflict,” said Nick Scarborough, administrative officer of Child Soldiers International. “However, the fact that seven national armies and 50 armed groups are listed by the U.N. Secretary General as parties that recruit and use children points to the persistence and severity of the violation.”\n\nThis is yet another example of a “zombie statistic” that detracts from the cause it is supposed to assist. With good intentions, an estimate was produced to help explain the scope of the problem — and to rally public awareness. Yet very quickly the figure was abandoned by experts in the field. And yet it continues to be cited as if it were an actual fact, in part because of outdated material circulating on the Internet. Even though the UNICEF report in 2007 noted the figure was no longer valid, a UNICEF fact sheet with the 300,000-number remained on the Internet until 2016, when it was discovered by The Fact Checker.", "lang": "en"}