{"title": "FACT-CHECK: Pedro Sánchez: «España es de los países del mundo que más test realiza a su población»", "subtitle": "Es FALSO. España no figura ni siquiera entre los diez países que más pruebas de coronavirus realizan, como recopila un análisis de la Universidad de Oxford a partir de cifras oficiales", "author": "www.newtral.es", "date": "25 abril 2020", "vclaim_id": "vclaim-id-54940", "url": "https://www.newtral.es/sanchez-espana-es-de-los-paises-del-mundo-que-mas-test-realiza-a-su-poblacion/20200425/", "vclaim": "España no está ni siquiera entre los diez países del mundo que más test de coronavirus por habitante han realizado, pese a que el presidente del Gobierno, Pedro Sánchez, señaló en el Pleno del Congreso del pasado 22 de abril que «España, quiero recordarlo señorías, es de los países del mundo que más test realiza a su población».\n\nSegún las cifras entregadas por el ministro de Sanidad, Salvador Illa, el pasado 16 de abril, en España se han realizado 930.230 test, lo que equivale a 20 test por cada mil habitantes.\n\nIslandia tiene una tasa seis veces mayor, con 127,58 test por cada mil habitantes. Le siguen Luxemburgo (57,89), Bahréin (55,59), Estonia (32,46) e Israel (28,45). Pero por delante de España también figuran otros países europeos como Italia (24,52), Austria (21,52) y Alemania (20,94), según los datos recopilados por la Universidad de Oxford, que enlaza a los informes de cada país.\n\nSin embargo, Oxford no incluye a España en la visualización, ya que no hay información oficial regular sobre el número de test que se realizan. «La única cifra que tenemos proviene de un comunicado de prensa, citando a Salvador Illa, ministro de Salud», indica el portal de ‘Our World in Data’, de la Universidad.\n\nA diferencia de otros países, España no incluye el número total de test realizados actualizado en los informes diarios que publica el Ministerio de Sanidad, lo que ha dado lugar a varias confusiones sobre las cifras esporádicas entregadas por las autoridades.\n\n[Confusión sobre los datos publicados por Sanidad]\n\nPor ejemplo, el pasado jueves 16 de abril, Illa señaló que «desde el inicio de la crisis se han realizado en España 930.230 pruebas diagnósticas PCR», la cifra que considera el análisis de Oxford. «En las últimas tres semanas, hemos conseguido pasar de las 20.000 PCR diarias a entre 40.000 y 47.000, según el consumo estimado que nos proporcionan las comunidades autónomas», añadió. Sánchez repitió la misma cifra durante su rueda de prensa del sábado.\n\nSin embargo, el lunes 20 de abril, el Ministerio de Sanidad indicó que eran «más de 700.000 PCR» en un tuit, mientras que el director del Comité de Gestión Técnica de la Crisis del Coronavirus, Fernando Simón, precisa en el vídeo adjunto a ese tuit que se habían hecho «700.000 PCR la última semana».\n\nDe hecho, las cifras del gráfico que mostró Simón en la rueda de prensa del lunes no coinciden con las 355.000 pruebas que había señalado la directora del Instituto de Salud Carlos III, Raquel Yotti el 21 de marzo. Esta confusión generó varias distorsiones, como la del gráfico que publicó el Financial Times el 27 de marzo, en el que España aparecía en segundo lugar.\n\nEl presidente también ha señalado que haber realizado tantos test, «penaliza en las estadísticas». «Si un país no hace ningún test, podría llegar a afirmar que no tiene ningún caso de Covid-19. Y en el lado contrario, si un país es capaz de testear a todos y cada uno de sus ciudadanos y ciudadanas, tendría un mapa exacto de los casos reales de COVID-19 en su país, y sin duda sería el país con más casos por millón de habitantes contagiados. Esto, evidentemente, penaliza en las estadísticas a los países que hacen más test, porque por pura lógica matemática son los que tienen más casos», ha dicho.\n\nPor eso, el análisis de la Universidad de Oxford considera que la cantidad de pruebas por caso confirmado es un mejor indicador para comprender la propagación real del virus, porque «un país que realiza pocas pruebas para cada caso que confirma no está probando lo suficiente como para que el número de casos confirmados arroje una imagen confiable de la verdadera propagación del virus», explica en su web.\n\nEn ese caso, España, con 930.230 test y 182.816 casos confirmados el día 16 de abril, tendría una tasa de 5,08, por debajo de la mayoría de los países de Europa, y diez veces menos que países como Lituania o Letonia, que por cada caso positivo han hecho más de 50 pruebas.\n\nAunque, de nuevo, España no figura en las visualizaciones de Our World in Data porque el Gobierno no ofrece la cifra de los tests realizados en sus informes diarios. Lo mismo sucede con Alemania, cuya última cifra registrada por Oxford es del 12 de abril, cuando se contabilizaban 1.728.357 de pruebas.\n\nACTUALIZACIÓN a las 23:00 del 25/04/2020. Newtral.es consultó a Moncloa cuál era la fuente que utilizó el presidente para afirmar que España era uno de los países que más test hace del mundo, pero no obtuvo respuesta hasta después de esta publicación, 60 horas después de la consulta.\n\nEl equipo de prensa de Presidencia señala que el presidente se refería al número absoluto de test realizados.\n\nSin embargo, Estados Unidos (4.883.802), Rusia (2.721.500), Alemania (2.072.669) o Italia (1.186.526) han realizado más test que España. Además, no todos los países tienen la misma población, ni se encuentran en la misma fase de la epidemia, ni han alcanzado las mismas tasas de contagio y de muertes que España. Por eso, para hacer comparaciones entre países hay que analizar la cobertura de los test; es decir, cuántas pruebas se hacen en relación a la población.\n\nPor lo tanto, la afirmación de Sánchez en la que asegura que «España es de los países del mundo que más test realiza a su población» es FALSA.", "lang": "es"}