{"title": "Fact Check: No evidence proves coronavirus remains in throat for 4 days", "subtitle": "A viral post on social media claims that coronavirus remains in throat for four days It further claims that drinking water and gargling eliminates the virus Vishvas News investigated and found that the viral post is fake There is no evidence that coronavirus remains in the throat for four days...", "author": "www.vishvasnews.com", "date": "2020-05-18T12:33:29+05:30", "vclaim_id": "vclaim-id-43136", "url": "https://www.vishvasnews.com/english/health/fact-check-no-evidence-proves-coronavirus-remains-in-throat-for-4-days/", "vclaim": "A viral post on social media claims that coronavirus remains in throat for four days. It further claims that drinking water and gargling eliminates the virus. Vishvas News investigated and found that the viral post is fake. There is no evidence that coronavirus remains in the throat for four days. Experts suggest that it is a good habit of drinking water or gargling with salt water, but it cannot cure coronavirus.\n\nThe post doing rounds on social media reads: “Coronavirus before it reaches the lungs it remains in the throat for four days and at this time the person begins to cough and have throat pains. If he drinks water a lot and gargling with warm water & salt or vinegar eliminates the virus. Spread this information because you can save someone with this information.” The archived version of the post can be checked here.\n\nAs per World Health Organization (WHO), the incubation period for COVID-19, which is the time between exposure to the virus (becoming infected) and symptom onset, is on average 5-6 days, however, can be up to 14 days.\n\nThere is no evidence stating that coronavirus survives in throat for 4 days.\n\nThe viral post further suggests that drinking a lot of water and gargling with warm water & salt or vinegar eliminates the virus.\n\nAs per US Center for Disease Control and Prevention (CDC), there is currently no vaccine to prevent coronavirus disease 2019 (COVID-19).\n\nIn order to prevent themselves from the virus, one should:\n\nWash your hands often\n\nAvoid close contact with sick people\n\nCover your mouth and nose with a cloth face cover when around others\n\nClean and disinfect frequently touched surfaces daily\n\n\n\nVishvas News spoke to Dr. Vimal N., Pharmacovigilance Officer, Ministry of AYUSH. He refuted the claim by saying, “There is no evidence that coronavirus remains in throat for 4 days. And, drinking warm water is recommended but it not a cure. Gargling with hot saline water can help people recover more quickly from the common cold. But, that doesn’t mean that it can cure coronavirus.”\n\nThe post is shared on Facebook by a user named राजेंद्र नायक ओशो प्रेमी. When we scanned the social profile of the user we found that he is based out of Kareli.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: Post claiming coronavirus remains in throat for 4 days is fake. This is no evidence proving this claim. Also, drinking water and gargling with salt water is good for sore throat but it cannot cure coronavirus.", "lang": "en"}