{"title": "A Prefeitura de Tucumã está entregando kits com remédios para pacientes com suspeita de COVID-19", "subtitle": "Uma foto de um kit de medicamentos foi compartilhada milhares de vezes nas redes sociais desde o último dia 16 de maio afirmando que este está sendo distribuído pela Prefeitura de Tucumã, município do Pará, para a pessoas com casos suspeitos e confirmados da COVID-19. Colocada em dúvida por muitos usuários, a imagem de fato mostra o kit distribuído pela Secretaria de Saúde da", "author": "checamos.afp.com", "date": "2020-05-19T22:36:10+02:00", "vclaim_id": "vclaim-id-56802", "url": "https://checamos.afp.com/prefeitura-de-tucuma-esta-entregando-kits-com-remedios-para-pacientes-com-suspeita-de-covid-19", "vclaim": "A Prefeitura de Tucumã está entregando kits com remédios para pacientes com suspeita de COVID-19\n\nUma foto de um kit de medicamentos foi compartilhada milhares de vezes nas redes sociais desde o último dia 16 de maio afirmando que este está sendo distribuído pela Prefeitura de Tucumã, município do Pará, para a pessoas com casos suspeitos e confirmados da COVID-19. Colocada em dúvida por muitos usuários, a imagem de fato mostra o kit distribuído pela Secretaria de Saúde da cidade, a Anvisa, contudo, ainda não liberou o uso de alguns medicamentos entregues para o tratamento desta doença.\n\n“Prefeitura de Tucumã PA. Quando o exame da positivo o paciente ja leva o kit [sic]” e “ESSE PREFEITO ESTA DE PARABENS. Prefeitura de Tucumã PA. Quando o exame da positivo o paciente ja leva o kit [sic]”, são algumas das legendas que acompanham as publicações compartilhadas no Facebook (1, 2, 3) mais de 74 mil vezes desde o último dia 16 de maio.\n\nMuitos usuários demonstraram dúvida diante da afirmação, fazendo comentários como: “É tão inacreditável que seja no Brasil que tenho até medo de compartilhar... Será?...”, “Pena que é fake [sic]” e “Isso é em tucumã-pa mesmo q tá acontecendo? [sic]”.\n\nA equipe de checagem da AFP no Brasil entrou em contato com a Secretaria de Saúde do município de Tucumã, no Pará, que confirmou a informação, enviando um vídeo do secretário de Saúde, Raphael Antônio, falando sobre o kit e uma foto semelhante à viralizada nas redes sociais.\n\nAo Checamos, o secretário explicou:“Todos os nossos pacientes que entram em contato com a equipe de saúde passam a ser monitorados pelos nossos médicos e os nossos enfermeiros. E se são considerados como suspeitos já começam a fazer uso desse kit [...]” uma vez que “o teste rápido, como todos sabem, só sai o resultado depois de oito dias de sintomas, e até lá o paciente pode evoluir para um estado grave”.\n\nE continuou indicando que “quando você é considerado suspeito, já passa a tomar [os medicamentos do kit], depois de oito dias faz o teste, se der negativo você para de tomar os remédios, e se der positivo o médico continua te acompanhando e te prescrevendo medicações”.\n\nO secretário de Saúde também assinalou que em 18 de maio havia 53 casos no município de Tucumã, 14 recuperados e nenhum hospitalizado, todos em tratamento domiciliar. E fez um alerta: “Não se automediquem, isso é perigoso, precisa ser monitorado pela nossa equipe e o médico precisa prescrever essa medicação, esse kit COVID”.\n\nÀ AFP, o secretário de Saúde ainda assinalou que a dosagem dos medicamentos contidos no kit depende de cada paciente, como pode-se ver na combinação de fotos acima, e que ele tem sido usado desde o primeiro caso detectado no município.\n\nPara tomar a cloroquina, contudo, é necessário assinar um termo de responsabilidade, como explicou o secretário ao Checamos, já que ainda não se trata de um medicamento regulamentado.\n\nA informação também foi esclarecida pelo próprio site da Prefeitura de Tucumã e em um vídeo foi publicado na página do Facebook do secretário de Saúde do município.\n\nO kit distribuído pela Secretaria de Saúde de Tucumã é composto por cloroquina, azitromicina, ivermectina, entre outros medicamentos prescritos dependendo de cada paciente, mas cuja eficácia ainda não foi confirmada pela comunidade científica.\n\nA cloroquina tem estado no centro de uma disputa política, enquanto o presidente Jair Bolsonaro advoga pela sua adoção de forma ampla e cientistas e instituições de pesquisa indicam que ainda não há comprovação da eficácia do medicamento no tratamento da COVID-19.\n\nA Agência Nacional de Vigilância Sanitária (Anvisa), responsável por autorizar formalmente, entre outros itens, os medicamentos para consumo da população, continuava indicando até este 19 de maio de 2020 que a “hidroxicloroquina e cloroquina são medicamentos registrados para o tratamento da artrite, lúpus eritematoso, doenças fotossensíveis e malária”.\n\nAo AFP Checamos, a assessoria de imprensa da Anvisa ainda afirmou que “apesar de promissores, não existem estudos conclusivos que comprovam o uso desses medicamentos para o tratamento da COVID-19. Portanto, não há recomendação da Anvisa, no momento, para a sua utilização em pacientes infectados ou mesmo como forma de prevenção à contaminação pelo novo coronavírus”.\n\nApesar disso, no último dia 25 de abril, a Secretaria de Estado de Saúde do Pará (Sespa) divulgou uma nota técnica com orientações e critérios de uso de alguns medicamentos em pacientes com COVID-19, como a cloroquina.\n\nSegundo a Sespa, este remédio pode ser administrado em pacientes confirmados, ou que tenham os sintomas da doença. “Em todos os contextos, a prescrição cabe ao médico em decisão compartilhada com o paciente (ou familiar) após a explicação de que não existe, até o momento, comprovação de qualquer benefício ao tratamento da COVID-19, explicando também os efeitos colaterais possíveis”.\n\nO Conselho Federal de Medicina (CFM) emitiu um parecer semelhante poucos dias antes: “Não há evidências sólidas de que essas drogas tenham efeito confirmado na prevenção e tratamento dessa doença. Porém, diante da excepcionalidade da situação e durante o período declarado da pandemia de COVID-19, o CFM entende ser possível a prescrição desses medicamentos” em situações específicas.\n\nO advogado especialista em Direito Médico e Hospitalar José Salamone explicou ao Checamos a possibilidade de uso e prescrição de um medicamento ainda não aprovado pela Anvisa. A isto, ele respondeu que a “prescrição é feita pelo médico, independentemente da autorização da Anvisa ou de qualquer Secretaria de Saúde”.\n\n“A responsabilidade é exclusiva do médico. Todo medicamento off label (aqueles que não possuem indicação para doenças fora daquelas previstas em bula) pode ser administrado pelo médico. Não é proibido. Contudo, recomenda-se que este obtenha do paciente e/ou familiares, de forma antecipada, o devido Termo de Consentimento Informado, esclarecendo-se todos os riscos de uma medicação não devidamente testada e autorizada pelos órgãos competentes”, assinalou, detalhando que o CFM afrouxou o rigor da punição ética em razão da pandemia da COVID-19.\n\nDesde a renúncia do então ministro da Saúde Nelson Teich em 15 de maio por divergências com o presidente Bolsonaro a respeito do uso da cloroquina no tratamento de COVID-19, a pasta está a cargo interinamente do general Eduardo Pazuello.\n\nNeste 20 de maio, o Ministério da Saúde alterou o protocolo para uso da cloroquina em pacientes com a COVID-19. Com esta nova orientação, a cloroquina poderá ser usada - a critério do médico e com a ciência do paciente - já a partir do momento da identificação de sintomas ou sinais leves da doença.\n\nAnteriormente, o Ministério da Saúde indicava a aplicação do medicamento apenas “em casos confirmados [...] como terapia adjuvante no tratamento de formas graves, em pacientes hospitalizados”.\n\nDetectado na cidade chinesa de Wuhan no final de dezembro de 2019, o novo coronavírus deixou até 19 de maio de 2020 quase de 18 mil mortos no Brasil, além de mais de 271 mil infectados, colocando o país como terceiro com maior número de casos no mundo.\n\nEm resumo, é verdade que a prefeitura de Tucumã, no Pará, está distribuindo “kits COVID-19” para pessoas com suspeita, ou já confirmadas de estarem com a doença provocada pelo novo coronavírus. No entanto, a cloroquina, um dos medicamentos contidos neste kit, ainda é alvo de debates no país e não foi recomendado por agências de regulamentação, como a Anvisa.\n\nEsta verificação foi realizada com base em informações científicas e oficiais sobre o novo coronavírus disponíveis na data desta publicação.", "lang": "pt"}