{"title": "Russlands Führung sieht große Chancen durch Gentechnologie", "subtitle": "dpa-Faktencheck - Berlin (ots) - Gegner genveränderter Pflanzen und Tiere zeigen sich begeistert über eine angeblich strikte Ablehnung dieser Technologie in Russland. Das Riesenreich habe, so die Behauptung, erst vor kurzem ein vollständiges ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-32147", "url": "https://www.presseportal.de/pm/133833/4389396", "vclaim": "Russlands Führung sieht große Chancen durch Gentechnologie\n\nGegner genveränderter Pflanzen und Tiere zeigen sich begeistert über eine angeblich strikte Ablehnung dieser Technologie in Russland. Das Riesenreich habe, so die Behauptung, erst vor kurzem ein vollständiges Verbot aller gentechnisch veränderten Nutzpflanzen und -tiere erlassen. (http://dpaq.de/vr669)\n\nBEWERTUNG: Ein Gentechnik-Verbot war vor mehr als drei Jahren beschlossen worden. Parallel werden seit kurzem molekularbiologische Techniken zur Veränderung des Erbguts in Russland massiv gefördert. Präsident Wladimir Putin hat dazu ein staatliches Gentechnik-Programm angeordnet.\n\nFAKTEN: Das vom russischen Parlament erlassene Verbot von Genveränderungen ist keineswegs neu. Die Staatsduma beschloss es bereits am 24. Juni 2016. Das Gesetz untersagt die Schaffung, den Anbau oder die Einfuhr von gentechnisch veränderten Organismen. (http://dpaq.de/zaTi9)\n\nSeitdem hat sich die Einstellung der russischen Staatsführung zur Gentechnik deutlich verändert. Am 28. November 2018 veröffentlicht der Kreml einen Erlass Putins zur Förderung von Gentechnologien in Russland (http://dpaq.de/0KZyY). Der Ukas schließt ausdrücklich die Technologie der Genom-Editierung (im russischen Original: technologija genetitscheskowo redaktirowanija) ein. Unter Genom-Editierung werden molekularbiologische Methoden wie die Genschere CRISPR/Cas9 zusammengefasst, mit denen sich das Erbgutmolekül DNA gezielt verändern lässt. In der Kreml-Mitteilung hieß es weiter, die Anweisung des Präsidenten gelte unter anderem für die Anwendung von Gentechnik im Gesundheitswesen, in der Landwirtschaft und in der Industrie.\n\nMinisterpräsident Dmitri Medwedew hob im April 2019 die Chancen für sein Land durch Gentechnologie hervor (http://dpaq.de/qeWCt). Neben der Medizintechnik verspreche er sich auch Vorteile für die Landwirtschaft. Es gehe um neue Pflanzen- und Nutztier-Sorten, die widerstandsfähiger gegen Krankheiten und klimatische Veränderungen seien.\n\nDie für das Projekt Gentechnik zuständige Vize-Regierungschefin Tatjana Golikowa teilte am 13. September 2019 mit, dass für den Aufbau von Gentechnik-Forschungszentren bis 2024 insgesamt 11,2 Milliarden Rubel (158 Millionen Euro) bereitgestellt würden.\n\nAber steht das Gentechnologie-Projekt nicht im Widerspruch zum russischen Verbot von 2016? Von der Staatsführung gibt es hierzu keine eindeutige Positionierung. Das Fachjournal «Nature» schreibt im Mai 2019, das neue, gentechnik-freundliche Programm lege nahe, dass damit gewisse genveränderte Produkte vom gesetzlichen Verbot von 2016 ausgenommen seien. Zuvor sei unklar gewesen, wie weitreichend das Verbot ausgelegt war (http://dpaq.de/4N5uA).\n\nBericht vom 16.09.2019, «Russland beschließt vollständiges Verbot aller gentechnisch veränderten Nutzpflanzen und Tiere»: http://unsere-natur.net/russland-beschliesst-vollstaendiges-verbot-aller-gentechnisch-veraenderten-nutzpflanzen-und-tiere/ (archiviert: http://dpaq.de/2BmwF)\n\nAnordnung des Präsidenten der Russischen Föderation zur Förderung von Gen-Technologien, 28.11.2018: http://kremlin.ru/acts/bank/43794 (archiviert: http://dpaq.de/TFzeA)\n\nMitteilung der russischen Regierung über ein wissenschaftlich-technisches Programm zur Förderung von Gen-Technologien, 22.04.2019 http://government.ru/docs/36457/ (archiviert: http://dpaq.de/Lo4I2)\n\nRegierungschef Medwedew zur Förderung der Gentechnik in Russland, Quelle: Interfax, 22.04.2019 http://www.interfax-russia.ru/Moscow/main.asp?id=1024908 (archiviert: http://dpaq.de/ARnUY)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}