{"title": "Misleading claim circulates on Facebook about Philippine housing projects under Duterte", "subtitle": "A photo collage has been shared thousands of times in multiple Facebook posts alongside a claim it shows a comparison between government housing projects in the Philippines under the presidency of Rodrigo Duterte and his predecessor Benigno S. Aquino III. The claim is misleading; the photo purporting to show a government housing project during Duterte’s administration is", "author": "factcheck.afp.com", "date": "2020-08-20T09:10:05+02:00", "vclaim_id": "vclaim-id-73331", "url": "https://factcheck.afp.com/misleading-claim-circulates-facebook-about-philippine-housing-projects-under-duterte", "vclaim": "Misleading claim circulates on Facebook about Philippine housing projects under Duterte\n\nA photo collage has been shared thousands of times in multiple Facebook posts alongside a claim it shows a comparison between government housing projects in the Philippines under the presidency of Rodrigo Duterte and his predecessor Benigno S. Aquino III. The claim is misleading; the photo purporting to show a government housing project during Duterte’s administration is actually an illustration of a townhouse being developed by a private company.\n\nThe collage was published in this Facebook post on August 16, 2020. It has been shared more than 3,000 times.\n\nPart of the post’s Tagalog-language caption translates to English as: \"HOUSING PROJECTS OF THE PAST ADMINISTRATION AND THE DUTERTE ADMINISTRATION\".\n\nThe first photo, which shows a makeshift structure, is overlaid with Tagalog text that states: \"DURING TIME OF DECENT PEOPLE / Yolanda housing\".\n\nYolanda is the local name for Typhoon Haiyan that struck the Philippines in November 2013, during the presidency of Aquino III, killing more than 6,200 people and leaving millions homeless.\n\nText superimposed on the second photo, which shows a row of painted houses on a street, reads: “DURING THE TIME OF THE IRON-FISTED / Housing for heroic soldiers\".\n\nRodrigo Duterte was elected president of the Philippines in May 2016, replacing Benigno S. Aquino III.\n\nThe same photo collage was also shared here, here and here on Facebook alongside a similar claim.\n\nThe claim, however, is misleading.\n\nA combined reverse image and keyword search found the second photo in the photo collage, that purports to show a government housing project under Duterte's administration, published here on the website for Johndorf Ventures, a private housing development company.\n\nThe image is described as showing “a townhouse community that promotes an active and fun lifestyle with basketball court, clubhouse, jogging trails, pocket parks and playgrounds for homeowners to enjoy”, located in Lapu-Lapu, a city in central Philippines.\n\nA Johndorf Ventures representative told AFP by Facebook Messenger on August 20, 2020 the photo is an illustration of a housing project that the company is currently developing.\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) and the photo on the Johndorf Ventures website (R):\n\nThe first photo in the image in the misleading post was published in this November 5, 2015 article by Philippine television network GMA. It reports on housing for people displaced as a result of Typhoon Haiyan during Aquino's presidency.\n\nThe claim was also debunked by Philippne news organisation Vera Files here.", "lang": "en"}