{"title": "Marcola citado por Lula é sociólogo e assessor do PT, não o líder do PCC", "subtitle": "Uma mensagem que circula nas redes sociais tenta vincular erroneamente Luiz Inácio Lula da Silva (PT) à facção criminosa PCC (Primeiro Co", "author": "www.bol.uol.com.br", "date": "23/03/2021 15h10", "vclaim_id": "vclaim-id-34207", "url": "https://www.bol.uol.com.br/noticias/2019/11/19/marcola-citado-por-lula-e-sociologo-e-assessor-do-pt-nao-o-lider-do-pcc.htm", "vclaim": "Uma mensagem que circula nas redes sociais tenta vincular erroneamente Luiz Inácio Lula da Silva (PT) à facção criminosa PCC (Primeiro Comando da Capital), por conta de um trecho de discurso do ex-presidente após sua saída da prisão, no último dia 9.\n\nEm um palanque montado na frente do prédio da Polícia Federal, em Curitiba, Lula agradeceu várias pessoas, entre elas \"o companheiro Marcola\".\n\nLula diz: \"Quero cumprimentar o companheiro Marcola, que me subsidiava de material, de informações, e com quem eu também poderia dar um esporro de vez em quando\".\n\nAo final do trecho o ex-presidente se aproxima do assessor e o cumprimenta.\n\nFALSO: Marcola citado por Lula não é o líder do PCC\n\nNo Facebook, mensagens tentam vincular a homenagem de Lula a um dos líderes do PCC, cujo apelido é Marcola.\n\n\n\nUm dos primeiros textos a circular nas redes diz o seguinte:\n\n\n\n\"Nunca tive dúvidas do envolvimento do PCC com os Petralhas... Hoje dia 9/11/19, vejam o Lula agradecendo ao companheiro Marcola chefe do PCC. O STF nos dá um tapa na cara, solta o maior corrupto que ainda faz um agradecimento ao maior traficante??? Isso não pode passar em branco\".\n\n\n\nMuitas das postagens são acompanhadas pelo trecho do vídeo em que Lula cita o assessor Marcola, que aparece na imagem.\n\nO Marcola citado por Lula não é membro do PCC.\n\nO ex-presidente se referiu a Marco Aurélio Santana Ribeiro, cujo apelido também é Marcola, assessor do PT, sociólogo e mestre em ciência política\n\n\n\nEnquanto Lula esteve preso, Marco Ribeiro era o principal contato entre Lula e o mundo exterior. Levava cartas do ex-presidente para militantes e artistas, por exemplo, e entregava para o ex-presidente pendrives com filmes, livros e reportagens.\n\n\n\nEle ficou conhecido como o \"carteiro de Lula\", em reportagem publicada pela revista Piauí.\n\n\n\nEm publicação no perfil de Lula no Facebook de 20 de dezembro de 2018, Marco Ribeiro dá um recado de Lula para os participantes da vigília que ficavam acampados em frente à PF de Curitiba. Esse trecho foi utilizado no vídeo que abre este texto.\n\nA coincidência entre os Marcolas acaba no apelido. O verdadeiro nome do líder do PCC é Marcos Willians Herbas Camacho.\n\n\n\nO Marcola do PCC está preso na penitenciária federal de segurança máxima de Brasília. Portanto, ele jamais poderia desempenhar a função de assessor de Lula em Curitiba.", "lang": "pt"}