{"title": "Foto tirada na Austrália é usada em postagem que busca desacreditar universidade federal", "subtitle": "Imagem com pessoas nuas foi tirada em 2001 e não tem a ver com protestos contra cortes em institutos de ensino superior", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-23457", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/foto-tirada-na-australia-e-usada-em-postagem-que-busca-desacreditar-universidade-federal/", "vclaim": "Um boato falso sobre um protesto com pessoas nuas em universidades de Minas Gerais voltou a ser compartilhado no Facebook nesta semana, após manifestações nacionais contra cortes nos orçamentos dos institutos federais de ensino superior. A desinformação usa uma foto tirada em Melbourne, na Austrália, em 2001, e já havia sido checada pelo , por meio do projeto Comprova, durante as eleições.\n\nCom a legenda “alunos e professores de universidades de Minas Gerais fazem protesto contra Bolsonaro”, a publicação no Facebook já teve mais de 182 mil compartilhamentos desde outubro do ano passado. Nas últimas 24 horas, outras 3,4 mil pessoas compartilharam a desinformação.\n\nPara encontrar o contexto original da foto, basta utilizar uma ferramenta de busca reversa de imagem. No Google Imagens, por exemplo, o usuário pode carregar uma imagem ou pesquisar pelo link da foto. Os resultados mostram os sites em que aquela imagem aparece.\n\nAo buscar a foto que viralizou no Facebook, é fácil comprovar que a reunião de pessoas peladas ocorreu no dia 7 de outubro de 2001. Segundo informou o jornal australiano , trata-se da sessão de fotos “Naked City” (Cidade Nua, em inglês) para o artista Spencer Tunick. Ele é conhecido por tirar fotografias de grandes aglomerações de corpos nus.\n\nNa época em que o boato começou a circular, a Universidade Federal de Minas Gerais (UFMG) também negou, por meio de nota, que a foto fosse de uma manifestação em seu campus. A universidade comunicou que lamenta que “o espaço intermidiático da cultura em rede esteja sendo povoado de inverdades”.", "lang": "pt"}