{"title": "La imagen de un naufragio de migrantes que no es un «montaje de la ONG»", "subtitle": "El naufragio es real y ocurrió el 16 de diciembre de 2015 en el mar Egeo, a proximidad de las costas turcas, al sur de la isla Karaada.", "author": "www.newtral.es", "date": "27 septiembre 2019", "vclaim_id": "vclaim-id-31954", "url": "https://www.newtral.es/esta-imagen-de-un-naufragio-de-migrantes-no-es-un-montaje-de-la-ong/20190927/", "vclaim": "Una imagen, compartida al menos 4.000 veces en Facebook, muestra a un grupo de personas en el mar con chalecos salvavidas durante un naufragio. Sin embargo, un hombre sobresale del grupo y parece estar de pie. La foto se comparte con un texto que asegura que es un montaje de una ONG y otra versión asegura que es un periodista manipulando la imagen. Es falso. El naufragio fue real y ocurrió en diciembre de 2015, según la guardia costera turca.\n\nA través de una búsqueda inversa, podemos observar que la imagen ha sido publicada en páginas web de distintos países, como Francia, Suecia o Alemania. También podemos localizar su origen. Los medios turcos Istanbulo Haber, Haberler.com y la versión turca de Al Jazeera publicaron la foto en cuestión y recogieron lo que ocurrió ese día. El día 16 de diciembre de 2015, la guardia costera turca rescató a 60 personas a 3,9 millas de la costa de Bodrum, cuando la embarcación en la que viajaban intentaba alcanzar las islas griegas desde Turquía. Según recogen los medios, tres bebés y un niño fueron encontrados sin vida durante el rescate.\n\nAdemás de las fotos, la guardia costera difundió un vídeo del rescate, en el que se puede ver que solo hay agua alrededor de los náufragos y que está grabado en alta mar. También aparece el hombre sin chaleco al que acusan de estar de pie y fingir el rescate.\n\nEn cuanto a la razón por la que el hombre sobresale del resto del grupo, no está claro. En el vídeo de la guardia costera, se puede ver un objeto flotando a su proximidad, por lo que podría estar sentado sobre ello. Según el diario Cumhuriyet, los servicios de rescate acudieron al lugar después de recibir una notificación que les informó que el naufrago estaba a 3.9 millas al sureste de la isla Karaada, lo que corresponde a aproximadamente seis kilómetros. Eso demuestra que el naufragio sucedió en alta mar.\n\nEl bulo es antiguo y ha circulado en varios países. También ha sido verificado por otros medios de fact-checking, como AFP Factuel.", "lang": "es"}