{"title": "Video Of Brawl Among Hindus Over Ganesha Idol Viral With Communal Claim", "subtitle": "BOOM contacted local police in Hyderabad and found that those involved in the incident are Hindus.", "author": "www.boomlive.in", "date": "2020-08-24T19:06:28+05:30", "vclaim_id": "vclaim-id-73741", "url": "https://www.boomlive.in/fake-news/video-of-brawl-among-hindus-over-ganesha-idol-viral-with-communal-claim-9456", "vclaim": "A video showing a brawl taking place near a Ganesha idol is being peddled on social media with a false communal angle claiming Muslims protested against installing the Hindu deity's idol in Hyderabad.\n\nBOOM confirmed with Hyderabad Police that the incident has no communal angle as claimed by social media posts.\n\nAlso read Video From Protest In Bengal Falsely Linked To Bengaluru\n\nThe clip is viral as the 11-day-long Ganesh Chaturthi festival began on August 22, 2020. \n\n\n\nThe video shows a group of men thrashing a person while policemen try to separate them. Towards the end of the clip a cop takes the person being attacked toward a Ganesha idol.\n\nA Hindi caption with the clip translates to 'Muslims attacked Hindus who were installing the idol of Ganesha in Hyderabad. It's the religion that teaches hatred'.\n\nNote: The video (archive) contains violence, discretion is advised.\n\n\n\nThe same video has been shared from several Twitter handles with similar communal claims.\n\nSeveral Facebook pages have also shared the same video or its longer versions with communal claims.\n\nThe Facebook post (archive) shared below shows the same video with a Hindi caption which translates to 'Some youth who were protesting the installation of Ganesha idol in Hyderabad were thrashed on the spot. Hindus, stay united like this'.\n\nAnother Facebook post with same video has a caption in Hindi reading 'Some Muslims were protesting the installation of Ganesha idol in Hyderabad. They were thrashed on the spot'.\n\nWe did a keyword search with 'Hyderabad, fight, Ganesha idol' and found a news article by The News Minute about the same incident.\n\nThe incident took place in Lal Darwaza locality in Mughalpura of Hyderabad, the News Minute reported.\n\n\n\nBOOM then contacted Mughalpura police station where the Station House Officer (SHO) told BOOM that there was no communal angle in the incident.\n\n\"The incident took place during the beginning of the Ganesh chaturthi festival. The fight happened between distant relatives and all involved in the fight were Hindus. The matter did not involve anyone from another community,\" the SHO said.The SHO also said that there were claims doing the round that the idol was vandalised.\n\n\"While transporting the idol, its hand was broken. No case was booked as both the parties had resolved the issue among themselves,\" the Mughalpura SHO said.\n\nBOOM also contacted sub-inspector Sandeep Reddy, Mughalpura police station who reiterated the SHO's claims. The sub inspector said that the incident took place on August 22 when the deity's idol was installed closer to the gate of one of the party's house.\n\nAlso read No, This Photo Does Not Show Aamir Khan With Lashkar-E-Taiba Terrorists\n\n\"Both sides involved in the fight were Hindus and are relatives. Since the issue was resolved outside the police station, no complaints were filed,\" Reddy told BOOM.", "lang": "en"}