{"title": "Berni: “Objetivamente en la Argentina no hay producción de drogas”", "subtitle": "Si bien la etapa del cultivo de las hojas de coca no se realiza en el país, sí hay otras partes de la elaboración que se llevan a cabo.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-451", "url": "https://chequeado.com/ultimas-noticias/berni-objetivamente-en-la-argentina-no-hay-produccion-de-drogas/", "vclaim": "Si bien la etapa del cultivo de las hojas de coca no se realiza en el país, sí hay otras partes de la elaboración que se llevan a cabo.\n\nEl ministro de Defensa de la Nación, Agustín Rossi, dijo en una en Radio Rivadavia que la Argentina ya no era un país de tránsito de drogas sino que “ahora es un país de consumo y, lo que es más grave, es un país de elaboración”. En cambio, Sergio Berni, secretario de Seguridad de la Nación, consultado sobre esta declaración en radio , sostuvo que “no, objetivamente en la Argentina no hay producción de drogas”.\n\nEl Secretario aclaró que se refería a la producción de la materia prima, sin embargo esta es sólo una de las etapas de la elaboración de las drogas. Hay otras partes del proceso que sí se realizan hoy en el país.\n\n“Hay cuatro fases en la producción de cocaína”, explicó Alberto Föhrig, investigador de la Universidad de San Andrés y especialista en narcotráfico. Y detalló: “La primera es la producción de la materia prima, la hoja de coca, que se transforma en pasta de coca en el lugar de origen. A partir de ahí se dan las otras etapas de las que hay evidencia que ocurren en la Argentina: la elaboración de la pasta base; la transformación de la pasta base en clorhidrato de cocaína y finalmente la adulteración, donde se mezcla con otros elementos para generar mayor volúmen y el fraccionamiento”\n\nPrueba de la existencia de la elaboración de drogas en el país es el de la Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico (Sedronar), que señala en un informe publicado en 2011 que entre 2000 y 2006 se informó la existencia de 80 laboratorios “vinculados en su casi totalidad a la producción/fabricación/adulteración/fraccionamiento ilícitos de estupefacientes derivados de la hoja de coca, encontrándose sólo dos equipados para la fabricación de éxtasis”.\n\n“La incautación de un número creciente de facilidades para la producción, como también la disponibilidad de paco, sugieren que la producción doméstica de cocaína en la Argentina, aunque pequeña, es creciente. No hay cultivo extensivo de hoja de coca para la producción de cocaína en la Argentina”, señala, por su parte, el último del Departamento de Estado de los Estados Unidos.\n\n“La Argentina se ha vuelto un país de tránsito consolidado“, explicó en una la fiscal especializada en narcotráfico Mónica Cuñarro y ex coordinadora de la Comisión Nacional Coordinadora de Políticas Públicas en materia de Prevención y Control del Tráfico Ilícito de Estupefacientes, la Delincuencia Organizada Transnacional y la Corrupción, aunque aclaró que por cuestiones económicas hay cada vez más laboratorios que se instalan para fabricar acá.\n\nLa discusión dentro del Gobierno sobre si el país es o no productor de drogas no es nueva. En 2008 el fiscal federal y entonces ministro de Seguridad de la Provincia de Buenos Aires, Carlos Stornelli, que dijo que “la Argentina ya no es aquel país exclusivamente de tránsito”. Aníbal Fernández, en ese momento ministro de Justicia de la Nación, respondió que “la Argentina jamás será un país productor de drogas”, como si pudiera con sus dichos o deseos predecir el futuro. En ese momento la discusión era sobre drogas sintéticas.", "lang": "es"}