{"title": "Fact Check. Funcionário da Endesa aconselha a deitar lixívia no ralo para travar vírus nos esgotos?", "subtitle": "Publicação aconselha as pessoas a deitarem lixívia no ralo para travar o coronavírus nos esgotos. O conselho é atribuído a um funcionário da Endesa, m...", "author": "observador.pt", "date": "14 Jul 2020, 18:45", "vclaim_id": "vclaim-id-58953", "url": "https://observador.pt/factchecks/fact-check-funcionario-da-endesa-aconselha-a-deitar-lixivia-no-ralo-para-travar-virus-nos-esgotos/", "vclaim": "Desde que a pandemia da Covid-19 começou, que muitas têm sido as teorias disseminadas nas redes sociais sobre formas de combater o vírus. Desta vez, surgiu uma publicação no Facebook, onde supostamente um funcionário da Endesa recomendava o seguinte: “Funcionário da Endesa está a aconselhar as pessoas a adicionar um dl de lixívia em cada um dos ralos dos seus lavatórios, sanitas, banheiras, chuveiros, lava-louças, etc”. Este post cita um suposto estudo “das autoridades holandesas que descobriram que o vírus está a crescer e a multiplicar-se no sistema de águas residuais”. Atingiu as 45,6 mil visualizações e as 1,2 mil partilhas. Além de citar mal o estudo em questão, também contém informações falsas. É, portanto, uma publicação falsa.\n\nO estudo em questão surgiu publicado a 29 de março deste ano, sob o título “Presença do SARS-Coronavírus-2 nos esgotos”. Em nenhuma parte o artigo refere que o vírus está a crescer e a multiplicar-se no sistema de águas residuais daquele país, como afirmado pela publicação inicial. Refere até que, segundo os resultados, “apesar da incidência da Covid-19 ser baixa, que a vigilância dos esgotos pode ser uma ferramenta sensível para monitorizar a circulação do vírus numa determinada população”. É nesse sentido que o virologista Pedro Simas esclarece esta teoria ao Observador: “Os vírus não conseguem multiplicar-se sem um organismo vivo porque, sendo parasitas intracelulares obrigatórios, precisam de um hospedeiro para se multiplicar”. Algo que não acontece nos esgotos. Por outro lado, não se pode dizer que o vírus esteja ativo naquele local, mas que pode ser infeccioso. Este é um dado, que segundo o virologista ainda terá de ser esclarecido, não deixando de concordar que pode ser o tal bom indicador para perceber o estado do vírus numa determinada população.\n\nContudo, deixa outra ideia: ainda não existem estudos suficientes para confirmar que as águas residuais possam ser uma fonte de contaminação. Nem ainda é possível saber com toda a certeza se os vírus detectados nas fezes são infecciosos, ou que possam representar um perigo.\n\nNesse sentido, acaba por não se justificar a recomendação que é dada pelo post do uso de lixívia. É óbvio que pode ser feita a higienização da casa de banho – como desinfetar a sanita – mas essa não é a forma principal do vírus se espalhar. Ou seja, uma pessoa infectada pode sentar-se num bidé, mas essa não é a principal forma de transmissão, nem está relacionada com a desinfeção dos esgotos através do uso de produtos. Porque, tratando-se de um vírus respiratório, ele pode-se transmitir pelo ar, algo que foi admitido pela própria Organização Mundial de Saúde esta semana.\n\nQuanto à afirmação de que um funcionário da Endesa teria feito a tal recomendação, também não é verdade. Primeiro, porque é no mínimo estranho ser um funcionário ligado ao sector da energia a fazer uma recomendação ligada à área da água e dos esgotos. Depois, porque a empresa já veio desmentir esta publicação, através de um post na sua conta de Facebook oficial. “Circula informação fraudulenta em nome da Endesa Portugal aconselhando a utilização de lixívia nos esgotos como medida de combate à Covid-19. Por favor, pedimos que ignore a informação fraudulenta e colabore na sua denúncia”. A Endesa aconselha ainda que “as medidas de higiene e segurança a adotar durante a pandemia devem ser consultadas junto das entidades competentes”.\n\nNão é a primeira vez, nem será a última, que surgem publicações nas redes sociais que dão conselhos para combater o novo coronavírus. Desta vez foi uma publicação no Facebook, onde, alegadamente, um funcionário da Endesa teria recomendado o uso de lixívia nos vários ralos da casa de banho. O post tem por base um estudo das autoridades holandesas onde seria mencionada a descoberta de que o “vírus está a crescer e a multiplicar-se no sistema de águas residuais”. É verdade que o estudo existe, mas em nenhuma parte é feita esta afirmação. Refere, sim, que os vestígios de Covid-19 nos esgotos podem ser um bom indicador para controlar o vírus numa determinada população. Por outro lado, e segundo o virologista Pedro Simas, o vírus não se pode multiplicar nas águas residuais, porque precisa de um hospedeiro, ou seja, de um organismo vivo. Também não é verdade que um funcionário da Endesa tenha feito estas recomendações, algo que já foi desmentido pela própria empresa de energia.\n\nAssim, de acordo com o sistema de classificação do Observador este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}