{"title": "FALSE: Leyte-Surigao, Samar-Sorsogon bridges to 'start construction' in 2020", "subtitle": "These proposed bridges are no longer pushing through, with the Duterte administration shelving the 'challenging' projects", "author": "rappler.com", "date": "Nov 26, 2019 3:00 PM PHT", "vclaim_id": "vclaim-id-40326", "url": "https://rappler.com/newsbreak/fact-check/leyte-surigao-samar-sorsogon-bridges-start-construction-2020", "vclaim": "The link was shared 50 times from November 23 to November 24 by 38 Facebook pages and groups, according to data from social media monitoring tool CrowdTangle. The combined engagement of the posts has reached 7,929. Majority of these are pro-government accounts.\n\nThe facts: The article shared by the Facebook pages in November 2019 was originally published in 2017, when the government was still eyeing the projects. In October 2019, a month before the article circulated again on social media, the Duterte administration said the bridges will not be pushing through but \"can be taken up again in the next administrations.\"\n\nThe bridges underwent research studies to determine their feasibility after they were proposed in 2017. The study on the Leyte-Surigao Bridge started in February 2018, while the Sorsogon-Samar Bridge study began in August 2018.\n\n\"The bridge connecting Matnog, Sorsogon to Allen, Samar – it's not only a long bridge, but the waters are really very deep,\" he said. \"It's also the financing. It's going to be much more expensive than we thought. Also the one that is supposed to connect Leyte to Surigao. It's too challenging.\"\n\n\"It's an engineering, construction problem. It can be taken up again in the next administrations. At least they will know by now that they really have to spend more and make sure that they can cope with the challenge. There has to be some engineering solution,\" Pernia added.\n\nThe article shared by the Facebook pages was from website pinoynewz.com. It was an almost word-for-word copy of a March 2017 article from Manila Bulletin. The website, however, changed the headline to say that construction will \"start next year,\" when the original headline only said that the government needs P193.58 billion to fund the proposed projects. – Pauline Macaraeg/Rappler.com", "lang": "en"}