{"title": "Not all the claims explaining ‘Article 370’ are true", "subtitle": "Claims explaining Article 370, as the rationale to the government for the removal of special status of Jammu and Kashmir are not all True.", "author": "factly.in", "date": "2019-08-08T02:33:07+00:00", "vclaim_id": "vclaim-id-19429", "url": "https://factly.in/not-all-the-claims-explaining-article-370-are-true/", "vclaim": "After the Home Minister’s announcement in the Rajya Sabha that the government plans to scrap the provisions for special status to Jammu & Kashmir under Article 370, the internet is flooded with posts explaining the special powers enjoyed by the state of Jammu and Kashmir, previously under the Article 370. Let us take these claims and try to check how many of these are true.\n\nIn the Indian Constitution, Article 370 is included in the Part XXI (Temporary, Transitional and Special Provisions). As the post claims multiple provisions for Jammu and Kashmir under Article 370. Let’s look at each of them individually.\n\nClaim 1: People of Jammu and Kashmir have dual citizenship. Fact : Under the Jammu and Kashmir Constitution, the residents of the state are considered as ‘Permanent Residents’ subject to fulfillment of certain conditions. They were also given special rights under Article 35A. So, under the provisions of Article 370 and Article 35A, those who are ‘Permanent Residents’ of Jammu and Kashmir have specific rights, but not dual citizenship. All of them are still Indian Citizens and hold an Indian passport only. Hence, this claim made in the post is not entirely TRUE.\n\nClaim 5: Indian Supreme Court has no jurisdiction in J&K. Fact : On the website of J&K High Court, it can be found that through ‘Constitution Application Order of 1954’, the state of J&K came under the jurisdiction of Supreme Court in 1954. It is true that some judgements of the SC on Indian Penal Code do not apply to J&K as they have Ranbir Penal Code. But, there is no truth in the argument that the SC does not have jurisdiction on J&K at all. The judgements of SC on the issues related to J&K can be found on the SC website. Hence, this claim made in the post is FALSE.\n\nClaim 6: A J&K woman loses her residency rights if she marries a man from another state. Fact : In the articles published by ‘Outlook’ and ‘Business Standard’, it can be found that the former Advocate-General of J&K Ishaq Qadri talking to PTI has said that the J&K women will not lose their residency rights if they marry a non-permanent resident. He said that it was given in the judgement of the J&K High Court in the ‘State and others vs Dr Susheela Sawhney and others’ case in 2002. To overturn the HC judgement, the J&K government came up with ‘Jammu and Kashmir Permanent Resident Status (Disqualification) Bill, 2004’ in 2004 but it could not be enacted. Later, the government said that it does not have any plans to reintroduce that bill. In a document uploaded on ‘The Hindu’ website, it can be found that due to an explanatory note given in 1927 notification, people interpreted that the J&K women will lose their residency rights if they marry a non-permanent resident. Hence, this claim made in the post is FALSE.\n\nClaim 11: Panchayats in J&K do not have any powers. Fact : In the article published by ‘The Statesman’, it can be found that after 26 years of passing the 73rd Constitution Amendment Act, the J&K Panchayats got powers under the ‘Jammu and Kashmir Panchayati Raj (Fourth Amendment) Act, 2018’. Also, it can be found that elections were also held after passing of this act and the then Central Home Minister announced that the government increased the financial powers of Panchayats in J&K. Hence, this claim made in the post is FALSE .\n\nClaim 12: Hindu, Sikhs, Jains and other minorities do not get the 16% reservation provided under the Constitution. Fact : There is nothing mentioned in the constitution that every State should provide reservations based on religion. But, some states have provided reservations to their people based on religion (Telangana government proposed 12% reservation to Muslims in the State but it is yet to be implemented). Some time back, the Central Government proposed a sub-quota of 4.5% reservation to minorities in 27% reservation given to OBCs but it is currently in the Supreme Court. No more information was found on this claim. Hence this remains unverified.\n\nAll these claims being circulated on social media can be also found in a document uploaded on ‘The Hindu’ website. In that story, it can be found that according to a government official, the document provided the rationale for the removal of special status provided to the State of Jammu and Kashmir. But, it can also be seen that ‘The Hindu’ provided a disclaimer on its website saying that the contents in the document may not be accurate.\n\nIt can also be found that similar claims were doing rounds on social media for a long time.\n\nTo sum it up, not all the claims made in the posts explaining Article 370 are true.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}