{"title": "Did Ronald Reagan Say 'Keep Voting Democrat' If You Want Freedoms Restricted?", "subtitle": "If you can't find a political icon expressing the opinion you want, make up the opinion and share it as a quote.", "author": "www.snopes.com", "date": "2020-07-20T09:26:00+00:00", "vclaim_id": "vclaim-id-50261", "url": "https://www.snopes.com/fact-check/ronald-reagan-keep-voting-democrat/", "vclaim": "Ronald Reagan said that people should \"keep voting Democrat\" if they want to have their freedoms restricted.\n\nIn July 2020, a quote ostensibly uttered by U.S. President Ronald Reagan about how voting Democrat would supposedly result in a loss of freedoms started to circulate on social media:\n\nThe alleged quote reads: “Keep voting Democrat. One day they will restrict your freedoms, restrict your history and restrict your safety. All in the name of professional victims that don’t understand the consequences of their ignorance.”\n\nThis is not a genuine quote from Ronald Reagan.\n\nWe were unable to document this quote in any reputable source. Our searches on the websites for the National Archives, the Ronald Reagan Foundation, and the Ronald Reagan Presidential Library & Museum all came up empty-handed. We also searched news articles from 1987 via Newspaper.com for this quote, but to no avail.\n\nMichael Pinckney, an archivist at the Reagan Library, confirmed that this quote does not appear in any of Reagan’s official speeches:\n\nWhile we’ve come across dozens of postings of this quote, none of these messages were accompanied by any links to an original source. The earliest posting of this quote that we could find was shared on July 14, 2020 — about 16 years after Reagan’s death. That poster admitted that they had no evidence that Reagan actually said this phrase, but argued that it was “not really the point who said it,” because the quote was “spot on.”\n\nOf course, the author of a quote is vitally important. It’s one reason why purveyors of misinformation often falsely attach famous people — such as Ronald Reagan — to a political opinion. This gives the opinion an air of credibility, and helps the quote go viral. There’s no evidence, however that Reagan actually made this statement.", "lang": "en"}