{"title": "Misleading List Of Donald Trump's Achievements Viral On Social Media", "subtitle": "A post being shared on social media lists nine alleged achievements credited to President Donald Trump.", "author": "www.boomlive.in", "date": "2020-06-22T15:26:18+05:30", "vclaim_id": "vclaim-id-56026", "url": "https://www.boomlive.in/world/misleading-list-of-donald-trumps-achievements-viral-on-social-media-8593", "vclaim": "A post shared thousands of times on Facebook lists nine alleged achievements credited to President Donald Trump. Three of the claims are true, while claims about vaccination, a bill proposing funding for contact tracing, defunding the World Health Organization and the president's executive orders are false or misleading.\n\nThe post, shared since May 2020 in the United States and in Canada, begins, \"While the msm [mainstream media] works tirelessly to make Donald Trump out to be a buffoon, over the last week he did the following, but you probably won't hear about it:\" before listing nine achievements credited to the US president.\n\nScreenshot of the post taken on June 16, 2020\n\nThe post was also shared in South Africa while a similar list was shared in French.\n\nAlso Read: Viral Posts Feature Two Barack Obama Speeches From 2016\n\nClaim 1: \"Made vaccines voluntary not mandatory. Military will check purity and distribute vaccines\"\n\nTrump has weighed-in regarding vaccines while president, including telling Americans that the measles vaccine is \"so important\" during a 2019 outbreak and recently expressing hope for a COVID-19 vaccine.\n\nHowever, vaccination regulations are set by states and not at the federal level, meaning Trump does not have the power to make vaccines voluntary.\n\nAccording to the Centers for Disease Control and Prevention, \"All states require children to be vaccinated against certain communicable diseases as a condition for school attendance. In most instances, state school vaccination laws expressly apply to both public school as well as private schools.\" This also applies to daycare attendance.\n\nAll states offer medical exemptions and some offer religious and philosophical exemptions as outlined in this AFP fact check and here by the National Conference of State Legislatures.\n\nThere is no evidence that the US military will \"check the purity\" of vaccines. However, Trump said in this May, 2020 press conference that they would be involved in the distribution of a COVID-19 vaccine.\n\nClaim 2: \"Defunded WHO forever and wants an investigation into its operations\"\n\nTrump did halt funding to the World Health Organization (WHO) pending a review into WHO's role in what he said, in an April 2020 press conference, was \"severely mismanaging and covering up the spread of the coronavirus.\"\n\nThis does not mean that the funding will be permanently withdrawn as suggested in the post.\n\nAs of May 31, the United States owed the WHO more than $203 million in outstanding assessed contribution fees according to the WHO's contributions overview.\n\nA legal analysis by Zachary Price, professor at the University of California Hastings College of Law, explained that the US Congress has the power to mandate funding of the WHO in future appropriations, and could still do so.\n\nClaim 3: Cancelled the Democrats HR6666 bill, known as the Covid19TRACE Act\n\nH.R.6666, the \"COVID-19 Testing, Reaching, And Contacting Everyone (TRACE) Act\" was introduced to congress by Democratic Congressman Bobby Rush on May 1, 2020.\n\nAlso Read: Outdated Mask Information Issued By WHO Expert Goes Viral\n\n\n\n The bill proposes a $100 billion fund to be managed by the CDC, \"for testing, contact tracing, monitoring, and other activities to address COVID-19\".\n\nThe bill remains in the committee stage of the legislative process. It would still need to go through a vote in the House of Representatives, another in the Senate and a mediation between the two, before arriving on the president's desk for signature or veto.\n\nAt this stage, Trump has not \"cancelled\" HR6666 and has not publicly commented or expressed a desire to veto the bill.\n\nThere is no evidence to support the claim that ID2020 has been \"cancelled.\" As of June 16, 2020, the organization remained active and the claim the ID2020 is a \"Bill Gates project\" is misleading.\n\nAs explained in this AFP fact check, the ID2020 is an alliance coordinating governments, NGOs and private businesses, including Microsoft, but is not led or exclusively run by Microsoft. The project's board of directors has representatives from a variety of global companies and organizations.\n\nThe alliance states its goal is to provide verified digital identity to \"over 1 billion people worldwide (who) are unable to prove their identity through any recognized means.\"\n\nBill Gates has been at the center of many conspiracy theories since the start of the COVID-19 pandemic, many of which were debunked in this AFP fact check.\n\nAdditional claims that the Gates Foundation is implanting microchips during coronavirus testing have also been debunked by AFP.\n\nClaim 5: \"Opened a complaint platform to report censorship on Facebook, Twitter and YouTube. It was overrun with complaints. They got the evidence\"\n\nIn May 2019, the White House launched this platform for \"Americans to share their stories of suspected political bias\" on social media platforms.\n\nAs of June 16, 2020, the platform was no longer open to submissions, stating that the \"White House received thousands of responses\".\n\nClaim 6: \"Executive Order to reopen states: Governors who refuse to reopen will be sued\"\n\nAccording to the official Federal Register of Executive Orders Trump has not issued an Executive Order to reopen states, and a legal expert said if he attempted to sue governors over their individual public health orders, he would likely be unsuccessful.\n\n\"Trump has not issued such an executive order lifting state pandemic restrictions. His power to affect state restrictions on activities during a public health emergency are quite limited,\" Keith Whittington, Professor of Politics at Princeton University, told AFP by email.\n\nWhittington added that the \"constitutional authority of the states is pretty expansive when it comes to responding to a public health emergency, and the states are fairly well positioned to win most such legal challenges. The president does not have any independent constitutional or statutory authority to simply lift the public health orders issued by state officials.\"\n\nClaim 7: \"ExecutveOrder (sic) for W.H. to take over all Electrical Grids: Which will include Internet servers, Broadcasting systems, Electronic systems\"\n\nThe Federal Register of Executive Orders shows that Trump issued this order which aims to limit the involvement of foreign \"adversaries\" from \"creating and exploiting vulnerabilities in the United States bulk-power system.\"\n\n\"It is not a 'takeover' of 'all electrical grids,' and the president does not have the statutory or constitutional authority to engage in such a 'takeover,'\" according to Whittington.\n\nFurthermore, the order makes no mention of \"internet servers\", \"broadcasting systems\" or \"electronic systems\" as stated in the post.\n\nAlso Read: No, US Air Force Officer Did Not Write Facebook Post Praising Trump\n\nClaim 8: \"Declares places of worship 'EssentialSevices.' (sic) Some mayors are fining people for going to church\"\n\nTrump announced in this May 22, 2020 press conference that he was calling on all governors to reopen places of worship, declaring them as \"essential places that provide essential services.\" He added: \"if they don't do it, I will override the governors.\"\n\nTrump does not have the direct ability to reopen churches. \"He could direct the Justice Department to investigate potential state violations of religious liberty, which in practice would mean the government filing supporting briefs in existing lawsuits by churches objecting to restrictions on church services,\" said Whittington.\n\nThe City of Greenville, Mississippi fined a pastor and churchgoers $500 for attending a drive-in service, although the fines have since been cancelled.\n\nSimilar fines were ordered in Chicago and Worcester, Massachusetts.\n\nClaim 9: \"Applauded Australia and 116 countries for insisting on a China Probe into the spread of Covid19 despite several threats from China about refusing critical exports.\"\n\nTrump tweeted his support on May 18, 2020 after Australia and others called for an independent probe into the spread of COVID-19. Secretary of State Mike Pompeo echoed this support of the \"more than 120 nations\" who \"have taken up the American call for an inquiry into the origins of the virus.\"\n\nThe \"threats\" referred to in this claim are illustrated in this interview with Australian Prime Minister Scott Morrison, saying his country would \"never be intimidated by threats.\"\n\nBoth China and the World Health Organization have since agreed to an independent review \"at the earliest appropriate moment\" as reported by AFP here and here.", "lang": "en"}