{"title": "No, Rahul Gandhi Did Not Tweet An Odd-Even Plan To Reopen Schools", "subtitle": "BOOM found that Gandhi did not tweet any such proposal for reopening schools on an odd-even basis.", "author": "www.boomlive.in", "date": "2020-05-26T15:55:09+05:30", "vclaim_id": "vclaim-id-71434", "url": "https://www.boomlive.in/fake-news/no-rahul-gandhi-did-not-tweet-an-odd-even-plan-to-reopen-schools-8250", "vclaim": "A screenshot of a tweet, seemingly by Congress leader Rahul Gandhi proposing to reopen schools and colleges in the country on an odd-even basis, is fake. The tweet states that schools and colleges should reopen on June 1, 2020, and suggests that on odd days teachers should come in and on even days students should go to school.\n\nIndia is in its fourth phase of the Coronavirus driven lockdown that is expected to end on May 31, 2020, and there has been uncertainty over reopening of schools and colleges for the next academic year starting in June. Gandhi has been critical on the government's handling and implementation of the lockdown which makes the claim believable.\n\nThe viral tweet screenshot reads, \"Schools and colleges should reopen from 1st June on odd/even basis. Odd days teachers will come and even days, students will come.\".\n\nBOOM received the viral screenshot on its WhatsApp helpline number (7700906111) inquiring about it.\n\nClick here to view an archive.\n\nClick here to view an archive.\n\nAlso Read: Pictures Of Rahul Gandhi With Migrant Workers Peddled With False Claims\n\nBOOM found that the viral screenshot of Gandhi's tweet is fake and he did not tweet any such an odd-even policy for schools and colleges.\n\nWe also checked Gandhi's Twitter timeline and did not find any such tweet on May 22, 2020. We also performed a advanced Twitter search using @RahulGandhi and we did not find any replies to any deleted tweet by Gandhi on the date mentioned in the screenshot. We also looked for archives of the tweet but did not find any.\n\n\n\nAnother give away in the viral screenshot that the tweet has been created as sarcasm, is that the Tweet source label shows that it was tweeted from a 'Twitter for Nokia E75'. On checking Gandhi's latest tweets we found that the twitter source label for most tweets was 'Twitter for iphone'. Even the number of retweets on the tweet - 72 is a reference to '72 virgins' and, number of likes - 786 in Islam is considered auspicious.\n\nAdditionally, we did not find any news reports on any such statement given by the Congress leader. BOOM has previously debunked fake tweet screenshots that have gone viral which were created using an app. (Read here)\n\nAlso Read: Viral Communal Tweet Attributed To Jaaved Jaaferi Is Fake", "lang": "en"}