{"title": "Boato distorce participação de filhos de cientista de Oxford em testes da vacina contra a covid-19", "subtitle": "Trigêmeos de Sarah Gilbert fizeram parte de grupo de 1.077 voluntários nas fases 1 e 2 de desenvolvimento do imunizante; produto está na", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-73851", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-distorce-participacao-de-filhos-de-cientista-de-oxford-em-testes-da-vacina-contra-a-covid-19/", "vclaim": "engana ao sugerir que a pesquisadora Sarah Gilbert, uma das principais líderes do projeto em desenvolvimento da Universidade de Oxford, teria injetado a vacina experimental contra a covid-19 em seus três filhos para provar que o produto é seguro. Na realidade, os trigêmeos participaram voluntariamente de um grupo de 1.077 pessoas do Reino Unido na primeira etapa de testes em humanos, realizadas entre os meses de abril e maio.\n\nDe acordo com reportagem do jornal britânico , os jovens têm 21 anos e são estudantes de bioquímica nas Universidades de Oxford e Bath. Gilbert deixa claro na entrevista que os filhos se inscreveram por vontade própria. “Morando perto de Oxford, é algo que os estudantes daqui ficam sabendo, os testes clínicos”, disse. Em outra entrevista recente, para a agência de notícias Bloomberg, a cientista afirmou que não houve debates na família: “Nós não discutimos isso realmente, porque eu não passava muito tempo em casa naquela época”.\n\nO conteúdo analisado pelo distorce a história ao alegar que Sarah Gilbert “não hesitou em experimentá-la nas primeiras 5 pessoas e dentro delas selecionou e injetou seus 3 filhos trigêmeos, demonstrando o valor do conhecimento científico e acabando com o pensamento escurantista\n\nOs testes de que os trigêmeos fizeram parte tiveram resultados publicados na revista , em 20 de julho. O estudo indicou que a vacina em potencial não provocou efeitos colaterais graves e produziu resposta imune nos participantes. Essa pesquisa seguiu uma metodologia científica rigorosa. O texto publicado no periódico científico não informa se os filhos de Gilbert realmente receberam o imunizante ou um placebo — nesse caso, uma vacina contra a meningite.\n\nAs postagens enganosas tiveram mais de 53,2 mil compartilhamentos até a tarde desta quarta-feira, 12. O conteúdo é atribuído a uma conta mexicana chamada “Enséñame de Ciencia”, que tem mais de 2 milhões de seguidores no Facebook Instagram\n\nO Estadão Verifica analisou esse conteúdo com base em informações científicas sobre o novo coronavírus disponíveis em 12 de agosto de 2020.\n\nApesar de ser um dos projetos mais avançados na corrida por um imunizante contra o novo coronavírus, ainda é cedo para afirmar que a cientista da Universidade de Oxford “descobriu a vacina contra a covid-19”, como também afirma a peça de desinformação. O experimento ainda está em fase de testes — portanto, não tem eficácia e segurança comprovada na proteção contra a doença.\n\nO desenvolvimento de uma vacina envolve pesquisas iniciais em laboratório, testes em animais e testagem em humanos. Essa última parte, por sua vez, é dividida em três etapas. Na fase 1, o produto é aplicado em um pequeno grupo de voluntários sadios. Na fase 2, centenas de voluntários são escolhidos de forma aleatória, incluindo alguns pertencentes a grupos de risco. Na fase 3, são realizados milhares de testes, de forma a verificar os resultados em condições naturais de presença da doença.\n\nAtualmente, a vacina de Oxford e da empresa AstraZeneca está na terceira e última etapa de testes em humanos. O estudo inclui 5 mil voluntários brasileiros, das cidades de São Paulo (SP), Rio de Janeiro (RJ) e Salvador (BA), por meio de parceria com a Universidade Federal de São Paulo (Unifesp), que coordena o experimento no País . Também estão sendo testados voluntários nos Estados Unidos, na África do Sul e no Reino Unido, totalizando cerca de 50 mil pessoas.\n\nConduzidas simultaneamente, as fases 1 e 2 dos testes clínicos da vacina de Oxford envolveram 1.077 pessoas no Reino Unido. “Esperamos que isso signifique que o sistema imunológico se lembre do vírus, para que nossa vacina proteja as pessoas por um período prolongado”, disse um dos autores do estudo, Andrew Pollard, da Universidade de Oxford. “No entanto, precisamos de mais pesquisas antes de confirmarmos que a vacina protege efetivamente contra a infecção por SARS-CoV-2 e por quanto tempo dura a proteção”.\n\nA vacina de Oxford não é a única a alcançar a fase 3 dos ensaios clínicos. De acordo com relatório da Organização Mundial da Saúde (OMS) atualizado na segunda-feira, 10 , outros cinco projetos também estão nessa etapa de desenvolvimento. Além deles, 23 estão nas fases 1 e 2 dos ensaios clínicos e 139 em estágio pré-clínico.\n\nUm dos projetos em fase 3 é a CoronaVac, desenvolvida pela empresa chinesa Sinovac e que também está sendo testada no Brasil. As demais pesquisas estão sendo feitas por Moderna/NIAID, Instituto Biológico de Pequim/Sinopharm, Instituto Biológico de Wuhan/Sinopharm e BioNTech/Fosun Pharma/Pfizer.\n\nUma terceira alegação enganosa do conteúdo viral é de que a cientista teria “garantido” que a vacina estará circulando em setembro de 2020. Gilbert realmente fez essa previsão, mas em abril, quando os pesquisadores estavam prestes a iniciar os testes em humanos. Ela primeiro afirmou estar confiante de que a vacina poderia estar pronta em setembro ao jornal britânico The Times, depois reforçou a declaração a veículos como CBS e BBC. A notícia também repercutiu no Brasil.\n\nAtualmente, porém, Gilbert fala em aprovar o produto até o final de 2020. “A meta de termos a vacina disponível até o final do ano é uma possibilidade, mas não existe absolutamente nenhuma certeza sobre isso, porque algumas coisas precisam acontecer”, disse a pesquisadora em 21 de julho, segundo reportagem da agência Reuters. Além do desempenho incerto no terceiro estágio de testes clínicos, o produto ainda tem de ser fabricado em larga escala e os órgãos reguladores precisam aprovar a vacina rapidamente para uso emergencial, destacou a cientista.\n\nEssa também é a expectativa do secretário de vigilância em saúde do Ministério da Saúde, Arnaldo Correia de Medeiros. De acordo com ele, o Brasil deve ter o primeiro lote das vacinas, contendo 15 milhões de doses, em dezembro. Dessa forma, poderia distribuir o produto antes do final de ano caso já tenha eficácia comprovada em todas as etapas de testes clínicos. O governo federal pretende investir cerca de R$ 1,8 bilhão para a transferência de tecnologia e a produção de 100 milhões de vacinas\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN) , o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}