{"title": "Non, un verre de vin rouge n’équivaut pas à une heure de sport", "subtitle": "Une étude canadienne de 2012 fait son retour sur le Web. Mais, comme bien souvent, ses résultats n’ont que peu à voir avec l’interprétation qui en est faite.", "author": "www.lemonde.fr", "date": "2016-01-26T13:20:32+00:00", "vclaim_id": "vclaim-id-3875", "url": "https://www.lemonde.fr/les-decodeurs/article/2016/01/26/non-un-verre-de-vin-rouge-n-equivaut-pas-a-une-heure-de-sport_4853949_4355770.html", "vclaim": "« Selon une étude, un verre de vin rouge serait équivalent à une heure de sport intensif. » Avec un tel titre, il n’est pas étonnant que cette nouvelle se soit répandue comme une traînée de poudre sur quelques sites d’information santé et sur les réseaux sociaux, mardi 26 janvier.\n\nMais, comme le savent nombre d’internautes, il faut toujours se méfier des articles qui commencent par « selon une étude ». Démonstration :\n\nVoici ce qu’on peut lire à propos de cette étude :\n\n« D’après une étude portant sur les bienfaits du vin rouge sur la santé, il a été démontré que nous pourrions tirer à peu près les mêmes bénéfices en buvant du vin qu’en une heure d’exercices physiques intenses. »\n\n« Après une dure journée de travail, si vous vous sentez coupable parce que vous avez la flemme d’aller faire votre jogging aujourd’hui, installez-vous confortablement dans votre canapé, détendez-vous, et buvez un bon verre de vin rouge à la place. »\n\nLa plupart des articles qui évoquent cette étude continuent en racontant comment les chercheurs de l’université d’Alberta (Canada) ont « analysé les différents éléments contenus dans la plupart des vins rouges ». Ceux-ci contiendraient en l’occurrence beaucoup de resvératrol, « un polyphénol qui a des effets extrêmement positifs sur le cœur, mais également sur les muscles, les os… ».\n\nPremier point amusant : il suffit de rechercher un paragraphe de ces articles pour découvrir qu’il s’agit souvent, et parfois littéralement, d’un copié-collé d’autres articles plus anciens. Car cette importante découverte n’est pas toute jeune : l’étude date en réalité de 2012. Et on retrouve des articles à son sujet dès 2014, voire 2015.\n\nA chaque fois, on peut lire les mêmes arguments vantant les mérites d’un bon ballon de rouge en lieu et place d’une heure à la salle de sport.\n\nUne substance qui fonctionne chez le rat… en complément du sport\n\nQue dit l’étude ? Intitulée de manière beaucoup moins incitative « Improvements in skeletal muscle strength and cardiac function induced by resveratrol during exercise training contribute to enhanced exercise performance in rats » (« L’amélioration des fibres musculaires et de la fonction cardiaque induite par le resvératrol durant des exercices contribue à de meilleures performances chez les rats »).\n\nLisons donc le résumé : on y apprend que les chercheurs canadiens, pour vérifier leur hypothèse, ont utilisé deux groupes de rats, tous deux soumis à des exercices physiques réguliers durant trois mois. Un groupe avait un régime contenant du resvératrol, l’autre, non. Le premier a montré, au terme de l’étude, une amélioration d’environ 20 % de ses performances physiques (fonction cardiaque, oxygénation, etc).\n\nLes chercheurs sont très clairs : c’est associé à un exercice physique que le resvératrol est efficace, pas en remplacement de ce dernier. Donc remplacer votre séance d’abdos par un verre de rouge risque de ne pas fonctionner terriblement !\n\nEn clair, le titre que vous avez pu lire « Un verre de vin rouge a les mêmes vertus qu’une heure de sport », est juste… faux.\n\n300 litres de vin pour avoir l’équivalent de ce qui a été injecté aux rats\n\nAutre point qui a son importance : les chercheurs n’ont pas donné du vin rouge à leurs rats, mais une dose concentrée de resvératrol : 4 grammes (4 000 mg donc) par kilo de nourriture.\n\nCombien de cette substance trouve-t-on dans un litre de vin ? Environ 12 mg. Pour aboutir aux hausses de performances sportives constatées chez les rats, il faudra donc boire… environ 330 litres de vin par jour. Le tout en pratiquant un exercice physique intensif.\n\nD’autres articles et études indiquent d’ailleurs que le resvératrol peut avoir des effets bénéfiques, notamment grâce à ses propriétés antioxydantes, dès 40 mg par jour. Mais, là encore, pour obtenir cette dose avec du vin rouge, il faudra sérieusement lever le coude, et en avaler… trois litres au quotidien. Dans ce cas, les dommages provoqués par l’alcool dus à une telle consommation risquent de dépasser les bénéfices du resvératrol !\n\nOn peut en réalité trouver cette substance ailleurs que dans le vin rouge : dans le raisin, bien sûr, mais aussi dans les mûres ou les cacahuètes. Et il est possible de s’en procurer sous forme concentrée, sans doute plus efficace que des litres de vin rouge.\n\nMais, là encore, attention à la déception : d’autres études ont montré que le resvératrol, longtemps présenté comme le « produit miracle » qui donnerait au vin rouge des effets bénéfiques sur la santé, ne l’était pas autant que cela.\n\nTout dépend avant tout d’autres facteurs, plus classiques : l’hygiène de vie, essentiellement. Et les chercheurs de dénoncer cette tendance à chercher des « effets miracles » dans certaines substances pour justifier leur consommation.\n• Un verre de vin ne remplace pas le sport ;\n• La substance en question peut aider à améliorer les performances si on fait beaucoup d’activités physiques ;\n• Le vin n’en contient pas assez pour être efficace ;\n• Mieux vaut éviter de croire aveuglément tout article qui commence par « selon une étude ».", "lang": "fr"}