{"title": "Non, la loi Schiappa ne \"légalise\" pas la pédophilie", "subtitle": "De nombreuses publications et visuels circulant sur les réseaux sociaux accusent la loi Schiappa de \"légaliser la pédophilie\" ou de faire suivre aux enfants de quatre ans \"des cours sur la sexualité\" ou sur la \"masturbation\". C'est faux, la loi ne prévoit pas de telles mesures.", "author": "factuel.afp.com", "date": "2018-08-29T14:57:42+02:00", "vclaim_id": "vclaim-id-22535", "url": "https://factuel.afp.com/non-la-loi-schiappa-ne-legalise-pas-la-pedophilie", "vclaim": "Non, la loi Schiappa ne \"légalise\" pas la pédophilie\n\nDe nombreuses publications et visuels circulant sur les réseaux sociaux accusent la loi Schiappa de \"légaliser la pédophilie\" ou de faire suivre aux enfants de quatre ans \"des cours sur la sexualité\" ou sur la \"masturbation\". C'est faux, la loi ne prévoit pas de telles mesures.\n\nLe visuel en question, diffusé sur la page Facebook \"Les Sentinelles du Peuple\" et partagé ensuite par près de 2.000 utilisateurs, appelle à un \"rassemblement le lundi 3 septembre devant toutes les Préfectures de France\". Selon ce visuel, \"nos enfants (sont) en danger: légalisation de la pédophilie!\"\n\nSuite à notre fact-check publié jeudi 30 août, ce post Facebook n'est plus disponible depuis le vendredi 31 août.\n\n\"Il est hors de question d'enseigner ni la masturbation, ni aucune pratique sexuelle à des enfants, et encore moins à 4 ans\", a balayé mardi lors d'un Facebook Live (vers 7'30) organisé par la République en marche la secrétaire d'Etat à l'Egalité entre les femmes et les hommes, en réponse à des questions d'internautes.\n\nReprenons une par une les affirmations.\n\n- Non, la pédophilie n'a pas été légalisée.\n\nComme l'explique ce site du gouvernement, \"un mineur victime d'actes de pédophilie ou d'agressions sexuelles commises à son égard par des majeurs bénéficie de protections particulières\" : cela signifie que les peines encourues sont aggravées du fait que la victime soit mineure. En aucun cas, donc, la pédophilie n'a été \"légalisée\".\n\n- Non, les enfants à partir de quatre ans ne suivront pas de cours sur la sexualité.\n\nC'est absent de la loi Schiappa et ce n'est pas au programme d'enseignement de l'école maternelle. Ils figurent dans le programme scolaire à partir du \"cycle 3\", c'est-à-dire du CM1. Depuis une loi de 2001, toutefois, est prévue une \"information et une éducation à la sexualité dispensées dans les écoles, les collèges et les lycées à raison d'au moins trois séances annuelles\". Une circulaire de 2003 a bien précisé qu'étaient concernées l'école primaire (le nombre de trois séances est \"un ordre de grandeur\"), le collège et le lycée mais pas l'école maternelle.\n\nLe 18 juillet dernier, Marlène Schiappa a annoncé qu'elle allait envoyer avec Jean-Michel Blanquer, ministre de l'Education, \"une circulaire à tous les recteurs de France en leur demandant de mettre en œuvre une loi qui existe déjà mais qui n’est pas mise en œuvre, qui demande qu’il y ait trois séances par année scolaire d’éducation à la vie sexuelle et affective, faite par des associations qui ont des agréments IMS (intervention en milieu scolaire) dans lesquelles on parle de consentement, de respect d'autrui, des rapports entre les femmes et les hommes.\" Une manière de revigorer la loi de 2001 et la circulaire de 2003 qui ne sont selon elle \"pas mises en oeuvre\".\n\n- Non, la loi Schiappa ne va pas amener les enfants de quatre ans à devoir \"prouver\" qu'ils \"n'étaient pas consentants\" en cas de viol.\n\nEn l'état actuel du droit, \"hors le cas de viol ou de toute autre agression sexuelle, le fait, par un majeur, d'exercer une atteinte sexuelle sur un mineur de quinze ans est puni de sept ans d'emprisonnement et de 100 000 € d'amende\", explique l'article 227-25 du code pénal.\n\nEn clair, tout majeur qui aurait une relation sexuelle avec un mineur de quinze ans ou moins peut être poursuivi pour \"atteinte sexuelle\".\n\nSi ce mineur de quinze ans ou moins n'est pas consentant, l'\"atteinte sexuelle\" peut être requalifiée en agression sexuelle (\"toute atteinte sexuelle commise avec violence, contrainte, menace ou surprise\") voire un viol s'il y a eu \"tout acte de pénétration sexuelle\" commis dans les mêmes conditions de \"violence, contrainte, menace ou surprise\".\n\nC'est au ministère public, en charge de l'accusation, et non à l'enfant lui-même, de prouver qu'une personne a bien commis une agression sexuelle ou un viol. La victime mineure n'a pas à prouver qu'elle n'a pas consenti à un acte sexuel.\n\nAprès deux affaires, dont l'une au tribunal de Pontoise, où des fillettes de 11 ans avaient été considérées par la justice comme consentantes à des relations sexuelles, l'exécutif a souhaité faire évoluer la législation sur la question du consentement: il a annoncé en mars vouloir proposer dans cette future loi Schiappa contre les violences sexuelles l'âge de 15 ans comme un âge en-deçà duquel un mineur ne pourra être considéré comme consentant à une relation sexuelle avec un majeur.\n\nAvec une telle mesure, l'atteinte sexuelle n'aurait donc plus eu lieu d'être: tout acte sexuel entre une personne majeure et un mineur de quinze ans ou moins aurait été automatiquement considéré comme réalisée sous la contrainte et donc comme une agression sexuelle ou un viol.\n\nMais l'exécutif a vite écarté cette \"présomption de non-consentement\" dans son projet de loi, disant craindre un rejet du Conseil constitutionnel du fait de l'automaticité de cette présomption.\n\nLa loi Schiappa, définitivement adoptée le 1er août après des débats parlementaires houleux, prévoit finalement à son article 2 que lorsque les faits sont commis sur un mineur de moins de 15 ans, \"la contrainte morale ou la surprise\", des éléments qui peuvent permettre de caractériser le non-consentement et donc une agression sexuelle ou un viol, \"sont caractérisées par l'abus de vulnérabilité de la victime ne disposant pas du discernement nécessaire pour ces actes\".\n\nCette contrainte morale peut résulter \"de la différence d’âge existant entre la victime et l’auteur des faits et de l’autorité de droit ou de fait que celui-ci exerce sur la victime, cette autorité de fait pouvant être caractérisée par une différence d’âge significative entre la victime mineure et l’auteur majeur\", précise encore la loi Schiappa.\n\nPour le gouvernement, cette formulation devrait favoriser la requalification par les juges d'une atteinte sexuelle sur un mineur comme une agression sexuelle ou un viol.\n\nMais elle a déçu les associations de défense des droits des femmes et des enfants qui étaient favorables à la \"présomption de non-consentement\" à l'âge de 15 ans. Pour elles, il s'agit d'un \"statu quo\": \"la loi Schiappa ne protègera pas mieux les enfants\", écrivent les 55 signataires d'une tribune publiée le dimanche 19 août sur le site du JDD.\n\nDans le cas précis d'une \"atteinte sexuelle\" sur un enfant de quatre ans, les juges pourront utiliser cette nouveauté de la loi Schiappa pour la re-qualifier en \"agression sexuelle\" voire en \"viol\" s'il y a eu une pénétration... mais ils n'avaient aucune difficulté jusque-là à le faire, présumant qu'un enfant d'un tel âge n'a pas le discernement nécessaire pour consentir à une relation sexuelle.\n\nDe nombreuses autres publications erronées ont émergé sur les réseaux sociaux. Nos confrères des Décodeurs du Monde ont apporté un éclairage extensif sur le sujet.", "lang": "fr"}