{"title": "Bangladesh says human sacrifice claim about Padma Bridge, which triggered lynchings, is 'baseless rumour'", "subtitle": "Multiple Facebook posts shared hundreds of times claim human sacrifices were offered for the construction of Bangladesh’s Padma Bridge. The claim is false; the Padma Bridge construction company and the Bangladeshi government said human sacrifice at the project was a baseless rumour; police have arrested more than a dozen suspects after eight people were lynched over the claims.", "author": "factcheck.afp.com", "date": "2019-07-25T10:33:56+02:00", "vclaim_id": "vclaim-id-25397", "url": "https://factcheck.afp.com/bangladesh-says-human-sacrifice-claim-about-padma-bridge-which-triggered-lynchings-baseless-rumour", "vclaim": "Bangladesh says human sacrifice claim about Padma Bridge, which triggered lynchings, is 'baseless rumour'\n\nMultiple Facebook posts shared hundreds of times claim human sacrifices were offered for the construction of Bangladesh’s Padma Bridge. The claim is false; the Padma Bridge construction company and the Bangladeshi government said human sacrifice at the project was a baseless rumour; police have arrested more than a dozen suspects after eight people were lynched over the claims.\n\nThe false claim was published in this Facebook post on July 11, 2019. It includes a doctored image of the under-construction Padma Bridge, a road and rail bridge being built across the Padma river in Bangladesh. Cartoon blood and a demon face have been superimposed on the image.\n\nThe Bengali-language text across the image translates to English as: “Padma Bridge seeks blood”.\n\nThe Bengali-language caption translates into English as: “The Padma Bridge wants the blood and heads of people, everyone be careful, no one will walk alone, the situation of the country is very bad.”\n\nBelow is a screenshot of the misleading post:\n\nSimilar photos and claims were published repeatedly on Facebook in July 2019, for example here and here, and subsequently shared hundreds of times.\n\nOther similar claims, which have been removed from Facebook following a request by Bangladeshi authorities, suggested children were being kidnapped and sacrificed at the bridge, according to the country’s police chief, who said eight people were lynched as a result.\n\n\"We have analysed every single case of these eight killings. Those who were killed by lynching mobs -- no one was a child kidnapper,\" police chief Javed Patwary said on July 23 at a press briefing in Dhaka attended by AFP.\n\nEight people have been arrested and, following official requests, at least 25 YouTube channels, 60 Facebook pages and 10 websites have been shut down, Patwary said. Here is an AFP report published on July 24, 2019 about the issue.\n\nThe director of the Padma Bridge project at Bangladesh’s Ministry of Road Transport and Bridges said that the claim of human sacrifices were not true.\n\n\"It is a rumour, and spreading such rumour is a criminal offence,\" the ministry said in a statement signed by Project Director Shafiqul Islam, was issued on Tuesday, according to multiple local media reports, for example here and here.\n\nThe statement is no longer available on the Ministry’s website, but a screenshot of it can be seen in this BBC Bangla report.\n\nA reverse image search on Google for the photo in the misleading Facebook posts found it had been doctored from this photo published by the Dhaka Tribune on January 19, 2018.\n\nBelow is a screenshot of the photo:\n\nBangladesh has previously witnessed lynchings over rumours of human sacrifices for infrastructure projects, with several people attacked in 2010 over another structure, according to this report published by The Daily Star, an English-language newspaper in Bangladesh, on August 23, 2010.", "lang": "en"}