{"title": "Do mothers & newborns run a higher risk of dying in Nairobi, as governor Sonko said?", "subtitle": "Kenya’s freshly elected representatives are full of plans and promises. Nairobi governor Mike Sonko pledged to improve health standards, saying mothers and newborns have a higher chance of dying in childbirth in his county than a far flung rural one.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-2155", "url": "https://africacheck.org/reports/mothers-newborns-run-higher-risk-dying-nairobi-new-governor-sonko-said/", "vclaim": "outlining his priorities for the Kenyan capital, Sonko took exception to health standards in the city of an\n\n“It is completely unacceptable that, today, a mother or a newborn child has a higher chance of dying at birth in Nairobi than in Mandera,” he said, referring to a\n\nthat shares a border with Somalia and Ethiopia.\n\nCould one of Kenya’s more remote regions have better survival rates than its main city, a regional hub and magnet for multinationals? We checked.\n\nWhat counts as a maternal or newborn death \n\n\n\n Maternal mortality is the death of a woman during pregnancy, childbirth or 42 days after birth or the termination of a pregnancy. This does not include accidental causes. \n\n\n\n The risk of death associated with each pregnancy expressed in the number of maternal deaths per 100,000 of the female population of reproductive age (15-49). \n\n\n\n The probability of a 15-year-old woman of eventually dying from a pregnancy or childbirth related cause in her lifetime. \n\n\n\n : Newborn, or neonatal, mortality is the death of a child in the first 28 days of life. \n\n\n\n\n\nOne way to look at maternal mortality is to estimate the risk of\n\ndeath associated with each pregnancy in women of reproductive age\n\nAnother is to calculate a woman’s\n\nrisk of dying from such a cause in her lifetime.\n\nAs for the first kind of estimate, the\n\nin 2015, its most recent data. (\n\nThe State of the World Population 2016 said this figure\n\n. However, the data was not broken down by county.\n\nThe 2014 Kenya Demographic and Health Survey (DHS), released in January 2016,\n\n362 deaths per 100,000 live births between 2007 and 2014.\n\nThe difference between the rates can be explained in part in that the Kenya survey was not available to the UN group when its estimate was modelled, Dr Doris Chou, a medical officer at the World Health Organization’s department of reproductive health and research, told Africa Check.\n\n“When we update our estimates, the 2014 DHS information will be included, and its inclusion will likely make the differences observed between the internationally comparable [inter-agency group] estimates and the DHS smaller\n\nThe Demographic and Health Survey also did not break down maternal mortality data by region,\n\nDr Elizabeth Kimani-Murage, the head of the maternal and child wellbeing unit at the\n\nThe country’s official data agency, the Kenya National Bureau of Statistics, has\n\nby county in its 2009 census report.\n\nThe agency found that in 2008, Mandera had the country’s highest maternal mortality rate by far, with 3,795 deaths per 100,000 live births. It was lowest in Nairobi, at 212 deaths for every 100,000 live births.\n\nJust 15 of the country’s 47 counties accounted for nearly 99% of maternal deaths, the\n\nthat it is the world’s most dangerous place to give birth in. However, a Bureau of Statistics spokesman told Africa Check that 2009 census data from north-eastern Kenya needs to be treated with caution. More deaths other than the targeted 12-49 age range for females may have been captured due to poor enumerator training.\n\nThe data agency did not have more recent data on maternal mortality at county level, the spokesman added.\n\nAs for a woman’s lifetime risk, the 2014 Demographic and Health Survey estimated that\n\nof reproductive age, or about 1 in 67, will have a maternal death\n\nIn the absence of newer or reliable data on counties, we rate this claim unproven.\n\ndoes not break down newborn mortality by county,\n\nof 22 deaths per 1,000 live births between 2010 and 2014.\n\nHowever, governor Sonko’s claim could be close to the truth, Kimani-Murage from the\n\nIn 2014, newborn mortality in Nairobi was 39 deaths in every 1,000 live births. In the north-eastern region, where Mandera is one of three counties, there were 24 deaths per 1,000 live births, the survey showed.\n\n“The situation of poorer outcomes in Nairobi compared to other regions is attributable to the rapid growth of slums in Nairobi, with close to two-thirds of the urban residents being urban poor,” said Kimani-Murage, who has\n\n“Our previous work indicates high mortality rates among urban poor residents compared to other non-slum counterparts in Kenya,” she added.", "lang": "en"}