{"title": "PolitiFact - David Dewhurst says gas costs $4.50 a gallon", "subtitle": "Ahead of President Barack Obama’s fundraising turn in Texas this month, Lt. Gov. David Dewhurst, a Republican U.S. Senat", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-71115", "url": "http://www.politifact.com/texas/statements/2012/mar/22/david-dewhurst/david-dewhurst-says-gas-costs-450-gallon/", "vclaim": "Ahead of President Barack Obama’s fundraising turn in Texas this month, Lt. Gov. David Dewhurst, a Republican U.S. Senate candidate, poked at the president by saying that \"Texans know three numbers that Obama would like to forget.\"\n\n \n\n Dewhurst’s March 8, 2012, email blast said the numbers are:\n\n \n\n \"1. $15.5 trillion in national debt\n\n 2. $4.50 per gallon gasoline\n\n 3. 1.2 million fewer jobs since Obama took office.\"\n\n \n\n The email reflects the current size of the national debt, according to the U.S. Treasury. And one set of employment data by the U.S. Bureau of Labor Statistics indicates that more than 1.2 million fewer Americans were employed in February 2012 compared to December 2008, the month before Obama became president.\n\n \n\n But $4.50-a-gallon gas? We sought backup.\n\n \n\n By email, Dewhurst spokesman Matt Hirsch told us a Dairy Mart in Lewisville, Texas, was charging $4.50 a gallon. We were unable to verify that.\n\n \n\n Hirsch also pointed out a Feb. 28, 2012, ABC News online post, headlined \"Gas Prices: 25 Most Expensive Cities,\" quoting figures from the U.S. Energy Information Administration indicating that the average price of gasoline nationwide rose to $3.72 a gallon that week -- and had surpassed $4.25 a gallon in a dozen California cities.\n\n \n\n The post quotes Jason Toews, a co-founder of GasBuddy.com, which tracks prices at gas stations, saying: \"California typically has higher gas prices due to the special blend of gas mandated by the state. This blend of gas burns more cleanly for pollution control.\"\n\n \n\n GasBuddy.com also listed the 25 highest gas prices nationally, topped by $4.35 a gallon in Santa Barbara, Calif. At No. 25 was Bridgeport, Conn., at nearly $3.96. No Texas cities made the list.\n\n \n\n So, gas was costing up to $4.35 a gallon in a California city before Dewhurst aired his figure.\n\n \n\n For broader perspective, we turned to an EIA web page, Gasoline and Diesel Fuel Update, which offers weekly average price updates for all kinds of motor fuel. And according to provided historical information, the average U.S. price across six grades and formulations of gas -- regular, mid-grade and premium types -- the week of March 5, 2012, when Dewhurst sent his blast, was $3.85 a gallon, ranging from an average of $3.28 in Denver to $4.46 in Los Angeles. The Texas average was $3.67.\n\n \n\n Hirsch, Dewhurst’s spokesman, pointed out that certain average gas prices have been $4.50 or more. In the week of March 5, 2012, according to EIA, the average price of mid-grade gas, defined by its mid-level anti-knock or octane rating, of all formulations in Los Angeles was nearly $4.51 a gallon; the average price for the same kind in San Francisco was $4.46. The national average was $3.92 while the Texas average was $3.76.\n\n \n\n The same week, the average Los Angeles price for reformulated (or less-polluting) premium gas, which has a higher octane rating than mid-grade or regular gas, was $4.57 a gallon, a penny more than the average price for such gas in San Francisco. The average Texas price was $3.92 a gallon.\n\n \n\n Nationally, the EIA says, the average price of all grades and formulations of gas has been more than $3 a gallon since Dec. 6, 2010. It’s been more than $2 a gallon since March 23, 2009. In Texas, gas of all grades and formulations topped out at an average price of $3.91 a gallon the week of May 12, 2011.\n\n \n\n Finally, Dewhurst’s statement about gas prices suggests Obama is responsible for increasing gas prices when a president’s impact on those prices is limited. John B. Townsend II, a spokesman for the mid-Atlantic region of the American Automobile Association, told PolitiFact in September 2011 that \"other than lip service, there is little any president or member of Congress can do about the price of gas, since 70 percent of the cost of a gallon is determined by the cost of crude oil.\"\n\n \n\n Our ruling\n\n \n\n So, $4.50 a gallon? Sure, you can find that price if you look hard enough -- especially if you’re driving California. But Dewhurst’s comment implies that $4.50 gas is commonplace. That’s an exaggeration. Average gas prices were 15 to 20 percent lower in the week when Dewhurst blasted Obama, who also doesn’t control the price of gas.\n\n \n\n We rate this statement Mostly False.", "lang": "en"}