{"title": "Governi non eletti e pressione fiscale, una curiosa correlazione per Giorgia Meloni", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-4659", "url": "https://pagellapolitica.it/dichiarazioni/5497/governi-non-eletti-e-pressione-fiscale-una-curiosa-correlazione-per-giorgia-meloni", "vclaim": "4 anni (dal 2011 al 2015) hanno visto succedersi tre diversi governi alla guida del nostro Paese. Mario Monti ne è stato a capo in piena crisi economica, ereditando l'esecutivo da Silvio Berlusconi. Sono seguiti due governi di coalizione guidati dal Partito Democratico: il primo capitanato da Enrico Letta e il secondo da Matteo Renzi. Il fatto che questi governi non siano stati eletti da nessuno, pero', e' smentito dagli articoli della Costituzione che regolano il nostro Stato - il Titolo I Titolo III (il Governo) specifica invece che questo e' nominato dal Presidente della Repubblica, e deve avere la fiducia delle Camere. I governi non sono quindi mai eletti direttamente dal popolo, ma sono espressione della composizione del Parlamento. Certo, la prassi formazione del governo , il Presidente della Repubblica opera con l'obiettivo di formare un governo che possa ottenere la fiducia delle Camere). E' anche vero, inoltre, che i Governi Monti e Renzi hanno visto la loro nascita in seguito all'ottenimento della fiducia da parte di maggioranze parlamentari radicalmente modificate rispetto ai governi precedenti. Il Governo Monti, inoltre, era un governo composto effettivamente da \"tecnici\". Nonostante cio', il nodo della questione e' che la Costituzione non specifica da nessuna parte i governi possano essere \"eletti\", e che lo stravolgimento delle maggioranze parlamentari a sostegno di questo o quell'esecutivo non implica assolutamente nulla in termine di legittimita'. Questa prima parte dell'affermazione di Meloni ci sembra che navighi sul \"Pinocchio Andante\".\n\nGiorgia Meloni sta chiaramente facendo riferimento all'ultima pubblicazione Istat rilasciata il 2 aprile scorso intitolata \"Conto economico trimestrale delle amministrazioni pubbliche\". Il dato di cui parla il leader di Fratelli d'Italia è la pressione fiscale trimestrale, che nel IV trimestre del 2014 ha effettivamente raggiunto il 50,3%. Come però si può osservare dal grafico sottostante, non si è trattato di un picco \"record\", considerando che nel 2012 il dato era al 50,5%.\n\nAnche facendo riferimento alle serie storiche dal 1999 ad oggi per entrambe le definizioni, il dato attuale pare realmente rappresentare il punto più alto (a parte l'eccezione del 2012). Certo, se il nostro giudizio dipendesse unicamente da questa piccola imprecisione, ci saremmo attestati sul \"Vero\". Non possiamo pero' ignorare la prima parte della dichiarazione di Meloni, ovvero l'affermazione secondo cui tutti gli esecutivi succedutisi al Governo Berlusconi sarebbero \"non eletti\" e quindi illegittimi. Come abbiamo specificato prima, questa valutazione vale di per se' una \"Pinocchio Andante\", e porta complessivamente la dichiarazione di Meloni a \"Ni'\".", "lang": "it"}