{"title": "นี่เป็นวิดีโอจัดฉากของตำรวจในประเทศอินเดียช่วงการระบาดของโรคโควิด-19", "subtitle": "วิดีโอที่มียอดรับชมนับแสนครั้งได้ถูกแชร์ออกไปทางเฟซบุ๊กในเดือนเมษายน พร้อมคำกล่าวว่าเป็นเหตุการณ์ขณะตำรวจที่ประเทศอินเดียลงโทษคนที่ไม่ใส่หน้ากากในสถานที่สาธารณะโดยการนำไปกักขังไว้ในรถตู้ที่บรรทุกผู้ป่วยโควิด-19 คำกล่าวอ้างนี้ทำให้เข้าใจผิด โฆษกตำรวจที่เมืองติรุปุระ ในประเทศอินเดีย อธิบายกับ AFP", "author": "factual.afp.com", "date": "2020-05-05T05:34:00+02:00", "vclaim_id": "vclaim-id-57789", "url": "https://factual.afp.com/node/9260", "vclaim": "A video has been viewed thousands of times in multiple posts on Facebook in April 2020 alongside a claim it shows police in India detaining people in a van carrying a COVID-19 patient after they failed to wear face masks outside. The claim is misleading; a spokesperson for India’s Tiruppur Police told AFP the video was staged for a police drill during the coronavirus pandemic; the video has previously circulated in media reports about a police drill in Tiruppur district.\n\nThe two-minute 18-second video shows police forcefully detaining people before putting them into a vehicle which is carrying a person on a stretcher.\n\nThe post’s Thai caption translates to English as: “In India, people who don’t wear masks are put into a van that has COVID-19 patient (Police were pretended to be a patient).”", "lang": "en"}