{"title": "Does Video Show Pelosi Drunk and Slurring Speech?", "subtitle": "For at least the second time in recent memory, social media trolls slowed down a video of U.S. House Speaker Nancy Pelosi to make it seem like she was slurring her speech.", "author": "www.snopes.com", "date": "2020-08-03T14:06:00+00:00", "vclaim_id": "vclaim-id-74401", "url": "https://www.snopes.com/fact-check/video-pelosi-slur-speech/", "vclaim": "At the end of July 2020, a video supposedly showing U.S. House Speaker Nancy Pelosi “blowed out of her mind” was circulated on social media:\n\nThis is not an authentic video of Pelosi. This footage was slowed down and miscaptioned in an apparent attempt to get viewers to believe that Pelosi was drunk and slurring her speech. This is at least the second time that a video of Pelosi was manipulated in this fashion.\n\nThe above-displayed video uses footage from a news conference held on May 20, 2020. Pelosi was responding to a question from a reporter about whether it was appropriate for the president of the United States to falsely accuse a television host — MSNBC’s Joe Scarborough — of murder. In addition to slowing down Pelosi’s speech, the above-displayed video also contains several edits and omits much of Pelosi’s response.\n\nHere’s a transcript of the genuine exchange. The moment can be glimpsed at the 17:20 mark of the following video:\n\nQ: On a different topic, and because he brought it up on Twitter again today, is it appropriate for the President to accuse a TV host of murder on Twitter? Speaker Pelosi. I’m sorry. To do what? Q: This is the Joe Scarborough – Speaker Pelosi. What did he do? Q: This is the Joe Scarborough issue. He tweeted last Tuesday that he wondered if he’d gotten away with murder. He retweeted this morning about ‘psycho,’ as he calls him, ‘Psycho Joe.’ Q: Yes. Is it appropriate for the President to do that on Twitter, or to do that in general? Speaker Pelosi. You’re asking me about the appropriateness of the actions of this President of the United States? So completely inappropriate in so many ways that it’s almost a given. It’s like a child that comes in with mud on their pants or something. That’s the way it is. They’re outside playing, that’s the way – he comes in with doggy doo on his shoes, and everybody who works with him has that on their shoes too, for a very long time to come. So, I don’t know. I hear doctors talk to me about – saying, you know, ‘What’s the matter with him? The things he says are so inappropriate for a President of the United States.’ The comments he makes about women – the comments he makes about women – so inappropriate. So, no, I don’t think it’s appropriate. But, again, there’s a market for it, obviously, and that’s what he plays to. What it is – there’s a word somebody used to me. They said, you would understand it better if you knew what a confabulator is. Confabulator? Speaker Pelosi. – confabulator is. Look up the word ‘confabulator.’ Somebody who just really doesn’t even know what the truth is and just says anything. And because he says it, then he believes it. But you know what? Forget about him. This is about how we go forward to help save lives, save the livelihood of our people by saving our economy and how we prepare ourselves to go into the future in a very positive way. It’s just something that is in our midst that we have to deal with. And we would hope that the American people would see very clearly – whatever they think of him, love him or not – love yourself. Vote for your interests. Because if you’re a person who’s lost your job through no fault of your own, this Heroes bill, this Heroes Act, this bill is for you. If you’re somebody who is uncertain as to whether you’re going to be able to feed your family, this bill’s for you. If you have uncertainty about the fear that you might contract or be infected by this virus or that you could carry it home to your children or to your parents, older parents, this bill’s for you. And if you are a public employee working to save lives: a police officer, firefighter, transit worker, teacher, anybody in the public sector who meets the needs of the American people, your job is in doubt unless this bill passes. This bill’s – this bill is for you.\n\nContent falsely labeling Pelosi as “drunk” has become increasingly common on the internet. We’ve previously investigated false claims that accused Pelosi of being escorted out of the White House, being removed from a charity event, and of causing a drunken-driving accident.\n\nIn May 2019, a deceptively edited video that had been slowed down to make it appear as if Pelosi was slurring her words was shared on social media by high-profile political players such as Rudy Giuliani.", "lang": "en"}