{"title": "MUSIC-CHECK: Os The Beatles são os autores de “Twist & Shout”?", "subtitle": "A versão do quarteto de Liverpool é a mais popular mas não foram eles que a escreveram nem foram os primeiros a gravá-la em disco. A primeira edição é de 1961 e foi gravada pelo duo Top Notes", "author": "poligrafo.sapo.pt", "date": "2019-07-13T14:00:01+01:00", "vclaim_id": "vclaim-id-17481", "url": "https://poligrafo.sapo.pt/fact-check/music-check-os-the-beatles-sao-os-autores-de-twist-shout", "vclaim": "A canção Twist & Shout andou de mão em mão até cristalizar na sua forma mais conhecida, a versão do quarteto britânico The Beatles, que a gravou pela primeira vez em 1963.\n\nEscrita em 1961, por Bert Berns, seria gravada em disco pela primeira vez nesse mesmo ano, pelo duo Top Notes. A produção foi, escreve o diário nova iorquino \"New York Post\", entregue a “um ainda jovem Phil Spector\". O produtor musical que tinha tanto de génio (foi o produtor dos The Beatles na fase final da carreira dos Fab Four e é conhecido por ter criado a Wall of Sound, uma fórmula para a gravação de música pop e rock) como de excêntrico (está preso depois de ter sido condenado pelo assassinato da modelo e atriz Lana Clarkson), deu o seu toque pessoal a \"Twist & Shout\", mas o resultado ficou longe do esperado. \"Foi um flop”, lê-se no \"New York Post\".\n\nNo ano seguinte Berns decide assumir o papel de produtor e entrega a sua criação aos Isley Brothers e esta versão de Twist & Shout, mais próxima da original idealizado pelo autor, teve o seu primeiro grande momento de êxito, escalando as tabelas de vendas dos estilos Pop e R&B.\n\nPassado mais um ano, seria a vez dos The Beatles se cruzarem com o tema e o gravarem em disco. A partir daquele momento, a canção nunca mais seria a mesma e John, Paul, George e Ringo passaram a cantá-la com cada vez maior regularidade. \"Twist & Shout\" acabaria por tornar-se “uma assinatura da banda. E até a interpretaram numa das suas lendárias aparições no ‘The Ed Sullivan Show’, em 1964”, escreve o \"New York Post\".\n\nA história da versão dos The Beatles está ligada à história da música. De acordo com o site Songfacts, o quarteto de Liverpool “fechava muitos dos seus primeiros concertos com esta canção. Era sempre um momento alto, sempre que a tocavam ao vivo e foi a escolhida para abrir a atuação no Shea Stadium, em agosto de 1965, naquele que foi o primeiro concerto rock realizado num estádio.”\n\nNo documentário “Bang! The Bert Berns Story” Paul McCartney confessa que a maioria das pessoas “julga que fomos nós que escrevemos canção”.\n\nNão escreveram mas foram eles que a transformaram num hit incontornável do rock ’n’ Roll, tantas vezes recuperado seja no cinema - “O Rei dos Gazeteiros”, de 1986, em que Matthew Broderick faz playback da versão dos The Beatles, ou “Regresso à Escola”, de 1988, que também incluir a canção na sua banda sonora - e por outras bandas - os The Who gravaram uma versão do tema em 1970. E Bruce Springsteen é um fã confesso de \"Twist & Shout\" e a canção é presença assídua no alinhamento das suas atuações ao vivo.", "lang": "pt"}