{"title": "Nei, asylsøkere får ikke maks pensjon uten å ha løftet en finger", "subtitle": "Asylsøkere som ikke har løftet en finger får heller ikke 50 000 kroner mer enn vanlige minstepensjonister.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-22218", "url": "https://www.faktisk.no/faktasjekker/6QM/nei-asylsokere-far-ikke-maks-pensjon-uten-a-ha-loftet-en-finger", "vclaim": "Dette skrev Facebook-gruppen Slå ring om Norge i en mye delt post. Gruppen har nesten 38 000 medlemmer og deler i hovedsak sterkt innvandringskritiske påstander. I bildet til den aktuelle posten hevdes det at:\n\nKan det virkelig stemme at asylsøkere får «max pensjoner» uten å ha jobbet? Og utgjør dette rundt 50 000 kroner mer enn minstepensjonister får? Det er disse påstandene vi skal faktasjekke.\n\nSlå ring om Norge hadde fjernet posten fra Facebook da denne faktasjekken ble publisert, men før det ble den delt over 1100 ganger. I tillegg hadde det kommet over 200 kommentarer og mer enn 1600 reaksjoner. Mange i kommentarfeltet var rystet over den påståtte forskjellsbehandlingen, og hetsen mot innvandrere flommet.\n\nFaktisk.no har kontaktet Slå ring om Norge og gitt administrator mulighet til å dokumentere påstandene. Vi fikk følgende svar:\n\nSlå ring om Norge ønsker altså ikke å legge fram dokumentasjon for sine mye delte påstander. Dagen etter at Faktisk.no tok kontakt, ba Facebook-gruppen om hjelp til å finne fakta. «Hvor mye får en minstepensjonist i pensjon per måned? Og hvor mye får man om man har fullt opptjente pensjonspoeng?» lød spørsmålene.\n\nAlt tyder på at Slå ring om Norge fikk hjelp til å finne fakta. Dagen etter at forespørselen ble delt, tok Facebook-gruppen selvkritikk:\n\nFaktisk.no har spurt Nav om asylsøkere kan få utbetalt pensjon i Norge. I en e-post svarer fagavdelingen:\n\nPåstanden om at «asylsøkere får max pensjoner uten å ha løftet en finger» er altså ikke riktig.\n\nEn person kalles ifølge UDI «når han eller hun har søkt om beskyttelse (asyl) i Norge, og ikke har fått søknaden sin endelig avgjort». Når søknaden er ferdig behandlet, kalles man ikke lenger asylsøker.\n\nDe som får positivt svar på søknaden får innvilget opphold enten som eller på . Personer som får endelig avslag på søknaden, må reise ut av Norge.\n\nMens asylsøkere ikke har rett på pensjon fra folketrygden, gjelder andre regler for flyktninger. Professor dr. juris ved Institutt for offentlig rett ved Universitetet i Oslo, Morten Kjelland, skriver følgende i en e-post til Faktisk.no:\n\nFlyktninger, men altså ikke asylsøkere, har enkelte fordeler i folketrygden sammenlignet med andre grupper. Kjelland oppsummerer de to viktigste fordelene slik:\n\nRegjeringen fremmet i fjor forslag om å stramme inn trygdereglene for flyktninger, men fikk ikke støtte i Stortinget. Endringene ville ført til at særordningen om blant annet alderspensjon ville blitt erstattet med behovsprøvde ordningen supplerende stønad.\n\nVi har allerede slått fast at Slå ring om Norge feilaktig hevder at asylsøkere kan få «max pensjoner uten å ha løftet en finger». Påstanden stemmer heller ikke om man bytter ut «asylsøkere» med «flyktninger». For å få mer enn minstepensjon (det som nå kalles minste pensjonsnivå), må også flyktninger jobbe og opparbeide seg pensjonsrettigheter.\n\nNav opplyser til Faktisk.no at flyktninger som ikke har jobbet i Norge, har rett til full minsteytelse (minstepensjon) gitt at de øvrige vilkårene for pensjon er oppfylt (for eksempel alder og uførhet). Satsene for minste pensjonsnivå fastsettes i forbindelse med den årlige reguleringen av alderspensjoner.\n\nEn lignende påstand som den vi faktasjekker her ble spredt på nettet i 2015. Nav publiserte da denne artikkelen, hvor de viser til konkrete eksempler for å forklare hvordan reglene slår ut for tre personer med ulik status som tar ut alderspensjon ved fylte 67 år:\n• Kari fra Norge. Har bodd i Norge hele livet. Ved fylte 67 år får hun alderspensjon med full trygdetid (40 år). Siden hun ikke har vært i arbeid får hun beregnet en minstepensjon. Minstepensjon kalles nå minste pensjonsnivå.\n• Jelena fra Russland. Har fått innvilget opphold i Norge med grunnlag i familiegjenforening. Ved fylte 67 år har hun bodd ti år i Norge. Hun får beregnet en trygdetid på ti år. Hun får beregnet en alderspensjon tilsvarende 10/40 deler av en minstepensjon.\n• Khaled fra Syria. Han har fått innvilget opphold i Norge som flyktning i henhold til utlendingslovens § 28. Ved fylte 67 år har han bodd fem år i Norge. Som følge av særreglene for flyktninger, får han innvilget full trygdetid og fullt særtillegg. Han får beregnet en minstepensjon.\n\nEn flyktning som «ikke har løftet en finger» – som må tolkes som at vedkommende ikke har jobbet – har altså rett på minste pensjonsnivå hvis de øvrige vilkårene for pensjon er oppfylt. Nøyaktig det samme gjelder for en person som er født i Norge og har bodd her hele sitt liv.\n\nEn flyktning med minstepensjon får altså ikke 50 000 kroner mer i året enn det andre minstepensjonister gjør, ifølge Navs fagavdeling:\n\nHeller ikke professor Kjelland har hørt om flyktninger som får 50 000 mer enn andre minstepensjonister:\n\nSlå ring om Norge kommer med flere faktafeil i Facebook-posten, som nå er slettet:\n• Asylsøkere kan ikke få pensjon gjennom folketrygden i Norge. For å få det, må man ha fått opphold i Norge og status som flyktning.\n• Ingen – verken asylsøkere, flyktninger eller andre – får «max pensjon uten å ha løftet en finger». Hvis man ikke har jobbet, får man minste pensjonsnivå (minstepensjon).\n• Flyktninger får beregnet minste pensjonsnivå på samme måte som alle andre. De får altså ikke «ca. 50 000 mer enn minstepensjonister som har slitt hele livet for å bygge landet vårt».", "lang": "no"}