{"title": "Fact Check: BJP’s claim about Telangana Congress manifesto is misleading", "subtitle": "While addressing a rally at Amangal in Ranga Reddy district of Telangana on Sunday, December 2, Bharatiya Janata Party (BJP) president Amit Shah claimed that Telangana Congress has promised free electricity only to mosques and churches in the state while leaving out the temples.", "author": "www.indiatoday.in", "date": "2018-12-03T13:00:00+05:30", "vclaim_id": "vclaim-id-14472", "url": "https://www.indiatoday.in/fact-check/story/fact-check-bjp-claim-about-telangana-congress-manifesto-is-misleading-1401238-2018-12-03", "vclaim": "Political parties are leaving no stone unturned for Telangana assembly election scheduled for December 7.\n\n\n\nWhile addressing a rally at Amangal in Ranga Reddy district of Telangana on Sunday, December 2, Bharatiya Janata Party (BJP) president Amit Shah claimed that Telangana Congress has promised free electricity only to mosques and churches in the state while leaving out the temples.\n\n\n\nReferring to Congress, Shah said \"mitron inhone vaada kiya hai masjid aur church ke bijli bill maaf karenge. main unko puchta hoon bhaiya mandir ka kya dosh hai? mandir ke bijli kyu maaf nahi karoge sirf masjid aur church ke hi karoge? [They have promised to waive off electricity bills of mosques and churches. I want to ask why have they left out the temples?]\n\nAmit Shah raised the question [watch the video below at 17:00 minutes] about the electricity bills of temples on BJP's official Facebook page.\n\n\n\n \n\nBJP also echoed Amit Shah on Twitter accusing the Congress and the Telugu Rashtra Samithi (TRS) of minority appeasement.\n\nSeveral social media users pointed out to Shah that his facts were untrue.\n\nIndia Today Fact Check found Amit Shah's claim to be misleading too. Telangana Congress in its manifesto has promised free electricity supply not only to mosques and churches but also to temples and other places of worship.\n\n\n\nThis is mentioned under the head 'Religious Affairs' in the People's Manifesto of Telangana Pradesh Congress Committee, released in the last week of November.\n\nRead the full 2018 manifesto of Telangana Congress here.\n\nTelangana Congress reacted to Amit Shah's claim terming it as \"fake news\".\n\nA few days ago, there were reports that a draft of Telangana Congress's manifesto promised exclusive sops for minority institutions. The Congress party refuted these reports calling them \"fabricated\".\n\nAlso read | Fact Check: No, Vasundhara Raje didn't say confuse voters to secure their votes", "lang": "en"}