{"title": "PolitiFact - Internet rumor about Navy destroyer hitting Houston building isn’t anchored in reality", "subtitle": "A fake news story that said a U.S. Navy vessel collided with a building in downtown Houston after flooding from Hurrican", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68623", "url": "http://www.politifact.com/punditfact/statements/2017/sep/01/blog-posting/internet-rumor-about-navy-destroyer-hitting-housto/", "vclaim": "A fake news story that said a U.S. Navy vessel collided with a building in downtown Houston after flooding from Hurricane Harvey is actually from a website that parodies military news.\n\n\"Unbelievable: Navy destroyer strikes a building in downtown Houston,\" reads the headline on a Sept. 1, 2017, post on AmericanNews.com. Facebook users flagged the story as being potentially fabricated, as part of the social network’s efforts to curb fake news.\n\n\"The city of Houston has already seen enough tragedy due to the catastrophic flooding from Hurricane Harvey, and unfortunately things took a turn for the worst today when a U.S. Navy ship collided with a building in the downtown area,\" the post read.\n\nThe story, which was posted after Hurricane Harvey struck coastal Texas with record amounts of rain, noted it was unclear why the destroyer was 20 miles inland or how it struck an unidentified skyscraper (although it looks like the Heritage Plaza building).\n\nThat’s because the entire incident is fake.\n\nThe story originated Aug. 29 on DuffelBlog.com, a site that posts satirical articles skewed to a military audience.\n\nFor example, the site had a story that said the U.S. Army plans to move the entire South Korean capital of Seoul 300 miles south to ease tensions with the North. Another said the Navy plans to save money by giving up trying to rescue sailors who fall overboard.\n\nDuffelBlog.com’s disclaimer telegraphs its intent to resemble the satirical news website The Onion, and indicates its content is fake.\n\n\"We are in no way, shape, or form, a real news outlet. Everything on this website is satirical and the content of this site is a parody of a news organization,\" the disclaimer reads.\n\nThe photo in the post about Hurricane Harvey and the Navy destroyer does show the Houston skyline, but the image is a composite of a snapshot from a blog showing flooding in 2015 and a real destroyer, the USS Mustin. You can see the name written backward on the hull of the ship.\n\nIn case you were wondering, the Mustin was not anywhere near Houston or the Gulf of Mexico. According to the ship’s Facebook page, the destroyer is part of the Seventh Fleet and is stationed in Japan.\n\nDon’t run aground by believing the story that a Navy vessel collided with a building in downtown Houston. We rate the claim Pants On Fire!", "lang": "en"}