{"title": "La harina de maíz blanco P.A.N. fue retirada del mercado en Argentina, pero no otras harinas de esa marca", "subtitle": "El 22 de noviembre pasado un anuncio de las autoridades de Salud de Argentina alertó a la comunidad venezolana en las redes sociales. Muchos usuarios lamentaban el retiro del mercado argentino de la harina de maíz marca P.A.N., empleada para preparar arepas, un platillo típico de Venezuela. En realidad, la medida solo afecta a la harina de maíz blanco; la comercialización de", "author": "factual.afp.com", "date": "2019-11-27T17:45:11+01:00", "vclaim_id": "vclaim-id-51204", "url": "https://factual.afp.com/la-harina-de-maiz-blanco-pan-fue-retirada-del-mercado-en-argentina-pero-no-otras-harinas-de-esa", "vclaim": "La harina de maíz blanco P.A.N. fue retirada del mercado en Argentina, pero no otras harinas de esa marca\n\nEl 22 de noviembre pasado un anuncio de las autoridades de Salud de Argentina alertó a la comunidad venezolana en las redes sociales. Muchos usuarios lamentaban el retiro del mercado argentino de la harina de maíz marca P.A.N., empleada para preparar arepas, un platillo típico de Venezuela. En realidad, la medida solo afecta a la harina de maíz blanco; la comercialización de harina de maíz dulce y harina de maíz amarillo sigue permitida.\n\n“Prohíben la venta de harina PAN en Buenos Aires. La desgracia me persigue”, se lee en una de las entradas que circula en Facebook (1 y 2), en Twitter (1, 2 y 3). “Van a dejar de vender harina PAN me quiero ensuisidar (sic) maldita sea. Ayuda. Saquen las tanquetas”, tuitea otra.\n\nEn otras publicaciones (1, 2 y 3) se menciona la medida, pero se especifica que afecta a los productos libres de gluten.\n\nCaptura de pantalla realizada el 26 de noviembre de 2019 de una de las publicaciones en Facebook La harina de maíz P.A.N., original de Venezuela, donde se utiliza para preparar platos típicos, como arepas y hallacas, es elaborada por Pancorn, del grupo de Empresas Polar, e importada en Argentina por Harina P.A.N para Argentina. La ANMAT (Administración Nacional de Medicamentos, Alimentos y Tecnología) anunció el 22 de noviembre pasado el retiro preventivo de la harina de maíz blanco marca P.A.N por no cumplir con la normativa vigente en el rotulado de los productos y por incluir en algunos casos el rótulo “libre de gluten” sin haber sido autorizados con esa condición, por lo que “no se puede garantizar la seguridad para la población celíaca”. En Argentina, para que un producto pueda llevar el sello “libre de gluten” los establecimientos que lo elaboran deben realizar, antes de iniciar la producción, el pedido de autorización ante la autoridad sanitaria jurisdiccional competente y cumplir los requisitos del producto especificados en las directivas de ANMAT. El comunicado sobre el retiro de la harina P.A.N. detalla: “El rotulado de los productos enlistados infringe la normativa vigente: la denominación de venta, la lista de ingredientes, la tabla de información nutricional, el origen y las leyendas sobre alérgenos difieren de lo oportunamente autorizado por las Autoridades Sanitarias competentes”.\n\nVoceros de ANMAT señalaron a la AFP que la decisión responde a lo previsto en el código alimentario argentino en los artículos 18 tris y 1415. \"Se trata de una medida protectora de la salud y del derecho a la información veraz que tienen los consumidores\", detallaron. \"El retiro en este caso apunta a proteger la salud de la población celíaca y el derecho a la información sobre la genuinidad y composición de estos productos\".\n\nLa celiaquía es una enfermedad intestinal que, según estimaciones de las autoridades de Salud argentina, afecta a uno de cada 100 personas y es más frecuente en las mujeres. Las personas que la padecen deben realizar una dieta libre de proteínas procedentes del trigo, avena, cebada y centeno, causantes del daño propio de esta enfermedad.\n\nAlgunos usuarios en las redes aseguraban que la decisión afectaba solo a algunos lotes del producto, sin embargo, en un correo electrónico, desde ANMAT confirmaron a la AFP que “se retira el producto en cuestión en su totalidad” y agregaron que para que pueda volver al mercado “la empresa debería subsanar las observaciones y cumplimentar las normativas vigentes”, de acuerdo con las normas para la rotulación y publicidad de los alimentos que rigen en Argentina.\n\nLa medida, sin embargo, según confirmaron a AFP Factual los voceros del organismo oficial, afecta solo a la harina de maíz blanco P.A.N. En el sitio web de la empresa se puede ver que este no es el único producto de la marca que se comercializa en Argentina, también se vende mezcla de maíz dulce y harina de maíz amarillo, también usadas para platillos típicos.\n\nEn conclusión, las autoridades argentinas sí decidieron el retiro preventivo de la harina de maíz blanco marca P.A.N. por no cumplir con las normativas de rotulado. Sin embargo, esta medida no afecta a los otros dos tipos de harina de maíz de la misma marca que se comercializan en el país.", "lang": "es"}