{"title": "Greta Thunberg hat nicht über ihre Zugfahrt durch Deutschland gelogen – den Sitzplatz bekam sie erst später", "subtitle": "Ein Tweet von Greta Thunberg mit einem Foto, das sie sitzend auf dem Boden im Gang eines Zuges zeigt, sorgt für Aufregung. Auf Facebook behauptet ein Nutzer, das Bild sei ein „Fake“. Das ist falsch. Wir haben die Fakten zusammengetragen.", "author": "correctiv.org", "date": "2019-12-17T11:27:18+00:00", "vclaim_id": "vclaim-id-28396", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/12/17/greta-thunberg-hat-nicht-ueber-ihre-zugfahrt-durch-deutschland-gelogen-den-sitzplatz-bekam-sie-erst-spaeter/", "vclaim": "Falsch. Das Foto von Greta Thunberg ist kein „Fake“; ihre Angaben sind plausibel. Laut Deutsche Bahn bekam sie erst später auf der Reise einen Sitzplatz.\n\nHat die Klima-Aktivistin Greta Thunberg so getan, als hätte sie in einem Zug auf dem Boden sitzen müssen, obwohl sie einen Platz in der Ersten Klasse hatte? Das behauptete der Schauspieler Kalle Schwensen am 15. Dezember auf Facebook in einem Beitrag, der bisher mehr als 2.300 Mal geteilt wurde. Er schreibt: „Einmal mehr wurden die Botschaften von Greta Thunberg als simpler Fake entlarvt.“ Das Foto sei „eine glatte Lüge“: „Fräulein Greta Thunberg und ihr, mehrere Personen umfassender Tross, hatte alle Sitzplatzkarten [sic] und genossen eine erstklassige Betreuung an ihren Sitzplätzen in der 1. Klasse! Diese PR-Aktion von Greta Thunberg und ihrem Team passt in das Schmierentheater, dass sie seit Monaten veranstalten.“\n\nDie Behauptung, Greta habe gelogen, ist falsch.\n\nDer Hintergrund: Am 14. Dezember twitterte Thunberg gegen 23 Uhr ein Foto von sich, mit Gepäck auf dem Boden im Eingangsbereich eines Zuges sitzend. Sie schrieb dazu: „Reisen in überfüllten Zügen durch Deutschland.“ Sie war auf dem Rückweg nach Schweden. Das Foto muss früher an dem Tag entstanden sein, denn es ist darauf noch hell.\n\nDas Presseteam der Deutschen Bahn reagierte am 15. Dezember morgens, ebenfalls via Twitter: „Wir wünschen #Greta eine gute Heimfahrt. Und arbeiten weiter hart an mehr Zügen, Verbindungen und Sitzplätzen.“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nAm frühen Nachmittag schrieb die Deutsche Bahn zwei weitere Tweets. Darin heißt es, man freue sich, dass Greta mit dem Zug fahre, hätte es aber noch schöner gefunden, wenn sie auch davon berichtet hätte, wie gut sie im ICE 74 auf ihrem Sitzplatz in der Ersten Klasse betreut worden sei. Dies klingt nach einem Vorwurf; es schwingt mit, Thunberg habe gelogen oder absichtlich nicht die ganze Wahrheit berichtet.\n\nGreta Thunberg erklärte, ihr Zug sei ausgefallen\n\nThunberg reagierte am 15. Dezember auf den Vorwurf und twitterte, ihr Zug von Basel sei ausgefallen. Deshalb hätte sie in zwei verschiedenen Zügen auf dem Boden gesessen. „Ab Göttingen bekam ich einen Sitzplatz. Das ist natürlich kein Problem, und ich habe nie gesagt, dass es eins ist. Überfüllte Züge sind ein großartiges Zeichen, weil sie bedeuten, dass die Nachfragen nach Zugreisen hoch ist!“\n\nDeutsche Bahn präzisiert: Thunberg hatte ab Kassel einen Sitzplatz\n\nDie Deutsche Bahn veröffentlichte außerdem am 15. Dezember eine Pressemitteilung. Darin steht: „Zwischen Kassel und Hamburg ist Greta Thunberg – wie die zahlreichen weiteren Fahrgäste im Zug – freundlich und kompetent vom Zugteam der DB an ihrem Sitzplatz in der Ersten Klasse betreut worden. Dort saßen nach Angaben unseres Bordpersonals bereits ab Frankfurt die Mitreisenden von Greta Thunberg.“\n\nAuf Nachfrage von CORRECTIV sagte ein Pressesprecher, er könnte über die Pressemitteilung hinaus nichts über Thunbergs Reiseroute mitteilen.\n\nDer ICE 74, den Greta Thunberg laut Deutsche Bahn nahm, fuhr am 14. Dezember von Zürich über Basel und Hamburg in Richtung Kiel. Er fiel laut der Webseite Zuglink.de nicht aus – also ist er vermutlich einer der Ersatzzüge, die Thunberg und ihre Begleiter nahmen, weil ihr ursprünglicher Zug gestrichen wurde. Sie stiegen allerdings nach eigener Aussage nicht in Basel ein, sondern erst später.\n\nNaheliegend ist, dass Greta Thunberg eigentlich den ICE 78 gegen 7 Uhr morgens von Basel aus nehmen wollte, der tatsächlich ausfiel. Sie könnte also mit dem ICE 202 unterwegs gewesen sein, der um 7:13 Uhr in Basel abfuhr, oder mit dem ICE 76 um 8 Uhr.\n\nDie schwedische Tageszeitung Dagens Nyheter berichtete, ihre Reporterin habe die Aktivistin auf ihrer Reise von Lissabon nach Schweden begleitet: Sie seien in einem Zug von Basel unterwegs gewesen, der in Offenburg „aus dem Verkehr gezogen“ wurde. Die Züge ICE 202 und ICE 76 fahren beide über Offenburg.\n\nIm Artikel steht: „Von dort fuhren wir zuerst mit dem Zug nach Frankfurt und dann mit einem anderen nach Hamburg. Im ersten Zug saßen sowohl Greta Thunberg als auch ich auf dem Boden, sagt DN-Reporterin Alexandra Urisman Otto, die auch im Zug gefilmt hat. […] Im zweiten Zug waren auch viele Leute und viele standen auf den Gängen oder saßen auf dem Boden, sagt sie. Nach Göttingen bekam Thunberg einen Platz in der ersten Klasse […]“\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDagens Nyheter veröffentlichte außerdem Videomaterial, das zeigt, wie Thunberg auf dem Boden im Gang eines Zuges sitzt. Die Journalistin Alexandra Urisman Otto schrieb über ihre Erfahrungen auch auf Twitter. Thunberg selbst twitterte daraufhin, Medien seien offenbar mehr an Zugreisen von Teenagern interessiert als an der Klimakonferenz in Madrid.\n\nGreta Thunberg hat also nicht gelogen: Sie sagte, sie habe in zwei verschiedenen Zügen auf dem Boden gesessen. Das wären dann vermutlich der ICE von Basel nach Offenburg und der weitere Zug von Offenburg nach Frankfurt. Dort fuhr gegen 14 Uhr der ICE 74 in Richtung Hamburg ab, den die Deutsche Bahn in ihrem Tweet erwähnte. Darin bekam Thunberg entweder ab Kassel (Aussage der Bahn) oder ab Göttingen (Aussage Thunbergs und der Journalistin) einen Sitzplatz. Zwischen diesen beiden Stationen liegen nur wenige Minuten.", "lang": "de"}