{"title": "Fake News: Oscars Committee Did NOT Announce Jordan Peterson as New Host | Lead Stories", "subtitle": "Did the Academy of Motion Picture Arts and Sciences announce Dr. Jordan Peterson will host the 91st Oscars ceremony? No,...", "author": "leadstories.com", "date": "2018-12-12T16:29:49-07:00", "vclaim_id": "vclaim-id-11679", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-oscars-committee-announces-new-host-jordan-peterson.html", "vclaim": "Did the Academy of Motion Picture Arts and Sciences announce Dr. Jordan Peterson will host the 91st Oscars ceremony? No, of course not: the story was put out by a Christian themed satire website, it is not real. It mocks the recent withdrawal of presenter Kevin Hart after some controversial tweets surfaced that he posted years ago.\n\nThe story originated from an article published by The Babylon Bee on December 12, 2018 titled \"Oscars Committee Announces New Host: Jordan Peterson\" (archived here) which opened:\n\nHOLLYWOOD, CA--The Academy of Motion Picture Arts and Sciences has reversed course from previous reports that they would forego a host for their 91st Oscars ceremony, instead tapping popular psychologist, author, and professor Jordan Peterson to host the awards show. \"None of us here at the Academy have ever heard of Dr. Peterson, but judging by sheer number of books he sells, coupled with his popularity as a professor and speaker, we felt that he would be the perfect candidate,\" AMPAS revealed in a press release Wednesday.\n\nHart did actually depart and a show without a host is actively being considered:\n\nBut no press release was issued announcing Jordan Peterson as host as you can see for yourself here:\n\nThat is no surprise since \"The Babylon Bee\" comes with following dislaimer on every page:\n\nWe wrote about babylonbee.com before, here are our most recent articles that mention the site:\n• Fake News: Hillary Clinton Did NOT Say 'The Only Crime I Ever Committed Was Stealing The Hearts Of The American People'\n• Fake News: Voting Machines Did NOT Fail To Display Candidate Party Affiliations During Midterm Elections\n• Fake News: Senate NOT On Lockdown After Receiving Credible Threat From Known Killers\n• Fake News: Bill Clinton Did NOT Say Allegations Of Sexual Misconduct Should Disqualify A Man From Public Office", "lang": "en"}