{"title": "Old Image Showing Chilean Protester Passed Off As Palestinian Girl", "subtitle": "Palestinian Woman Fact Check: After media outlets reported that the Israeli police has detained five Palestinian women in Jerusalem’s Al-Aqsa Mosque, a viral image falsely claims to show a Palestinian woman fighting for the mosque.", "author": "www.thequint.com", "date": "2020-06-30T17:16:10+05:30", "vclaim_id": "vclaim-id-62333", "url": "https://www.thequint.com/news/webqoof/old-image-showing-chile-protester-passed-off-as-palestinian-girl-fact-check", "vclaim": "After media outlets reported that the Israeli police has detained five Palestinian women in Jerusalem’s Al-Aqsa Mosque, a viral image claims to show a Palestinian woman fighting for the mosque. However, we found that the image is from 2016 when a Reuters photographer had captured a demonstrator during a protest in Chile’s Santiago. You can view the archived version here. The claim long with the image reads: “I am not a brainless stupid tiktoker muslim girl. I am an arabian muslim girl. I will fight for my Masjid-ul-Aqsa until the last breath of my life. Stop me if you can!\"-A brave Palestinian sister May Allah protect our Palestinians brothers & sisters... Ameen Ya Rabb (sic)” The image shared by Facebook user ‘USA Muslims’ had garnered over 800 shares at the time of publishing the article. You can view the archived version here. Several social media users have shared the image with the same claim on Facebook and Twitter. You can view the archived version here. You can view the archived version here.\n\nWe did a Google reverse image search and found that an article by The Guardian had carried the image in 2017. The organisation had credited the image to Reuters photographer Carlos Vera. Consequently, we searched on Reuters image archives and found that the image was captured in 2016. The caption along with the image read: “A demonstrator looks at a riot policeman during a protest marking the country's 1973 military coup in Santiago, Chile, 11 September 2016. Picture taken 11 September 2016.” A Reuters photographer had captured the image in 2016. We also found that CNN had published an article on the ‘defiant stare’ of the girl in September 2016. The article was titled as: ‘Chile demonstrator's defiant stare goes viral’. The protests in Santiago took place to mark 43 years since the bloody military coup. On 11 September 1973, Chile’s armed forces had attacked Chile’s democratic government which resulted in President Salvador being overthrown and killed. As a result of the military coup, Augusto Pinochet, commander in chief of the armed forces, became Chile’s dictator. Evidently, an old image is being falsely shared to claim that it shows a Palestinian woman fighting for Al-Aqsa mosque.", "lang": "en"}