{"title": "Macri: “Yo les quiero proponer [...] enfrentar y derrotar el narcotráfico”", "subtitle": "Macri: “Yo les quiero proponer [...] enfrentar y derrotar el narcotráfico”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-28235", "url": "https://chequeado.com/ultimas-noticias/macri-yo-les-quiero-proponer-enfrentar-y-derrotar-el-narcotrafico-2019/", "vclaim": "\n• El Gobierno llevó adelante un plan nacional desde 2016 con varios ejes.\n• Al cabo de 4 años de gestión de Cambiemos, continúa habiendo tráfico y consumo de drogas, de manera tal que el narcotráfico no ha sido derrotado.\n• Se registraron avances en incautaciones de sustancias, inversión en tecnología y radares y secuestro y decomiso de drogas.\n\nEn el debate televisivo de 2015 de cara al balotaje contra Daniel Scioli (Frente para la Victoria), el entonces candidato de Cambiemos y actual presidente de la Nación, Mauricio Macri, prometió: “Yo les quiero proponer, que es una de mis tres propuestas (junto con unir a los argentinos y pobreza cero), enfrentar y derrotar el narcotráfico, que ha potenciado, que ha aumentado la violencia y la cantidad de delitos en la Argentina”.\n\nEn la Argentina, al cabo de 4 años de gestión de Cambiemos, el tráfico y consumo de drogas permanecen, de manera tal que el narcotráfico no ha sido derrotado, aunque sí se registraron avances.\n\nEn junio de 2018, en una jornada convocada por el Ministerio de Justicia de la Nación, el Gobierno realizó un balance del Plan Argentina Sin Narcotráfico, lanzado en 2016, que enmarca sus esfuerzos en la materia.\n\nEn lo que va de la gestión de Cambiemos, el Ministerio de Seguridad de la Nación, que conduce Patricia Bullrich, destacó en el debate público el aumento de las incautaciones de drogas como indicador de la lucha contra el narcotráfico.\n\nSegún información suministrada a Chequeado por ese ministerio, las incautaciones de marihuana y cocaína crecieron si se compara el período enero-diciembre de 2016 con el mismo período de 2018, el último año con datos oficiales completos. En el caso de drogas sintéticas se observa una caída en las incautaciones del 60%, aunque entre enero y septiembre de 2019 se vuelve a observar niveles similares a los años anteriores.\n\nEntre los objetivos de Argentina Sin Narcotráfico, además, se destaca la consigna de “identificación y persecución de las bandas de narcotraficantes”. En el mismo informe se detalla la cantidad de procedimientos acumulados en los 4 años de gestión, 97.409, que, al igual que las incautaciones, ha ido creciendo año tras año. A su vez, 102.223 personas fueron detenidas en estos procedimientos, también con un crecimiento progresivo año a año.\n\nMariana Souto Zabaleta, especialista en políticas de drogas del Instituto Latinoamericano de Seguridad y Democracia (ILSED), dijo a Chequeado: “En los últimos años hubo efectivamente más incautaciones, más detenidos, más condenados y, sin embargo, hay un aumento de la circulación de sustancias en el territorio. El Estado tiene que mandar cada vez más recursos para compensar lo incautado. Y se meten más actores en el negocio del narcotráfico porque, por los detenidos, se necesitan nuevos actores que los reemplacen para continuar el negocio”.\n\nEl gobierno de Macri también se propuso para combatir el narcotráfico invertir en tecnología “para un mayor control de los espacios aéreos, marítimos y terrestres”, según el plan oficial.\n\nDesde el Ministerio de Seguridad dijeron a Chequeado que “se han implementado 4 centros integrados de fronteras con alta tecnología y radarización” y “se ha extendido la conectividad junto a los radares permitiendo tener acceso a información en tiempo real en el Centro de Comando de Operaciones en la sede del Ministerio”.\n\n“A su vez, las fuerzas han sido equipadas con alta tecnología a lo largo de la gestión, como ser la adquisición reciente de un avión multipropósito de 19 plazas Twin Otter”, completaron.\n\nRespecto de la tecnología al servicio de la lucha contra el tráfico de drogas, en el mismo debate presidencial Macri propuso radarizar todas las fronteras del territorio nacional. “Eso tenemos que hacerlo desde el primer día”, agregó. Y especificó en su plataforma electoral que implementaría “la radarización 3D de la totalidad del territorio”.\n\nSin embargo, según pudo comprobar Chequeado, se avanzó principalmente en la zona norte y mesopotámica del país, no en todo el territorio, como prometió el Presidente. Se pusieron en funcionamiento 5 radares 3D que habían sido instalados durante el kirchnerismo y se instalaron otros 5 radares nuevos más durante la gestión de Cambiemos.\n\nSustancias psicoactivas que fueron secuestradas y/o decomisadas\n\nCambiemos también propuso “la recuperación para el Estado de los bienes provenientes del narcotráfico”, mediante la instauración de la acción de extinción de dominio en la Justicia.\n\nTras un estancamiento de 3 años del debate sobre el proyecto, el 21 de enero último Macri firmó un decreto de necesidad y urgencia (DNU) para poner en marcha la extinción de dominio a fin de que la Justicia pueda “recuperar más rápido y de forma más transparente” para el Estado los bienes procedentes del narcotráfico, el crimen organizado, la trata de personas y la corrupción.\n\nSegún una verificación de Chequeado, en septiembre último, 8 meses después del DNU, la Justicia aplicó esta acción por primera vez, pero no fue de manera definitiva sino provisoria porque se trató de una medida cautelar. A agosto de 2019, en esa base de datos oficiales del Ministerio de Justicia de la Nación se puede ver la cantidad de kilos de marihuana, cocaína y éxtasis que fueron secuestrados y/o decomisados entre 2016 y este año.\n\nEl decreto de Macri, a su vez, establece la creación de la “Procuraduría de Extinción de Dominio a favor del Estado Nacional”, oficina judicial que aún no fue puesta en funcionamiento.\n\nConsumo de paco y otras sustancias psicoactivas en alza\n\nEntre los objetivos de Argentina Sin Narcotráfico, por último, también se destaca el compromiso para la erradicación de la pasta base de cocaína (el “paco”).\n\nLa Argentina cuenta desde esta gestión con el Plan Nacional de Reducción de la Demanda de Drogas 2016-2020, de la Secretaría de Políticas Integrales sobre Drogas (Sedronar). Este organismo, creado en 1989 y único responsable del Estado con la misión de reducir la oferta y la demanda de drogas, publicó en 2017 un estudio a nivel nacional sobre el consumo de sustancias psicoactivas.\n\nEn el estudio se indica que “la marihuana, seguida de la cocaína, es la droga de mayor circulación”, y que entre 2010 y 2017 “la oferta creció no sólo para estas dos sustancias sino también se habría incrementado la oferta de pasta base-paco en casi un 50% y la de éxtasis en más del 100%”.\n\nAdemás, la Sedronar indica que “el consumo reciente de alguna droga ilícita pasó del 3,6% en el año 2010 a 8,3% en la actualidad (2017)”, y en el mismo período de 7 años “el consumo [de marihuana] creció en todos los grupos de edad, tanto en varones como en mujeres”.\n\nINCUMPLIDA CON AVANCES: la promesa tenía una meta establecida que no se alcanzó, pero se registraron avances en esa dirección.", "lang": "es"}