{"title": "Does Russia Really Oppose Teaching Nationalism to Kids?", "subtitle": "The Mission does not name individual countries or violations. And Russia routinely subjects young children to militaristic “patriotic” indoctrination and false historical narratives, and it also suppresses the use of non-Russian languages in schools.", "author": "www.polygraph.info", "date": "July 11, 2018", "vclaim_id": "vclaim-id-4808", "url": "https://www.polygraph.info/a/russian-un-rep-condemns-teaching-nationalism-to-children/29357773.html", "vclaim": "On July 10, the official Twitter account of the Russian Permanent Mission to the United Nations issued a tweet that condemned imposing the “ideology of nationalism” on children. The tweet did not accuse any specific country, but there are examples close by. For example, Ukraine last year passed an education reform law affecting the teaching of minority languages in public schools. The law as adopted was criticized by the Council of Europe’s Venice Commission, which advises countries on constitutional issues with the aim of strengthening democratic institutions and protecting human rights.\n\nHowever, the Russian UN Mission’s tweet could just as easily apply to Russia.\n\nRussia easily fits the description of a country that imposes “nationalism,” as well as false historical narratives, on children. For example, Russia’s government and Defense Ministry organize and sponsor “military patriotic” youth groups. One such group, known as the Youth Army, includes children as young as 8 years old, while another group involved children between the ages of 5 to 7. It should be noted that most of these youth groups are voluntary.\n\nLast year, a member of Russia’s parliament published a video that showed young children singing about their readiness to die for Vladimir Putin.\n\nIn another video, of a Youth Army ceremony with Putin in attendance, a young girl tells the audience that she would master German because Putin speaks that language. (In doing so, she rephrased a poem by the Russian poet Vladimir Mayakovsky).\n\nThe concern over language issues is also applicable to Russia, a country with many national minorities. The suppression of regional non-Russian languages was largely due to a 2008 reform that required high school graduation exams to be in Russian only. As a result, many state schools in regions like Tatarstan switched over from teaching the native language to Russian.\n\nA more recent law in Tatarstan limits the teaching of the Tatar language in schools to no more than two hours a week. New draft legislation floated in June would make non-Russian languages non-obligatory even in non-Russian regions. It has been criticized by representatives of various minorities, who fear that such a law would lead to further Russification. However, there are reports that, due to the backlash against the original version, the bill will be amended to include non-Russian languages with official status as obligatory.\n\nBut what about the teaching of false narratives in schools? In January 2018, Meduza reported that Russia’s Education Ministry had ordered a review of a high school history textbook because it referred to Ukraine’s 2014 Maidan as a “revolution” and not a “bloody coup.” Moreover, history textbooks often promote a whitewashed version of Russian history, particularly the period involving Josef Stalin and the Second World War.\n\nQuestioning such official history, even when based on well-established fact, can have consequences. A Russian man in Perm learned this the hard way when he was fined for posting an article about the Soviet Union’s invasion of Poland in September 1939.\n\nPolygraph.info e-mailed the press office for the Russian Mission to the UN, asking for more specifics on what countries, if any, it was criticizing. We also asked for information about the youth Russian military patriotic groups, whether Ukrainian language is taught in Russian schools and to clarify the Russian Federation’s position domestic education reform that has been criticized as suppressing regional, non-Russian languages. We received no reply.", "lang": "en"}