{"title": "Os Simpsons previu a chegada do coronavírus em episódio de 1993 #boato", "subtitle": "Boato - Em 1993, episódio de Os Simpsons mostrou caixa misteriosa que veio da Ásia e espalhou coronavírus por Springfield", "author": "www.boatos.org", "date": "2020-03-05T15:24:25+00:00", "vclaim_id": "vclaim-id-50584", "url": "https://www.boatos.org/entretenimento/simpsons-previu-chegada-coronavirus-episodio-1993.html", "vclaim": "Boato – Em 1993, episódio de Os Simpsons mostrou caixa misteriosa que veio da Ásia e espalhou coronavírus por Springfield.\n\nParece que nem só de medo de um possível contágio pelo novo coronavírus vive o brasileiro. As fake news sobre o assunto também andam a todo vapor e espalhando preocupação.\n\nE agora, até o seriado Os Simpsons entrou no jogo. O motivo? Aparentemente, seu poder de previsão que, supostamente, já “adivinhou” muita coisa por aí.\n\nDe acordo com publicações que estão sendo compartilhadas nas redes sociais, desta vez, Os Simpsons foi além. Segundo as postagens, um episódio dos Simpsons, exibido em 1993, teria mostrado o contágio pelo coronavírus. No suposto episódio, uma caixa com escritos orientais teria sido aberta por diversas pessoas e espalhado o vírus que estaria em seu interior. Confira:\n\nVersão 1: “No ano 1993, o desenho Os Simpsons previu uma contaminação viral, semelhante ao Coronavírus, a partir do Japão”. Versão 2: “Acredite se quiser: Os Simpsons previu o coronavírus há quase 30 anos”.\n\nAs imagens do suposto episódio junto com a história viralizaram nas redes sociais (tal qual o suposto novo coronavírus no episódio). Mas será que essa história de que o seriado Os Simpsons teria previsto o surto de coronavírus, em 1993, é real? A resposta é não!\n\nVamos aos detalhes! Uma rápida leitura no texto é o suficiente para levantar diversas dúvidas. Isso porque as publicações seguem aquele velho roteiro de fake news na internet. Elas são vagas, alarmistas, possuem erros de português e não citam fontes confiáveis.\n\nAlém disso, o seriado Os Simpsons já é figurinha carimbada aqui no Boatos.org. Nossa equipe já desmentiu inúmeras (inúmeras mesmo!) fake news relacionadas ao seriado. Houve história dizendo que Os Simpsons teria previsto o jogo Pokémon Go, também um caso que indicava que Os Simpsons teria previsto a lesão de Neymar na Copa do Mundo de 2014 e, por fim, a história que dizia que um episódio de 2002 de Os Simpsons previu o encontro de Donald Trump com líderes do Egito e Arábia Saudita.\n\nAssim como nesses casos,a história de hoje apresenta uma distorção do evento. Em momento algum, no episódio em questão, os personagens mencionam o coronavírus.\n\nAliás, a imagem que está circulando junto com as publicações trata-se de uma montagem. A prova é o vídeo completo do episódio. No momento 4:18, é possível ver a menção ao “Osaka Flu” (a gripe de Osaka), após a exibição de cenas onde os personagens entram em contato com o vírus da gripe.\n\nO episódio mostra um homem infectado pela doença trabalhando na linha de produção de um espremedor de suco, no Japão. Ao tossir na caixa que seria enviada ao personagem Homer, ele espalha a gripe de Osaka por Springfield.\n\nA história da previsão também fez sucesso em outros idiomas. Nos Estados Unidos, o site Politi Fact destacou que a imagem do gato usado em uma das imagens pertence a outro episódio. O sites Snopes também destacou a imagem do gato e alertou que a palavra coronavírus foi inserida depois.\n\nJá na Espanha, o site Maldita ressaltou o local de onde o vírus surgiu, lembrando que a gripe de Osaka veio do Japão e não da China. Enquanto isso, no Brasil, a Agência Lupa chamou a atenção para o outro episódio que também é usado na história de hoje. O episódio mostraria uma tentativa de criar a gripe do gato doméstico com o intuito de aumentar a audiência de emissoras de TV.\n\nEm resumo: a história que diz que Os Simpsons previu o surto de coronavírus em um episódio em 1993 é falsa! As imagens usadas na história foram adulteradas e misturam dois episódios diferentes. Além disso, a história original mostra a gripe de Osaka, no Japão, e não na China. Ou seja, tudo balela. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}