{"title": "93% Of Corporate Donations To National Parties Between 2016 And 2018 Went To BJP", "subtitle": "A report by the Association for Democratic Reform provides a detailed breakdown of the corporation donations to national parties.", "author": "www.boomlive.in", "date": "2019-07-18T15:07:51+05:30", "vclaim_id": "vclaim-id-83925", "url": "https://www.boomlive.in/93-of-corporate-donations-to-national-parties-between-2016-and-2018-went-to-bjp/", "vclaim": "Donations to Indian political parties from corporates and business houses in FY16-17 and FY17-18 jumped to Rs. 985.81 crore, which marks a 50% increase from the previous two years. Around 93% of the donations went to the ruling Bharatiya Janata Party.\n\nOn July 10, 2019, the Association of Democratic Reforms published their report on the analysis of donations above Rs. 20,000 from corporates and business houses in FY16-17 and FY17-18, and compared it to the figures from the previous years to get a perspective on how much stakes corporates have in the political market.\n\nA party-wise break down of declared donations suggests that corporates have increasingly leaned towards the BJP since 2012, with political donations being heavily skewed in their favour.\n\nAccording to the ADR report, donations from corporates to national parties increased 2.6 times between the 8-year period, spanning from 2004 to 2012, to the 2-year period between 2016 and 2018.\n\nIt should be noted that several state elections were held during this period, followed by the general elections in 2019.\n\nThe top corporate donors for BJP and Congress between FY16-17 and FY17-18 are as follows:\n\nAlmost 50% of the overall donations between FY16-17 and FY17-18, amounting to Rs. 488.42 crore, came from electoral trusts. In addition, 88% of the overall donations from electoral trusts, in this time period, came from a single entity - Prudent/Satya Electoral Trust.\n\nSatya/Prudent Electoral Trust donated a total of Rs. 429.42 crore to national parties, out of which Rs. 405.52 crore (94.4%) went to BJP, while Congress received Rs. 23.9 crore (5.6%) .\n\nAccording to an article by The Print, Prudent/Satya Electoral Trust started off with backing from 33 companies- with directors coming from executive positions in companies like Bharti Airtel, Bharti Telemedia, Bharti Insurance, Bharti Realty Holdings etc. Its donors include companies like DLF, Jubilant Foodworks and Essar, among others.\n\nThe state-wise break up of the figures indicate that most of the donations were received in Delhi, with an amount of Rs. 481.37 crore - accounting for 48.8% of the overall amount donated by corporates.\n\nMaharashtra and Karnataka get the second and third position, with Rs. 176.88 crore and Rs. 43.184 crore received in these states, respectively.\n\nA sum of Rs. 121.12 crore, or 12.29% of the overall amount, of donations were made with undeclared addresses. Out of this amount, Rs. 118.66 crore went to the BJP.\n\nMissing addresses were not the only discrepancy found in the details of the corporate donors.\n\nRs. 2.59 crore worth of donations did not have PAN card details, while Rs. 20.96 crore worth of donations did not provide/provided incomplete mode of payments.\n\nOverall, Rs. 98 lakh worth of donations were declared by the national parties in which no information related to PAN, address and mode of payment of the donor were provided.\n\nWhat Does It Mean For The People?\n\nWhile political parties are required to declare donations received above Rs. 20,000, they're not required to declare any funding received through electoral bonds.\n\nAlso Read: Foreign Funding For Political Parties: All You Need To Know\n\nThe increased opacity due to the introduction of electoral bonds may render us unable to getting a clearer picture of the situation regarding political funding in the country.\n\nAccording to Jagdeep Chhokar, a founding member of ADR, increasing corporate influence on political entities may have an adverse effect on the public interest, as corporate interests take over.\n\nAs recommendations, the ADR report called for higher transparency from the corporates by urging them to make the details of their political contributions available in public domain through their respective websites.\n\nThe report also called for annual scrutiny of donation reports of national and regional parties, to discourage donations from illegal entities and shell companies.\n\nAlso Read: BJP Attracts 16 Times More Donations Than Congress", "lang": "en"}