{"title": "Kündigungsgeschichte von einem LIDL-Mitarbeiter ist Werbung für ein Onlinekasino", "subtitle": "", "author": "correctiv.org", "date": "2018-04-03T09:50:00+00:00", "vclaim_id": "vclaim-id-9880", "url": "https://correctiv.org/faktencheck/2018/04/03/kuendigungsgeschichte-von-einem-lidl-mitarbeiter-ist-werbung-fuer-ein-onlinekasino/", "vclaim": "In einer Kooperation mit Facebook überprüft CORRECTIV die Genauigkeit Artikeln, die auf dem sozialen Netzwerk geteilt werden. Unter den potenziell fehlerhaften Links befand sich in dieser Woche ein Text von „orangez-tangle.com“, der am 21. März 2018 veröffentlicht worden ist.\n\nDie Webseite erzählt die Geschichte des österreichischen Lidl-Mitarbeiter Martin Reiter aus Wien, der innerhalb von ein paar Minuten 1.206.630 Euro in einem Onlinekasino gewonnen hat. Danach sei er zu seinem Chef gegangen und habe ihm gesagt: „Er könne mich mal am A*sch lecken und warf meine Dienstkleidung vor ihm auf den Boden“. Der Text endet mit diesem Absatz „Die Erfolgsgeschichte von Martin Reiter motiviert und die Tatsache, dass die Gewinnwahrscheinlichkeit im Onlinekasino deutlich höher als bei der Konkurrenz ist, sorgt ebenfalls für Euphorie im Internet“.\n\nDiese Geschichte glauben wir nicht. Warum? Weil wir genau auf der gleichen Webseite, die Geschichte eines Lidl-Mitarbeiters, diesmal aus Berlin lesen können. Der heißt auch Martin Reiter, und hat auch genau 1.206.630 Euro beim Online-Spielen gewonnen und danach sein Chef beleidigt.\n\nGenauso wie sein Namensvetter aus Wien hat der Berliner Martin Reiter der niederländischen Tageszeitung „De Telegraaf“ ein Interview gegeben, wie man an dem Logo des Mikrofons erkennen kann. Im Originalvideo vom „Telegraaf“ heißt der Lidl-Mitarbeiter Rein van der Plas und gibt ein Interview, weil er einen Mann, der in dem Discounter onanierte, gestoppt hat.\n\nAndere Versionen dieser Geschichte kursieren im Netz seit 2015. Der Onlinekasino-Spieler heißt immer Martin Reiter, hat die gleiche Summe gewonnen aber diesmal arbeitet er für die Fast-Food-Kette McDonald’s. Diese Texte haben nicht nur den Name von Martin Reiter gemeinsam. Sie erwähnen immer das „Onlinekasino Stargames“ mit fetten Buchstaben.\n\nEs handelt sich um eine Online-Werbung. Am 3. April 2018 schickte „CORRECTIV“ eine Anfrage an „Greentube“ (die Eigentümer von „Stargames“), um die Herkunft des Werbetexts zu erfahren. Die Firma antwortete: „Greentube hat keine dieser Geschichten produziert und daher gibt es keinen weiteren Kommentar von unserer Seite“.\n\nEs ist nicht das erste Mal, dass wir solche Fälle bei „Echtjetzt“ beobachten. Im August 2017 hatten wir über den Fall des Onlinekasinos „Grand Mondial Casino“ berichtet, der mit einer Falschnachricht für seine Spiele warb und damit Ressentiments gegen Asylbewerber anfachte.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}