{"title": "This video shows a shooting at a funeral in South Africa, not ‘thugs’ working for a Nigerian governor", "subtitle": "A video shared thousands of times on social media purports to show men working for Nigerian Governor Yahaya Bello shooting their guns into the air on the streets in Kogi State. However, the video was filmed in Dundee, South Africa during a funeral for a taxi boss.", "author": "factcheck.afp.com", "date": "2019-11-13T09:36:49+01:00", "vclaim_id": "vclaim-id-27461", "url": "https://factcheck.afp.com/video-shows-shooting-funeral-south-africa-not-thugs-working-nigerian-governor", "vclaim": "This video shows a shooting at a funeral in South Africa, not ‘thugs’ working for a Nigerian governor\n\nA video shared thousands of times on social media purports to show men working for Nigerian Governor Yahaya Bello shooting their guns into the air on the streets in Kogi State. However, the video was filmed in Dundee, South Africa during a funeral for a taxi boss.\n\nA Facebook post, which we’ve archived here, shares the video showing two men in the street shooting their guns in the air. The words 'GYB Thugs -- Gov. Yahaya Bello Thugs' are superimposed on the footage. Chants of '4+4 GYB' can be heard during the video.\n\n'SHOCKING. After so much clamour for a peaceful election in Kogi, watch dis video of Official APC equipped thugs firing sophisticated weapons during one of their rallies,' the caption reads.\n\nThe video purporting to show members of the All Progressives Congress (APC) political party has been viewed thousands of times on social media.\n\nOne Facebook post which shared the video suggested the men were trying to 'intimidate voters' ahead of governors' elections in Nigeria's Kogi and Bayelsa states on November 16, 2019.\n\nCivil society groups in Nigeria recently wrote to the Independent National Electoral Commission (INEC) addressing concerns around free and fair elections during these upcoming elections. One of the allegations refers to 'thugs' being mobilised to disrupt the proceedings.\n\nHowever, the misleading footage actually comes from an old video from South Africa.\n\nA Facebook page called Intelligence Bureau SA posted a longer version of the video earlier this year, without the text overlay and without the chanting related to Nigeria that can be heard on the misleading post.\n\n'On the 9th of February 2019 at Dundee Cemetery in the funeral of a taxi driver! Once again people do not understand that this is not only illegal, but reckless and stupid as it puts everyone in the surrounding area in danger,' reads the post by Intelligence Bureau SA, which describes itself as an investigative network.\n\nA local news report in March provides more information about the incident, noting the Dundee video and another one recorded 300 kilometres away in Lamontville. The article refers to the performance as being part of an African tradition where the spirit of the dead is guided home from where the person died.\n\nAFP tracked down the location of the funeral on Google Maps Street View, where you can identify a street sign, a tree, the wall on the left that show the misleading claim was indeed recorded in Dundee, on the intersection of Victoria Street and Colley Street.\n\nNumerous examples of the mourning act can be seen here, here and here in local news around the country.", "lang": "en"}