{"title": "Nei, Nederland har ikke tilsluttet seg løftet om et internasjonalt forbud mot atomvåpen", "subtitle": "Nederland har ikke sagt eller vedtatt annet enn at de støtter prinsippet om at en atomvåpenfri verden er en målsetting.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20493", "url": "https://www.faktisk.no/faktasjekker/y6/nei-nederland-har-ikke-tilsluttet-seg-loftet-om-et-internasjonalt-forbud-mot-atomvapen", "vclaim": "SV stiller krav om at en ny rødgrønn regjering må jobbe for et internasjonalt forbud mot atomvåpen.\n\nI en diskusjon på Politisk kvarter i NRK presenterer SVs nyvalgte nestleder Kirsti Bergstø fem krav til Arbeiderpartiet for at de skal bli med på et regjeringssamarbeid. Ett av disse kravene er at en ny regjering skal jobbe for et internasjonalt forbud mot atomvåpen. I programmet viser Bergstø til at 127 land har sluttet seg til den internasjonale kampanjen for å forby atomvåpen.\n\nBergstø viser til «ICAN», som fører en liste over 127 nasjoner som har tilsluttet seg «det humanitære løftet». Hverken Sverige eller Nederland er blant disse 127 landene. Det humanitære løftet handler om å jobbe for at atomvåpen skal stigmatiseres, forbys og avskaffes. Løftet ble lagt frem av Østerrike under Wien-konferansen i 2014.\n\nDet har også vært to avstemninger i FNs generalforsamling om temaet. Den første handlet om det humanitære løftet, og den andre handlet om hvor vidt det skulle startes forhandlinger for å forsøke å komme fram til en juridisk bindende avtale som forbyr atomvåpen.\n\nSverige stemte for begge disse resolusjonene. Særlig fordi de stemte for å støtte det humanitære løftet er det dekning for å si at de har sagt at det er uakseptabelt at atomvåpen er lovlig. I andre sammenhenger har de også klart uttrykt at de støtter et internasjonalt forbud mot atomvåpen.\n\nI en tale på FNs nedrustningskonferanse i Geneve i mars sa Sveriges utenriksminister Margot Wallström dette:\n\nMen Bergstø påstår også at NATO-landet Nederland mener, eller har vedtatt at det er uakseptabelt at atomvåpen er lovlig. Men heller ikke Nederland er blant de 127 landene som har sluttet seg til det humanitære løftet. Den nederlandske nasjonalforsamlingen har vedtatt et opprop som oppfordrer regjeringen i landet til å jobbe for å starte forhandlinger mot å oppnå en avtale om atom-nedrustning og til slutt et forbud mot atomvåpen.\n\nDa det humanitære løftet ble lagt fram for generalforsamlingen stemte Nederland «nei», og i avstemmingen om å igangsette forhandlinger stemte Nederland blankt, mens resten av NATOs medlemsland stemte «nei».\n\nNederlands ambassadør til Norge, Bea-ten Tusscher, skriver dette i en epost til Faktisk.no:\n\nHun avviser at Nederlands avholdenhet mot å stemme for forhandlinger, må tolkes som at Nederland støtter løftet som de 127 landene har signert. Nederland har også vært tydelige på at de følger NATO-linja om at så lenge det finnes atomvåpen i verden skal NATO ha atomvåpen.", "lang": "no"}