{"title": "Pequim e Xangai não têm casos de coronavírus porque China criou uma arma biológica #boato", "subtitle": "Boato – Acharam a prova de que o coronavírus é uma arma biológica criada pela China: as cidades de Pequim e Xangai ficam ao lado de Wuhan e não têm casos da Covid-19.", "author": "www.boatos.org", "date": "2020-04-02T20:28:23+00:00", "vclaim_id": "vclaim-id-63121", "url": "https://www.boatos.org/mundo/pequim-xangai-nao-tem-casos-coronavirus-china-criou-arma-biologica.html", "vclaim": "Boato – Acharam a prova de que o coronavírus é uma arma biológica criada pela China: as cidades de Pequim e Xangai ficam ao lado de Wuhan e não têm casos da Covid-19.\n\nNo meio dessa crise do novo coronavírus, o que não têm faltado na internet são informações falsas relacionadas a teorias da conspiração. Em alguns casos, a denúncia é tão confusa que fica até difícil colocar um título nos nossos desmentidos. É o caso da história de hoje.\n\nUm textão daqueles que está circulando na internet levanta a tese de que o coronavírus é uma “arma biológica da China” criada para que o país derrube os mercados mundiais. A “grande prova” está no fato de que as duas principais cidades da China (Pequim e Xangai) não teriam nenhum caso de Covid-19 enquanto outras cidades “mais distantes” enfrentam uma epidemia. Leia a mensagem que circula online (recomendamos a leitura com um papel alumínio na cabeça):\n\n* Corona: Algo está errado…!* Wuhan para Xangai = 629 km Wuhan para Pequim = 1.052 km Wuhan para Milão = 8.700 km Wuhan para Nova York = 12.000 km Wuhan para Etli = 8.670 km Wuhan para Londres = 8.880 km Wuhan para Paris = 8.900 km Wuhan para Espanha = 9.830 km Wuhan para Índia = 3.575 km Wuhan para Irã = 6.560 km *Algo está errado…!*\n\nO vírus Corona se originou da cidade de Wuhan, na China, e agora chegou a todos os cantos do mundo, mas esse vírus não atingiu a capital da China: *Pequim* e a capital econômica: *Xangai*, perto de Wuhan, *por que…?* *Pequim* é a cidade onde todos os líderes da China vivem, os líderes militares moram, aqueles que controlam o poder da China moram, não há travamento em *Pequim*!, Está tudo aberto! Corona não tem efeito aqui, *por que…?* *Xangai* é a cidade que administra a economia da China, é a capital econômica da China, ali vivem todas as pessoas ricas da China! Aqueles que mantêm a indústria funcionando, não há bloqueio aqui, a coroa aqui não tem efeito…! *Por quê…!* O corona é um vírus pandêmico, que foi informado de que você deve criar pânico em todo o mundo, mas não está em *Pequim* e *Xangai*, é muito importante fazer à China a pergunta de que, quando os maiores países desenvolvidos do mundo não foi possível parar o Corona!\n\nCorona criou terror nas grandes cidades do mundo, então por que esse conflito não chegou a *Pequim…?* Por que não chegou a *Xangai…?* *Por que…?* *Pequim* e *Xangai* são as áreas adjacentes a Wuhan! O vírus de Wuhan chegou a todos os cantos do mundo, mas esse vírus não chegou a *Pequim* e *Xangai…!* *Por quê …?* Hoje, toda na Índia podem estar trancados! Nossa economia está paralisada, mas todas as principais cidades da China estão abertas e, a partir de 8 de abril, a China também está abrindo Wuhan! O mundo inteiro está assolado pelo terror! Agora novos casos não estão chegando na China e a China está aberta…! *Por quê…?*\n\nOutra grande coisa é que o mercado de ações em todo o mundo caiu quase pela metade! Nifty também passou de 12 mil para 7 mil na Índia! Mas a participação da China – o mercado estava em 3 mil, ou seja, apenas em 2.700. Também não há efeito desse vírus no mercado chinês…! *Por quê…* Quaisquer que sejam essas coisas, elas apenas apontam para uma coisa: a coroa é uma arma bioquímica da China, que a China deixou para destruição no mundo! Depois de matar algumas pessoas, a China agora controlou esse vírus! Talvez ele também tenha remédios, que não está compartilhando com o mundo! *Por quê…?*\n\nPequim e Xangai ficam do lado de Wuhan e não têm casos de coronavírus porque China criou uma arma biológica?\n\nA mensagem circulou com muita força na internet. Mas será mesmo que as informações que estão contidas nela são reais e que temos uma prova de que o coronavírus é uma arma biológica da China? A resposta é não. Calma aí que a gente explica tudo para vocês. O que não faltam no texto são informações erradas. Para facilitar o entendimento de vocês, vamos explicar os erros do texto tópico por tópico.\n\nO primeiro erro da mensagem é apontar que as cidades de Pequim e Xangai não têm casos de coronavírus. É claro que o número de casos da doença é baixo (principalmente em relação às cidades citadas), mas o fato é que não é verdade que não há nenhum caso da doença nas duas metrópoles chinesas. De acordo com esse levantamento, Pequim teve 582 casos e Xangai teve 522 casos. É pouco (mas não é zero).\n\nO segundo ponto errado é tentar colocar na conta de “uma armação” o fato de que Pequim e Xangai têm menos casos de coronavírus do que Milão. Na realidade, o fator que separa o sucesso das cidades chinesas do fracasso das outras cidades têm dois nomes: isolamento social.\n\nAssim que o número de casos do novo coronavírus explodiu em Wuhan, o governo chinês simplesmente colocou a cidade inteira em quarentena. No dia 22 de janeiro, todas as fronteiras da cidade foram fechadas e foi determinado o isolamento social da população. Isso fez com que o número de casos ficasse concentrado na província de Hubei (dos 82 mil casos na China, 67 mil são de Hubei). O isolamento social, mesmo com um número menor de casos, também se deu em Pequim e Xangai. Isso colaborou com o menor número de casos fora de Wuhan.\n\nEm outros locais, o controle não se deu com a mesma eficácia em cidades que tiveram um grande número de casos. O prefeito de Milão chegou a criar uma campanha chamada “Milão na para”. Na Espanha, uma passeata com milhares de pessoas chegou a ser autorizada quando a Itália já sofria com o coronavírus. No Reino Unido e EUA, líderes chegaram a minimizar o poder do novo coronavírus. Esse é o motivo do desastre nos locais citados.\n\nO terceiro ponto é o que aponta que a China criou o coronavírus como arma biológica para “dominar o mercado mundial”. Primeiro, já há provas de que o coronavírus não foi criado em laboratório. Segundo, ao contrário do que muitos imaginam, a China também acumula prejuízos com a Covid-19. Ou seja: a tese é derrubada.\n\nResumindo: não só o texto em questão não faz muito sentido como também ele é repleto de informações falsas. Nem Pequim e Xangai têm zero casos de coronavírus como também não há provas de que a China está lucrando muito ou que criou uma arma biológica.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}