{"title": "Two Hindu Priests Killed In Bulandshahr; Police Rule Out Communal Angle", "subtitle": "BOOM contacted Bulandshahr police and found out that two Hindu priests were killed by a villager who is an addict.", "author": "www.boomlive.in", "date": "2020-04-28T13:42:57+05:30", "vclaim_id": "vclaim-id-85683", "url": "https://www.boomlive.in/factcheck/two-hindu-priests-killed-in-bulandshahr-police-rule-out-communal-motive-7855", "vclaim": "The gruesome murder of two Hindu priests in Uttar Pradesh's Bulandshahr district following closely on the heels of a mob lynching incident in Maharashtra's Palghar region earlier this month, has given rise to social media posts alleging a conspiracy to target Hindu priests.\n\nHowever, BOOM spoke to local police who said there is no communal angle to the case and that the accused Murari alias Raju has been nabbed.\n\n\n\nBulandshahr SSP Santosh Kumar Singh told BOOM that the main accused in the double murder allegedly committed the crime under the influence of opium (bhaang) on the night of April 27, 2020. An altercation between the priests and the accused had taken place, the SSP said.\n\nDisturbing images and videos showing the discovery of the bodies of two priests - Jagdish Saran and Sher Singh - found inside a temple at Anupshahar's Pagona village, were being shared on social media on Tuesday.\n\n\n\nVillagers nabbed a local named Murari alias Raju, and handed him over to the police.\n\nThe incident took place less than two weeks of the Palghar lynchings in the state of Maharashtra - where two Hindu priests and their driver were killed by a mob on suspicion of being thieves - and the recent attack on a seer in Punjab's Hoshiarpur district.\n\nRead Attack On Seer In Punjab's Hoshiarpur Viral With Communal Spin\n\nRead Three Lynched In Palghar On Suspicion Of Being Thieves\n\nThe incident was shared on social media with captions purportedly giving a conspiracy theory to it. A Hindi caption with the video of the crime scene reads 'Two Hindu priests killed in UP's Bulandshahr. This is a conspiracy of eliminating Hindu priests slowly'. (Hindi: यूपी के बुलंदशहर में दो साधुओं की ह्त्या।ये धीरे धीरे साधुवो को हटाने की साज़िश। )\n\nAlso read False: Kurnool MLA Hafeez Khan Forced Nurse To Apologise To A Cleric\n\n\n\n\"The accused Murari is an opium addict. A few days ago he had stolen the tongs (chimta) of one of the sadhus for which he had been reprimanded on Monday. He was asked to return the tong. There was no motive or enmity. The accused is from the same village where the temple is,\" Bulandshahr SSP Santosh Kumar Singh told BOOM.\n\nThe SSP also told BOOM that in his confession the accused had said that he had come to the temple at around 10 pm on Monday, saw a stick kept on the premises and then 'according to the orders of god' he battered them to death. Later he hid in the neighboring area.\n\nSingh also told us that the priests were attacked with a stick and not a sharp weapon as claimed in several news reports.\n\n\"On the evening of the murder, villagers saw Murari roaming around with a sword. Since he is an addict and indulges in such acts quite often, villagers did not bother. But, when they saw blood at the temple on Tuesday morning, they thought Murari might have killed the sadhus with the sword. However, he later told us in his confession that the murder weapon was a wooden stick\", the SSP said.\n\n\n\nBulandshahr police also tweeted about the incident from their verified twitter handle.", "lang": "en"}