{"title": "Cantor Luan Santana não chorou com suposto fim da Lei Rouanet", "subtitle": "Luan Santana chora e diz que pode parar de cantar se Lei Rouanet acabarFALSO: Luan Santana não chorou por causa da Lei RouanetA mensagem é falsa. O cantor sertanejo não chorou por causa da lei de incentivo à cultur", "author": "www.bol.uol.com.br", "date": "23/03/2021 18h18", "vclaim_id": "vclaim-id-37603", "url": "https://www.bol.uol.com.br/noticias/2019/01/15/luan-santana-nao-chorou-lei-rouanet.htm", "vclaim": "Uma mensagem que circula pela internet mostra o cantor sertanejo Luan Santana chorando por causa do suposto fim da Lei Rouanet, lei de incentivo à cultura por meio de renúncia fiscal.\n\nLuan Santana chora e diz que pode parar de cantar se Lei Rouanet acabar\n\nA mensagem é falsa. O cantor sertanejo não chorou por causa da lei de incentivo à cultura, seja pelo seu fim ou qualquer motivo relacionado a ela. Luan já declarou publicamente que não faz uso dos benefícios.\n\nO UOL rastreou publicações desde o final de 2016, após o impeachment de Dilma Rousseff. A publicação voltou a ganhar força, no entanto, dois anos depois, com a vitória do presidente Jair Bolsonaro nas eleições no final do ano passado.\n\nMas a imagem que circula com a corrente, em que o cantor aparece chorando, não tem nada a ver com a Lei Rouanet. Ela é um frame, na verdade, de uma participação de Luan em um quadro do \"Caldeirão do Huck\", na Rede Globo, em maio de 2015. Ele ficou emocionado ao rever a antiga casa da avó.\n\nAlém disso, o cantor já declarou publicamente que nunca fez uso da lei. Em novembro de 2018, o sertanejo publicou um vídeo no YouTube ao lado do pai Amarildo, seu empresário, em que diz que nunca pegou \"nem um centavo\" por meio da lei. No vídeo, o pai apresenta documentos de um projeto aprovado por meio da lei em 2014. Segundo Amarildo, os dois pediram que este \"fosse arquivado\" em 2016 após \"conhecer um pouco mais sobre a Lei Rouanet\".\n\n\"Luan Santana desenvolveu e custeou - com recursos próprios - a turnê 'Live Móvel', na qual concretizou o seu objetivo de levar a música a diversos locais do território nacional e às mais variadas pessoas, sem cobrança de ingressos. Nenhum auxílio governamental foi prestado. Tudo foi idealizado e concretizado com recursos próprios\", afirmou o cantor, por meio de nota.\n\nLuan Santana nunca poderia estar chorando pelo suposto fim da Lei Rouanet, porque a lei não acabou. Ao que depender das promessas do presidente Bolsonaro quando candidato, não parece estar prestes a acabar.\n\nApesar de já ter dado declarações polêmicas sobre a iniciativa, Bolsonaro afirmou em setembro de 2018, em sua conta no Twitter, que \"incentivos à cultura permanecerão, mas para artistas talentosos, que estão iniciando suas carreiras e não possuem estrutura\".\n\nA lei continua operante e em local de destaque na Secretaria da Cultura, antigo ministério, hoje parte do chamado Ministério da Cidadania. Ela é o \"principal mecanismo de apoio à cultura do Brasil\", informa a pasta.", "lang": "pt"}