{"title": "Three unrelated clips joined to falsely claim that Police are killing COVID-19 affected people in China", "subtitle": "The video shared as police killing coronavirus affected people in China was edited with three unrelated clips to claim that police are killing the people.", "author": "factly.in", "date": "2020-02-14T10:17:16+00:00", "vclaim_id": "vclaim-id-36282", "url": "https://factly.in/three-unrelated-clips-joined-to-falsely-claim-that-police-are-killing-covid-19-affected-people-in-china/", "vclaim": "A video is being shared widely on social media with a claim that it shows Police killing the people affected by the COVID-19 (2019 novel Coronavirus has been named as COVID-19) in China. Let’s try to analyze the claim made in the post.\n\nFact: The posted video was edited with three unrelated clips to falsely claim that Police with arms are killing people. The Yiwu Police have clarified that the armed Police in the video were on their duty to kill a rabid dog. And, the last clip is related to an accident. Hence the claim made in the post is FALSE.\n\nThe number ‘G1796’ can be seen on the Police car. So, when searched with the keyword – ‘G1796’ on Google, an article by ‘CGTN’ was found in the search results. In the article, the clarification given by the Yiwu Police Bureau regarding the video can be seen. The Police said – ‘At 11:37 a.m. on February 1, Yiwu Police received a report from civilians asking for help to handle a ravenous dog, which had been hurting people in Futian neighbourhood. The policemen shot the dog after evaluating the danger it imposed on humans’.\n\nIn the video, there are three different clips. The Yiwu Police have said that the first clip is relevant to them and it is not related to the other two clips show in the video. While no credible information was found about the second clip, it was found that the third clip in the video is related to a road accident in China. In a video uploaded by ‘CGTN’ on YouTube, the Wuzu Police official, showing the accident location, explains that ‘a 15-year-old Liu took his cousin on the motorcycle and due to wrong operation, the vehicle rammed into the cemented curb in the afternoon on January 29’. The statements of the Doctor and Liu’s cousin, regarding the accident, can be also watched in the video. The accident video was also fact-checked by ‘France 24’ previously.\n\nTo sum it up, three unrelated clips joined to falsely claim that Police are killing COVID-19 affected people in China.\n\n\n\nDid you watch our new video in the DECODE series?", "lang": "en"}