{"title": "Alexandre Soares dos Santos apresentou um novo projeto de 850 milhões de euros de investimento em Bitcoin?", "subtitle": "É uma página com o logotipo do jornal britânico \"Daily Mirror\" mas com um endereço distinto: \"exactly24news.com\". A suposta notícia tem o seguinte título: \"Bilionário volta a Portugal com o seu mais recente projeto\". Logo a seguir destaca que \"Alexandre Soares dos Santos investe 850 milhões de euros para mudar a economia portuguesa\" e terá ido apresentar o seu novo projeto ao programa televisivo \"Você na TV\", da TVI, exibindo também imagens dos respetivos apresentadores: Manuel Luís Goucha e Cristina Ferreira (que entretanto mudou para outra estação de televisão). Trata-se de uma notícia verdadeira ou falsa? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-08-09T14:00:08+01:00", "vclaim_id": "vclaim-id-19567", "url": "https://poligrafo.sapo.pt/fact-check/alexandre-soares-dos-santos-apresentou-um-novo-projeto-de-850-milhoes-de-euros-de-investimento-em-bitcoin", "vclaim": "\"Bilionário volta a Portugal com o seu mais recente projeto\", destaca-se no título de uma suposta notícia que está a circular nas redes sociais e foi denunciada como falsa por vários utilizadores do Facebook. O \"bilionário\" em causa é Alexandre Soares dos Santos que, de acordo com a publicação, \"investe 850 milhões de euros para mudar a economia portuguesa\".\n\n\"Alexandre Soares dos Santos foi o convidado de hoje no programa 'Você na TV', onde falou um pouco sobre o seu projeto mais recente, Bitcoin Wealth. Alexandre é um homem de negócios e o segundo maior bilionário português, tendo um património líquido de 2,7 biliões de euros\", indica-se no texto, logo a seguir a uma imagem de grande formato do visado.\n\n\"Ele liderou o retalhista português Jerónimo Martins até Novembro de 2013, 45 anos depois de tomar o controlo da empresa do seu pai. Hoje, os 13,7 biliões de euros investidos em negócios operam cadeias como o Pingo Doce e Recheio, em Portugal, a cadeia Biedronka na Polónia e 142 lojas Ara na Colômbia\", acrescenta-se no texto. \"Alexandre Soares dos Santos é também conhecido por ser um dos mais contribuintes portugueses no que toca a grandes doações monetárias nos passados 20 anos. Mas não há nada que supere o seu último projeto, daí ter investido mais de 850 milhões no mesmo, esse projeto chama-se Bitcoin Wealth\".\n\n\"A ideia é simples: Dar a oportunidade a gente comum de fazer dinheiro com Bitcoin, mesmo que não tenham qualquer experiência em investimentos ou tecnologia. O objetivo principal é de tornar a sociedade portuguesa numa das mais ricas do mundo e devolver algum poder de volta à classe trabalhadora, em vez de ao Governo. Para garantir que isto acontece, Soares criou a Bitcoin Wealth e colocou o americano Marc Gallagher enquanto representante\", prossegue-se.\n\n\"A razão pela qual Soares emprega um americano enquanto representante prende-se com o Governo ter extra cuidado no que toca à Bitcoin Wealth. 'O meu objetivo é ajudar a nossa comunidade, torná-los mais ricos e felizes. É por isso que aqui estou. Eu nasci para criar isto e ajudar o nosso povo. Isso é a única coisa que importa agora'\", salienta-se, em forma de citação.\n\nOra, é verdade que Alexandre Soares dos Santos apresentou um novo projeto de 850 milhões de euros de investimento em Bitcoin? Verificação de factos, na sequência de várias denúncias de utilizadores da rede social Facebook.\n\nEsta publicação contém vários sinais de alerta que apontam para o rótulo de fake news, desde logo a sua página de origem que exibe o logotipo do jornal britânico \"Daily Mirror\" mas tem um endereço distinto: \"exactly24news.com\". A linguagem também é suspeita, parecendo resultar de um programa de tradução automática, com vários erros e algumas expressões em português do Brasil.\n\nOutro elemento estranho é o artigo ser escrito em língua portuguesa, tratando-se supostamente de um jornal britânico, além de ser assinado por Rui Pinto, nome português. E na barra lateral tem sugestões de outros artigos em língua castelhana. Mais um sinal de alerta: o artigo data de 8 de agosto de 2019, mas apresenta uma imagem de Manuel Luís Goucha e Cristina Ferreira como apresentadores do programa \"Você na TV\" da TVI. Ora, Cristina Ferreira trocou a TVI pela SIC desde há largos meses.\n\nDe facto, Alexandre Soares dos Santos não esteve nesse programa televisivo, pelo menos recentemente, e não tem qualquer tipo de investimento (que seja do conhecimento público) em projetos de Bitcoin.\n\nTodos os links do artigo remetem para a página de uma suposta empresa de Bitcoin, no que aparenta ser um esquema fraudulento. Toda a informação apresentada no artigo é falsa, servindo de chamariz para a promoção da Bitcoin Revolution e captação de potenciais investidores. Seguindo os passos sugeridos na página, acabam por ser pedidos dados pessoais e bancários.\n\nÉ uma fraude online que utiliza o nome e a imagem do empresário português Alexandre Soares dos Santos para enganar os internautas. E, aliás, não é a primeira vez que detetamos uma fraude envolvendo o mesmo empresário (pode ler ou reler aqui). Nesse caso anterior tratava-se de uma suposta notícia da CNN, enquanto desta vez utiliza-se como chamariz um jornal britânico e um programa da TVI.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam naquela rede social.", "lang": "pt"}