{"title": "El video es anterior a la reciente escalada de tensiones entre Washington y Teherán", "subtitle": "Una lluvia de proyectiles enciende un cielo nocturno durante 18 segundos en un video viral en redes desde el 7 de enero de este año. Según usuarios de Facebook y Twitter, la secuencia muestra “ataques masivos de Irán” contra “bases de Estados Unidos”. Pero las imágenes, compartidas al menos 13.000 veces, no corresponden a las hostilidades recientes entre ambos países. En", "author": "factual.afp.com", "date": "2020-01-13T19:05:04+01:00", "vclaim_id": "vclaim-id-36865", "url": "https://factual.afp.com/el-video-es-anterior-la-reciente-escalada-de-tensiones-entre-washington-y-teheran", "vclaim": "El video es anterior a la reciente escalada de tensiones entre Washington y Teherán\n\nUna lluvia de proyectiles enciende un cielo nocturno durante 18 segundos en un video viral en redes desde el 7 de enero de este año. Según usuarios de Facebook y Twitter, la secuencia muestra “ataques masivos de Irán” contra “bases de Estados Unidos”. Pero las imágenes, compartidas al menos 13.000 veces, no corresponden a las hostilidades recientes entre ambos países. En realidad, circulan en internet al menos desde octubre de 2018.\n\n“URGENTE Tercera ronda de Ataques Masivos de Irán a todas las bases de Estados Unidos”, alerta el autor de la publicación en Twitter.\n\nDurante los primeros días de 2020, los dos países protagonizaron una escalada de tensiones. El general iraní Qasem Soleimani murió en un ataque con dron liderado por Estados Unidos, y en venganza Teherán lanzó misiles contra bases que albergan a fuerzas estadounidenses en Irak.\n\nLa misma secuencia también ha sido presentada como grabada durante un reciente ataque iraní contra Estados Unidos por dos páginas en Facebook y un portal en portugués la divulgó el 8 de enero de 2020 como “misiles” lanzados por Irán “contra una base americana en Irak”.\n\nUno de los usuarios que comentó la publicación en Twitter advirtió: “ese video es viejo”. Efectivamente, las imágenes virales no corresponden al intercambio de acciones entre Estados Unidos e Irán de comienzos de año, ya que se encuentran en línea desde hace más de 14 meses.\n\nEl origen de la secuencia\n\nUsando la herramienta InVid*, AFP Factual realizó una búsqueda inversa de una captura del video viral en el motor de búsqueda Yandex. El resultado llevó a una publicación en farsi que está en Twitter desde el 29 de octubre de 2018 e incluye los mismos 18 segundos de video.\n\nSegún el autor, las imágenes muestran “misiles tierra-tierra” disparados durante “una reciente maniobra conjunta británico-Omán [sic] en el desierto de Omán”.\n\nLos sitios web oficiales del Ejército y la Fuerza Aérea británicos dan cuenta de la realización de la tercera de edición de una serie de ejercicios militares en conjunto con las Fuerzas Armadas de Omán entre el 24 de octubre y el 3 de noviembre de 2018.\n\nEl evento, llamado Saif Sareea 3, tuvo lugar en Omán e incluyó \"una serie de ataques simulados sobre objetivos\", según el registro de la Fuerza Aérea Británica.\n\nLa misma secuencia también fue compartida en redes sociales en mayo de 2019, cuando fue presentada por usuarios de Twitter y Reddit como imágenes del sistema lanzacohetes Astros II MLRS.\n\nSin embargo, consultada por AFP Factual, la empresa brasileña Avibras, fabricante del sistema, aseguró que el armamento utilizado en las publicaciones virales no es suyo: “No identificamos productos fabricados por la Avibras en los videos enviados”, afirmó la compañía en un correo electrónico.\n\nEn conclusión, el video no corresponde al reciente ataque iraní contra una base estadounidense en Irak, sino que se trata de una secuencia que circula en internet desde octubre de 2018.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}