{"title": "Did Starbucks Support Calls To 'Defund the Police'?", "subtitle": "Outraged supporters of law enforcement officers called for a boycott after an evidence-free meme appeared in July 2020.", "author": "www.snopes.com", "date": "2020-07-16T16:19:00+00:00", "vclaim_id": "vclaim-id-64536", "url": "https://www.snopes.com/fact-check/starbucks-defund-police/", "vclaim": "Starbucks has supported or promoted the campaign known by shorthand as \"defund the police.\"\n\nIn the summer of 2020, a new nationwide wave of protests against racial injustice and police brutality was accompanied by a rising campaign to substantially divert funding away from police forces, as well as to replace existing models of local law enforcement. The movement, referred to in shorthand by the somewhat imprecise phrase “defund the police” faced intense opposition from some right-leaning quarters, especially supporters of U.S. President Donald Trump.\n\nAs a result, companies and organizations faced condemnation for their supposed association with the “defund the police” movement, and in July, readers asked Snopes to examine one such claim.\n\n“Starbucks says Defund the Police. Let’s defund Starbucks. Ask all friends and family not to be Starbucks patrons. Dunkin coffee is just as good!”\n\nWe could find no evidence of any instance in which Starbucks, as a company, called for police forces to be defunded or abolished, promoted or supported the “defund the police” campaign, or indeed used the words “defund the police” (or similar phrases) in its public utterances or on its social media accounts. As a result, we are at a loss as to the origins of the false claim that “Starbucks says defund the police.”\n\nThe company has on several occasions articulated support for the Black Lives Matter movement and opposition to racial injustice, but that is clearly not the same as supporting the “defund the police” campaign.\n\nWe found no evidence that Starbucks supports the “defund the police” campaign. By contrast, we found ample evidence of the company’s partnering with various police forces as part of the “Coffee with a Cop” initiative, which encourages police officers and members of the public to meet in their local Starbucks café with the aim of creating understanding, rather than hostility, between law enforcement agencies and the communities they police.\n\nIt’s worth noting that that initiative seeks to repair and improve relations between police forces and local communities, especially people of color within those communities. As such, it is actually rather antithetical to the “defund the police” movement, whose proponents often argue that those relationships are damaged beyond repair and efforts to reform policing have failed and should no longer be attempted.", "lang": "en"}