{"title": "Supermercados BH anuncia que vai fechar (entrar em quarentena) por causa do novo coronavírus #boato", "subtitle": "Boato - Anúncio do Supermercados BH informa que o mercado vai repor seu último estoque no dia 20/03 e entrar em quarentena", "author": "www.boatos.org", "date": "2020-03-20T14:12:50+00:00", "vclaim_id": "vclaim-id-42560", "url": "https://www.boatos.org/brasil/supermercados-bh-anuncia-fechar-quarentena-coronavirus.html", "vclaim": "Boato – Anúncio do Supermercados BH informa que o mercado vai repor seu último estoque no dia 20/03 e entrar em quarentena e fechar.\n\nVisando conter a propagação do novo coronavírus no Brasil, diversos estados resolveram intensificar as medidas de prevenção já aplicadas. Cidades e estados resolveram decretar estado de emergência e, com isso, o comércio foi fechado em diversos locais. A informação causou medo em muita gente.\n\nEm Minas Gerais, essa situação se agravou com um suposto anúncio do Supermercados BH. De acordo com uma foto que está circulando nas redes sociais, a rede de supermercados teria anunciado que vai repor seu último estoque no dia 20/03 e, depois, irá fechar por conta da quarentena imposta para conter o novo coronavírus. Confira:\n\n“SUPERMERCADOS BH INFORMA. Comunicamos que na sexta feira dia 20/03/20 será nossa última reposição de estoque , não temos previsão para reabastecimento, pedimos desculpas pelo transtorno, supermercado passará por quarentena devido o surto da covid-19 , Att, direção, supermercado BH”.\n\nSupermercados BH anuncia que vai fechar (entrar em quarentena) por causa do novo coronavírus?\n\nA imagem bombou na internet e a informação gerou um susto entre os clientes da rede de supermercado. Mas será que os Supermercados BH realmente anunciaram que vão repor seu último estoque e fechar para entrar em quarentena? Não!\n\nVamos aos detalhes! Esse tipo de história é bastante perigosa. É o tipo de boato que só ajuda a espalhar o pânico e incentiva atitudes irracionais, como as compras em massa visando o estoque de produtos.\n\nUma busca simples nas redes sociais dos Supermercados BH foi o suficiente para esclarecer a situação. Em uma postagem, a rede de supermercados informou que a imagem é falsa!\n\nAtenção para as fake news! Estamos trabalhando a todo vapor para garantir o pleno funcionamento de nossas lojas.\n\n Consulte sempre nossos canais oficiais para esclarecer suas dúvidas.\n\nAlém disso, o time de futebol Cruzeiro, que é patrocinado pela rede de supermercados, também ajudou a desmentir a fake news. De acordo com um vídeo dos Supermercados BH publicado na página oficial do clube, a rede de supermercados está “em pleno funcionamento” e não há falta de mercadorias.\n\nA Rede Supermercados BH vem a público manifestar sua dedicação e esforço em manter as lojas em pleno funcionamento. Ressaltamos que não há falta de mercadorias nas lojas. Nossas centrais de distribuição permanecem abastecidas e as indústrias fornecedoras mantendo as entregas programadas. Permanecemos empenhados em garantir a oferta de produtos a preços e condições de pagamentos justos.\n\nA falta de mercadoria nas lojas é pontual devido a questões de logística. Não há necessidade de estoques especulativos. Comprem com calma. Continuamos trabalhando para garantir a qualidade dos nossos produtos e serviços, e um ambiente de compra e trabalho seguro para todos.\n\nVale destacar que a compra compulsória de alimentos visando o estoque de produtos vai contra tudo o que precisamos nesse momento. Caso as pessoas se desesperem, isso pode gerar pânico e acabar prejudicando muita gente que não pode ir ao supermercado naquele momento ou, pior, não tem dinheiro para comprar os suprimentos.\n\nEm resumo: a história que diz que os Supermercados BH vão repor seu último estoque no dia 20/03 e, depois, fechar para quarentena é falsa! A rede de supermercados já afirmou que a imagem não é real e explicou que está “em pleno funcionamento”, com estoque abastecido. Por isso, não há necessidade de fazer compras compulsórias. Mantenha-se informado, pesquise se tiver dúvidas e tenha empatia e solidariedade. Não compartilhe fake news!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}