{"title": "Le « délit de solidarité » maintenu dans la loi immigration", "subtitle": "Les députés ont transposé la décision du Conseil constitutionnel sur le principe de fraternité et assoupli le « délit de solidarité », qui peut toutefois être encore poursuivi.", "author": "www.lemonde.fr", "date": "2018-08-02T16:58:27+00:00", "vclaim_id": "vclaim-id-19680", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/08/02/le-delit-de-solidarite-maintenu-dans-la-loi-immigration_5338772_4355770.html", "vclaim": "Après des mois de discussions, le Parlement a approuvé définitivement mercredi 1er août le projet de loi asile-immigration. Ce texte très controversé contient une mesure particulièrement symbolique, l’aménagement du « délit de solidarité ». Ce dispositif, qui prévoit des sanctions contre toute personne ayant aidé des étrangers en situation illégale, est dénoncé par les associations de soutien aux migrants.\n\nContrairement à ce qu’affirme le Rassemblement national, le « délit de solidarité » n’a pas été aboli, mais seulement assoupli, ainsi que s’en sont félicités des députés de la majorité. Décryptage.\n\nComment le « délit de solidarité » est-il défini dans la loi ?\n\nLe « délit de solidarité » n’existe pas en tant que tel, c’est un slogan politique qui résume une situation, sans exister juridiquement à proprement parler. Aucun texte de loi ne mentionne ce terme. Il fait toutefois référence à l’article L. 622 du code de l’entrée, du séjour des étrangers et du droit d’asile (Ceseda), qui date de 1945.\n\nCe texte dispose que « toute personne qui aura, par aide directe ou indirecte, facilité ou tenté de faciliter l’entrée, la circulation ou le séjour irrégulier d’un étranger en France » encourt jusqu’à cinq ans d’emprisonnement et 30 000 euros d’amende. Cette disposition a été aménagée depuis les années 1990 avec une série d’exceptions (immunité familiale, danger imminent, acte sans contrepartie…).\n\nQue change la loi immigration ?\n\nLa dernière exception au « délit de solidarité » en date transpose la décision du Conseil constitutionnel sur « le principe de fraternité », au nom duquel une aide désintéressée à des étrangers ne saurait être poursuivie.\n\nLa loi du 1er août exonère ainsi de poursuite « toute personne physique ou morale lorsque l’acte reproché n’a donné lieu à aucune contrepartie directe ou indirecte et a consisté à fournir des conseils ou accompagnements juridiques, linguistiques ou sociaux, ou toute autre aide apportée dans un but exclusivement humanitaire ».\n\nLa députée LREM Naïma Moutchou a salué l’amendement visant à « assouplir » ce délit. Un assouplissement et non une suppression – ironie de l’histoire, il y a quelques mois, des députés de la majorité se vantaient eux de l’avoir aboli, encore une fois à tort.\n\nAprès l’élection de Nicolas Sarkozy, en 2007, les associations de sans-papiers ont dénoncé un usage de plus en plus fréquent de l’article punissant le « délit de solidarité », contre leurs membres ou d’autres citoyens venant en aide aux migrants. En seulement trois mois, en 2009, une quinzaine de responsables de centres Emmaüs avaient été inquiétés par la police. Un tour de vis qui a poussé à l’époque le Parti socialiste à proposer la suppression du « délit de solidarité ».\n\nLa réécriture de la loi par la gauche, en décembre 2012, n’a toutefois pas suffi à convaincre les associations qui dénonçaient des failles juridiques dans l’aménagement du « délit de solidarité ». L’actualité judiciaire leur a donné raison, puisque plusieurs procès ont eu lieu autour de cette question lors du quinquennat Hollande. Par exemple, l’agriculteur Cédric Herrou, tout comme l’enseignant Pierre-Alain Mannoni, a été condamné en 2017 à de la prison avec sursis pour avoir aidé quelque deux cents migrants qui avaient traversé la frontière italienne par la vallée de la Roya.\n\nLa cour d’appel a estimé qu’il n’était pas protégé par la réforme socialiste de 2012, car sa motivation, militante, ne s’inscrit pas dans la liste des exceptions au délit (dignité humaine, aide juridique...) et ne peut donc pas être retenue pour l’exonérer d’une condamnation. Ce qu’ont contesté les militants et leurs avocats, et que le Conseil constitutionnel a reconnu le 6 juillet : en réponse à une demande de Cédric Herrou, les « sages » ont affirmé qu’une aide désintéressée au « séjour irrégulier » ne saurait être passible de poursuites, au nom du « principe de fraternité ».\n\nMais de telles condamnations pourraient être encore prononcées puisque la nouvelle loi condamne toujours les « contreparties indirectes », formule qui pourrait englober des actions militantes, et n’exempte que l’« aide apportée dans un but exclusivement humanitaire ». Par ailleurs, « l’aide à l’entrée irrégulière » reste un délit et sanctionnée comme tel.\n\nLa retraitée Martine Landry, poursuivie pour délit de solidarité, avait été relaxée le 14 juillet, faute de preuve concernant l’aide qu’elle aurait pu apporter pour franchir la frontière. Le procureur d’Aix-en-Provence vient de faire appel ; la militante d’Amnesty International risque de nouveau cinq ans de prison.", "lang": "fr"}