{"title": "Fake News: Man Did NOT Suffer Heart Attack After Eating 21 Burritos, Did NOT Sue Taco Bell for $4M | Lead Stories", "subtitle": "Did Eric James Johnson from Pasadena suffer a heart attack at a Taco Bell after eating too many burritos in...", "author": "leadstories.com", "date": "2018-03-29T03:30:25-07:00", "vclaim_id": "vclaim-id-9805", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-man-who-suffered-heart-attack-after-eating-21-burritos-in-a-row-sues-taco-bell-for-4m.html", "vclaim": "Did Eric James Johnson from Pasadena suffer a heart attack at a Taco Bell after eating too many burritos in a row? And is he now suing the restaurant chain for four million dollars? No, that did not really happen. The story was made up by a satire website from Canada.\n\nIt originated from an article published on March 28, 2018 on World News Daily Report which was titled \"Man who suffered heart attack after eating 21 burritos in a row sues Taco Bell for $4M\" (archived here). That article began:\n\nA man from Pasadena has launched a multimillion-dollar lawsuit this morning against the American Fast food chain Taco Bell, whom he blames for causing a heart attack that almost killed him. Eric James Johnson suffered a severe heart attack on February 16 while he was eating at a Taco Bell restaurant. The man crumbled on the restaurant's floor after eating and remained unconscious until was rescued by paramedics. Fortunately, he was rapidly transported to the hospital where he underwent twelve hours of surgery and was finally stabilized. The 48-year old man had just eaten 12 beef burritos, 5 bean burritos, and 4 chili cheese burritos, as well as 5 beef quesadillas and a Mexican pizza.\n\nBut the photo that went with the story actually showed Peter Owens, an overweight criminal who got a shorter jail term in 2009 because his enormous bulk was too big of a health risk.\n\nThe story looked quite convincing on social media, leading some people to think it was a real news item:\n\nWe wrote about hoaxes from worldnewsdailyreport.com before, they publish stories like these all the time:\n• Fake News: New Zealand Emu farmer NOT Arrested For Running Illegal Animal Brothel\n• Fake News: Cops Did NOT Beat Up Teen After Bank Teller Mistakes His Erection For A Pistol\n• Fake News: 101-Year-Old Woman Did NOT Give Birth To Her 17th Baby in Italy\n• Fake News: Teenager Did NOT Accidentally Chop Off His Genitals During Sex With A Blender\n• Fake News: Hawaii: Scuba Diver NOT Hospitalized After His Penis Gets Stuck In Giant Clam\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.", "lang": "en"}