{"title": "As Cyclone Ockhi Weakens, Here's All You Need To Know About Ockhi", "subtitle": "Cyclone Ockhi has been in the news. But do you know what the name means and how are cyclones named. All you need to about Ockhi.", "author": "www.boomlive.in", "date": "2017-12-06T17:30:33+05:30", "vclaim_id": "vclaim-id-80353", "url": "https://www.boomlive.in/as-cyclone-ockhi-weakens-heres-all-you-need-to-know-about-ockhi/", "vclaim": "After leaving a deadly trail in Tamil Nadu and Kerala, cyclone Ockhi passed by northern Maharashtra triggering rains this week. The cyclone which was expected to make a landfall near Surat, has weakened into a depression and may not hit the Gujarat coast, according to the Indian Meteorological Department (IMD).\n\n'The system weakened mainly because of unfavourable environmental conditions, like high wind shear and colder sea surface near the coast. The system weakened because it is winter. The story would have been different had it occurred during the monsoon or pre-monsoon season', said Jayant Sarkar of IMD said.\n\nOckhi has claimed around 40 lives and 167 fishermen are missing from Tamil Nadu and Kerala, said Home Ministry Joint Secretary Sanjeev Kumar Jindal earlier this week. The search and rescue operations led by the Indian Navy and Indian Coast Guard have rescued around 608 people so far, according to a fact sheet tweeted by Defence Ministry.\n\nOckhi weakened upon moving north-north-westwards and only led to sporadic rainfalls and high wind speeds. Mumbai received the highest 24 hours rainfall for the month of December in 50 years. The city recorded 53.8 mm rainfall in 24 hours ( 0830 hrs IST of Dec 05 to 0830 hrs IST of Dec 06) against 31.4 mm in December 12, 1967.\n\nOckhi is a tropical cyclonic storm, formed in the north Indian Ocean which hit Kerala, Tamil Nadu and Lakshadweep and moved to Maharashtra and Gujarat.\n\nA tropical cyclone is a storm with a wind speed greater than 62 km per hour formed above the warm tropical ocean with a low pressure area in the centre. Due to drop in pressure in the centre and increase of pressure in surrounding areas, the cyclone gains intensity and wind speed. It is a vast whirl which spirals around the low pressure centre spreads across 150-800 km and and moves over the sea at a speed of 300 - 500 km per hour.\n\nTropical cyclones when formed over the Atlantic Ocean are called 'hurricanes' and when over the Pacific Oceans they are 'typhoons'. Hurricanes, cyclones and typhoons are all tropical storms but are given different names based on the region it appears.\n\nWhere and how was Ockhi formed?\n\nIt was formed as a deep depression in south-east Arabian Sea – south of Kanyakumari and west of Sri Lanka on November 30th, and intensified as a cyclonic storm to be named 'Ockhi'. Upon reaching Lakshadweep it was classified as a 'very severe cyclonic storm'. However, it had weakened upon reaching Maharashtra and Gujarat.\n\nA tropical storm when attains a speed of 62 km per hour (kmph) and above, it is called a tropical cyclone and is given a name.\n\nCyclonic disturbances are classified based on wind speed the storm attains as shown below.\n\nFollowing is the track of the cyclone Ockhi, according to private weather forecaster Skymetweather.\n\nHow did cyclone Ockhi get its name?\n\nOckhi, meaning 'eye', is a Bengali name given by Bangladesh. The Indian Meteorological Department responsible for naming cyclones in the north Indian Ocean basin maintains a list of names collected from 8 countries – Bangladesh, India, Maldives, Myanmar, Oman, Pakistan, Sri Lanka and Thailand. The IMD has collected 64 names, 8 from each country. Each time a cyclone strikes a name is picked from the list in the order of the countries.\n\nBelow are the list of names since 2004.\n\nNote: The names are picked sequentially. The years are mentioned in parentheses next to the last name used in that year.\n\nThe last name picked before Ockhi was 'Mora', a storm that hit North East India in the month of May. The name was coined by Thailand. The next one in the list is 'Sagar,' suggested by India.\n\nCyclones are named by respective tropical cyclone regional bodies of 9 regions - North Atlantic, Eastern North Pacific, Central North Pacific, Western North Pacific, North Indian Ocean, South West Indian Ocean, Australian, Southern Pacific, South Atlantic.\n\nMost of the regions maintain a list of male and female names alphabetically in alternate manner as names of cyclones. In the 1900's the Atlantic region followed the practice of naming storms by female names. However, since 1979, male names were also used.\n\nThe list of all these regions are maintained by the World Meteorological Organization (WMO) which has collected six lists of names from each of these regions.\n\nThe Regional Specialized Meteorological Centre for Tropical Cyclone (RSMC) of the Indian Meteorological Department is responsible for creating the list of names for cyclones formed over the North Indian Ocean - Arabian Sea and Bay of Bengal.\n\nThe practice of naming cyclones in this region varies from others. Here, the naming does not follow an alphabetic order but are based on suggestions from the 8 countries of the North Indian Ocean Basin. As shown above, there are 6 lists with suggestions from all these countries and the name is picked sequentially.\n\nCyclones are named for ease of communication and to avoid technical terms while forecasters give updates and warnings to people. Cyclones which are otherwise identified by latitude-longitude methods, is not only cumbersome but also confusing to lay persons. Moreover, when more than one cyclone hit the same region simultaneously, names like 'Ockhi' and 'Sagar' helps in reducing the confusion in communication.", "lang": "en"}