{"title": "Los salmones de este vídeo grabado en Alaska no murieron por el cambio climático sino por la rotura de una red de pesca", "subtitle": "", "author": "www.newtral.es", "date": "20 agosto 2019", "vclaim_id": "vclaim-id-18773", "url": "https://www.newtral.es/los-salmones-de-este-video-grabado-en-alaska-no-murieron-por-el-cambio-climatico-sino-por-la-rotura-de-una-red-de-pesca/20190820/", "vclaim": "La muerte de los peces fue provocada por la rotura de una red de pesca. La causa no fue ni el cambio climático ni una ola de calor\n\nNos habéis enviado a través de nuestro servicio de WhatsApp (+34 682 58 96 64) un vídeo en el que puede observarse a miles de salmones muertos flotando en el agua mientras una persona con un kayak lo graba. Las publicaciones que comparten las imágenes aseguran que es culpa del cambio climático, pero esto no es así.\n\nA través de la búsqueda inversa de frames de este vídeo en google hemos logrado localizar las imágenes en Alaska. En Estados Unidos también fue publicado el vídeo culpando al cambio climático de su muerte.\n\nTras la difusión de este vídeo la Asociación de Acuicultura de Cook Inlet (CIAA, por sus siglas en inglés), dedicada a la conservación del salmón en la cuenca donde se filmó el video, publicó una aclaración en su página de Facebook, en la que explicaba que el motivo de la muerte de estos peces fue la rotura de una red de pesca.\n\nSegún la CIAA, se llevó a cabo una actividad de pesca en el área que se ve en el video, en Homer (Alaska). La operación se autorizó “a través de un proceso de licitación pública” y los pescadores contrataron un barco para llevarse los salmones en redes. “El 28 de julio, el NDLR (un barco que opera con una red de arrastre) estaba pescando en la Laguna de la Bahía de Tutka. Tenía una red llena de salmón rosa cuando el fondo de la red se enganchó en algo y se rasgó”. Esto provocó que “los peces fueran liberados y varios de ellos murieron en el proceso”. Según la asociación, “se perdieron aproximadamente 700 a 1.200 peces”. Contactados por Newtral, el CIAA nos ha confirmado que la muerte de los salmones había sido producida por la rotura de una red y no por el calor.\n\nAunque en esta ocasión el cambio climático no ha sido el origen de la muerte de estos salmones, sí hay precedentes de que el calor haya provocado la aniquilación de peces. El pasado año, miles de peces fueron hallados muertos en la Laguna de Bolmon, Marignane (Francia) por una ola de calor.", "lang": "es"}