{"title": "Did Nigeria Hit the 100 Billion Mark in COVID-19 Donations?", "subtitle": "", "author": "dubawa.org", "date": "2020-04-15T15:58:00+00:00", "vclaim_id": "vclaim-id-56159", "url": "https://dubawa.org/did-nigeria-hit-the-100-billion-mark-in-covid-19-donations/", "vclaim": "A blog post suggests that the Finance Minister says the federal government lost 700billion naira covid-19 relief fund to the fire outbreak at the Accountant General’s office.\n\nThe Finance minister never made such a comment; with her agency issuing a tweet that rebuffs the falsehood. Moreover, the donations so far are not up to 700 billion naira.\n\nWhile we thought we had put this claim to rest, like the walkingdead, it keeps coming back up. This iteration featured a viral WhatsApp picture-text preaching the same message:\n\nThe image in the background whose appearance is similar to a news frame shows the burning treasury house LIVE on the top left corner. It presents its message in the form of breaking news… a tactic not obscure to trained eyes.\n\nMeanwhile, after speaking with the Minister of State, Premium Times identified the cause of the fire as an electric spark earlier on April 8.\n\nSo, back to the image; on first glance, a straightforward verdict is evident- FALSE. Because the picture carries the watermark of a meme making website, its foundation is baseless at best. Further, the site also has an app which provides users with a template of a news frame; thereby, making it easier for anyone to break the news at their leisure.\n\nAlso, it seems this is not this site’s first rodeo; as it has further contributed to the wave of misinformation surrounding the pandemic on several occasions in the past.\n\nMoreover, Prince Clem Ikanade Agba – the Minister of State for Budget and National Planning – already said that the agency did not lose any data to the fire. The minister made this comment while addressing the discussions on social media concerning possible funds lost. He further revealed that the ministry’s operations are digital and that all data are intact.\n\nThe nation was awash with several conspiracy theories in respect of the fire outbreak Wednesday, April 8, 2020. Several unsubstantiated claims have ensued. Some of these conjectures claimed that the inferno was a pretext for the pilferage from the COVID-19 donation funds.\n\nAmongst these falsehoods, comes this page which quotes Nigeria’s Finance Minister, Ms Zainab Shamsuna Ahmed. According to the page, she exclaimed that the government lost in a fire accident, 700 billion naira in donations from individuals.\n\nThis big “reveal” came after a section of the office of the Accountant- General of the federation was gutted by fire on April 8.\n\nThe page in question further states that the minister made the proclamation at a press interview the next day, Thursday, April 9.\n\nThe quote attributed to Ms Ahmed on the page reads:\n\nWhile it is factual that fire engulfed a section of the office of Accountant-General of the federation; the minister of finance did not exclaim that the government lost donations as a result of the fire.\n\nFurthermore, we checked the total donations, so far, and it corresponds to about 43billion naira; not 700billion naira as the post asserts. So far, no credible platform has reported the claim either, calling its integrity into account.\n\nSecondly, in a Twitter response to the claim, the Ministry of Finance debunked this news.\n\nMeanwhile, the fire razed the fourth floor and fifth floors, which are reportedly cash processing floors off the office. The fourth-floor hosts processing of allocations to the federal, state, and local governments; the fifth-floor houses the office of the Accountant General.", "lang": "en"}