{"title": "El video fue editado, originalmente mostraba una imagen de Donald Trump", "subtitle": "Un video de un programa de televisión español en el que los presentadores supuestamente comparan al presidente argentino, Mauricio Macri, con un pulpo porque “tiene la cabeza llena de mierda” circula en las redes sociales desde el 29 de junio. Sin embargo, Reverso pudo comprobar que es falso: el video original muestra una imagen del presidente de Estados Unidos, Donald Trump,", "author": "factual.afp.com", "date": "2019-09-11T23:33:09+02:00", "vclaim_id": "vclaim-id-40143", "url": "https://factual.afp.com/el-video-fue-editado-originalmente-mostraba-una-imagen-de-donald-trump", "vclaim": "El video fue editado, originalmente mostraba una imagen de Donald Trump\n\nUn video de un programa de televisión español en el que los presentadores supuestamente comparan al presidente argentino, Mauricio Macri, con un pulpo porque “tiene la cabeza llena de mierda” circula en las redes sociales desde el 29 de junio. Sin embargo, Reverso pudo comprobar que es falso: el video original muestra una imagen del presidente de Estados Unidos, Donald Trump, no de Macri. El mismo video circuló en Venezuela, Colombia y México con la imagen de los jefes de Estado de esos países.\n\n“¿Qué tiene Macri en la cabeza? A pocos meses de concluir su mandato, la TV extranjera lo ridiculiza” y “TODA ESPAÑA SE RÍE CON LOS CHISTES A MACRI” (sic), fueron algunas de las frases que circularon junto al video manipulado, que fue compartido más de 15.000 veces en Facebook (1, 2, 3, 4). La publicación circuló también en Twitter y entre usuarios de WhatsApp, que la enviaron al número de Reverso para que sea verificada.\n\nEl video original, con una foto de Trump\n\nEn el video viral falso se puede ver a dos presentadores españoles mientras reciben una “consulta” de sus televidentes: “Tenemos una duda existencial, cuando te ponen el pulpo a las brasas o a la gallega, solamente te ponen las patas... ¿Que hacen con la cabeza? ¿Se tira?”. A lo que uno de los conductores responde: “La cabeza se puede comer pero hay que limpiarla bien porque adentro están las vísceras y los excrementos. Es un animal que tiene la cabeza llena de mierda”. Luego, pide que pongan la imagen del pulpo, pero en su lugar muestran una foto de Macri.\n\nSin embargo, el video está editado. El fragmento proviene originalmente del programa humorístico español “Late Motiv” subido a su página en Facebook y su canal de YouTube con el hashtag #LateMotiv566 -en referencia a esa edición-, el 12 de junio pasado y el chiste con el pulpo fue en realidad dirigido al presidente de Estados Unidos, no a Macri.\n\nReverso utilizó la herramienta web InVID, co-desarrollada por AFP, para analizar el contenido audiovisual. De esta manera se pudo comprobar que se trata del programa “Late Motiv”, conducido por Andreu Buenafuente y acompañado por Berto Romero. En el video alterado, aparece -aunque borroso- el logo del programa.\n\nVarios usuarios de redes sociales editar el mismo video pero con la imagen del líder político de su país: como no se menciona a Trump en ningún momento y lo único que había que insertar era una foto en un momento preciso.\n\nDe esta manera, circuló en Venezuela, con la imagen de Juan Guaidó y de Nicolás Maduro; en México, con la foto de Andrés Manuel López Obrador; y en Colombia, con Iván Duque como protagonista.\n\nLa desinformación fue también verificada Colombia Check, de Colombia, y El Verdadómetro, de Michoacán, en México.\n\nUno de los usuarios que publicó el video falso en Argentina fue Aníbal Fernández, quien fue dos veces jefe de Gabinete durante las gestiones de Cristina Fernández de Kirchner (2009-2011 y 2015), y lo compartió en su cuenta de Twitter. “EN EL MUNDO... SE NOS CAGAN DE RISA” (sic), tuiteó el 9 de septiembre pasado, generando más de 3.400 interacciones.\n\nReverso se comunicó con Fernández, quien ante la consulta sobre la falsedad del contenido audiovisual, respondió: “No lo sabía pero por la noche alguien me avisó que estaba editado. Si lo hubiera borrado, habría quedado como mala fe que no tengo”.\n\nEn conclusión, el video de un programa español en el que supuestamente se compara a Macri con un pulpo porque “tiene la cabeza llena de mierda” es falso. Las imágenes fueron editadas, en el original aparecía Donald Trump.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}