{"title": "Desinfetar com enxaguante bucal e manter os ambientes aquecidos: nem tudo é verdadeiro nesta lista de conselhos contra os vírus", "subtitle": "Um texto que tem sido compartilhado nas redes sociais durante a pandemia da COVID-19 lista uma série ações a serem tomadas para combater o vírus, tais como: manter os ambientes aquecidos sem umidade, manter as unhas curtas e as mãos hidratadas. Além disso, assegura que os vírus não são seres vivos e que a água com sabão e o álcool “cortam” uma capa de gordura que o envolve.", "author": "checamos.afp.com", "date": "2020-04-03T16:01:40+02:00", "vclaim_id": "vclaim-id-46288", "url": "https://checamos.afp.com/desinfetar-com-enxaguante-bucal-e-manter-os-ambientes-aquecidos-nem-tudo-e-verdadeiro-nesta-lista-de", "vclaim": "Desinfetar com enxaguante bucal e manter os ambientes aquecidos: nem tudo é verdadeiro nesta lista de conselhos contra os vírus\n\nUm texto que tem sido compartilhado nas redes sociais durante a pandemia da COVID-19 lista uma série ações a serem tomadas para combater o vírus, tais como: manter os ambientes aquecidos sem umidade, manter as unhas curtas e as mãos hidratadas. Além disso, assegura que os vírus não são seres vivos e que a água com sabão e o álcool “cortam” uma capa de gordura que o envolve. Também indica que a luz ultravioleta pode desinfetar as máscaras de proteção para que possam ser reutilizadas. A equipe de checagem da AFP verificou a lista viralizada e a maior parte dos itens é enganosa.\n\n“O vírus é muito frágil, a única coisa que o protege é uma fina camada externa de gordura. É por isso que qualquer sabão ou detergente é o melhor remédio, porque a espuma CORTA a gordura”, assegura uma postagem compartilhada no Facebook (1, 2) mais de mil vezes desde o último dia 21 de março. A mesma mensagem também foi encontrada no Twitter (1, 2) e no Instagram (1), e há versões dela em espanhol (1, 2, 3).\n\nOs conselhos são atribuídos nas publicações a, pelo menos, quatro diferentes médicos e instituições de distintos países, como Chile, Estados Unidos, Portugal e Brasil.\n\nA equipe de checagem da AFP consultou especialistas e publicações da Organização Mundial da Saúde (OMS) e pode determinar que algumas das afirmações são verdadeiras, algumas enganosas, e outras falsas:\n\nVerdadeiro, mas... “Os vírus não são organismos vivos. São agentes biológicos”, indicou o doutor em Bioquímica e Biologia Molecular da Universidade de Santiago, Marcelo Cortez. A professora de Química da Universidade Católica do Chile Bárbara Herrera acrescentou: “[O vírus] não tem metabolismo, não está vivo, não respira”.\n\nOs especialistas contactados concordaram, no entanto, que os vírus não são definidos como moléculas de proteína nem são absorvidos pelas células, como alega a o texto compartilhado nas redes.\n\nA infectologista chilena da “Red Salud UC Christus” Katia Abarca deu a seguinte definição: “É uma partícula composta por material genético que pode ser DNA, ou RNA. Pode estar coberto por uma camada proteica e outros, como o novo coronavírus, por uma camada lipídica”.\n\nCortez acrescentou que os vírus infectam, especificamente, as células: “O coronavírus, principalmente, infecta as células respiratórias, que entregam informação genética, conseguindo ‘se apoderar’ destas células. Assim, ela é reprogramada. É como se o vírus lhes ordenasse ‘fabricar’ mais vírus de agora em diante, pelo qual multiplica-o e se propaga”. O fato do vírus enviar informações genéticas às células não significa, contudo, que ele mude esta informação das células infectadas, explicou o especialista à AFP.\n\nJustamente por não ser um ser vivo, explicaram os profissionais, nem bactericidas nem antibióticos servem para inativá-lo. Para desativar um vírus é necessário um antiviral, ou uma vacina, assinalaram, e nenhum destes dois métodos existe para o novo coronavírus.\n\nSobre os coronavírus, particularmente, a OMS explica que se trata de uma família de vírus que pode causar doenças em animais e humanos. Neste último caso, alguns coronavírus geram infecções respiratórias, como foi com a síndrome respiratória do Oriente Médio (MERS) e a síndrome respiratória aguda severa (SRAS).\n\nA respeito da COVID-19, ela é descrita como “a doença infecciosa causada pelo coronavírus que se descobriu mais recentemente”.\n\nFalso. Os especialistas consultados concordam que os vírus nunca se “desintegram”, ou “descaem”, mas são desativados no momento em que a sua membrana protetora se rompe, ou evitando que entrem em uma célula por meio de uma vacina, que, no caso do novo coronavírus, ainda não existe.\n\nA doutora em Química Herrera explicou à AFP: “Os vírus são desativados ao evitar que ‘colem’ às células, ou rompendo a sua membrana para que o RNA não seja replicado. Para evitar que chegue à célula é necessária uma vacina”.\n\nAlém disso, a infectologista Abarca acrescentou que o sistema imunológico de uma pessoa pode ajudar a desativá-lo “quando existe um antiviral, mas a menor parte dos vírus tem antiviral, como a herpes e a influenza, por exemplo”.\n\nNa seção de perguntas e respostas da OMS sobre a COVID-19 há a seguinte explicação: “Até esta data não há nenhuma vacina nem medicamento antiviral específico para prevenir, ou tratar a COVID-2019. Contudo, os infectados devem receber atendimento de saúde para aliviar os sintomas [...] Estão sendo pesquisadas possíveis vacinas e diferentes tratamentos farmacológicos específicos. Existem testes clínicos em curso para colocá-los à prova”.\n\nEnganoso. A OMS recomenda higienizar as mãos “com frequência usando um desinfetante à base de álcool, ou [lavá-las] com água e sabão” para matar “os vírus que possam existir em suas mãos”.\n\nHerrera, química da Pontifícia Universidade Católica, explica que a camada externa do coronavírus é composta por fosfolipídios, que têm uma estrutura química muito semelhante à do sabão usado para lavar as mãos. Esta semelhança, explica, permite ao sabão romper a membrana dos fosfolípidos e, assim, desativar o vírus: “Por ‘afinidade’ ele começa a ‘colar’ nesta membrana e vai rompendo-a. O detergente faz o mesmo e o álcool, algo similar: tem uma parte que se une aos fosfolípidos e também rompe a membrana”.\n\nA doutora Abarca acrescentou que com o rompimento da membrana lipídica, o vírus já não é capaz de infectar as células: “A água corrente tem a função de mobilizar, enquanto o sabão destrói a camada lipídica e o inativa, já que é graças a essa camada que pode contar as células e ‘entrar’. Sem essa camada, já não pode infectar”. O álcool em gel, acrescentou, têm um efeito similar, dissolvendo a camada protetora de lipídios.\n\nO cloro também é eficaz, mas o efeito é diferente. “O cloro não dissolve, mas oxida. É um oxidante muito poderoso que tem a capacidade de modificar quimicamente as moléculas”, explicou Cortez.\n\nHerrera acrescentou, ainda, que o que conhecemos como cloro é denominado hipoclorito de sódio: “Este se une às membranas e as oxida, altera a sua estrutura química e a destrói. Acontece com tudo o que toca”.\n\nA respeito do cloro e do álcool puro, a OMS assegura que não devem ser aplicados sobre o corpo nem consumidos, mas que podem ser usados para desinfetar superfícies: “Borrifar o corpo todo com álcool, ou cloro, não serve para matar os vírus que já entraram no organismo. Pulverizar estas substâncias pode danificar a roupa e as mucosas (ou seja, os olhos, a boca, etc.). Tanto o álcool como o cloro podem servir para desinfetar as superfícies”.\n\nEnganoso. A água oxigenada tem o mesmo efeito que o cloro sobre um vírus: oxida a sua camada externa. “[A água oxigenada] serve, mas o cloro é melhor”, assegurou Cortez, chefe do Laboratório de Virologia Molecular e Controle de Patógenos da Universidade de Santiago.\n\nO seu uso sobre a pele, entretanto, não é recomendado pelos especialistas consultados. “O uso excessivo da água oxigenada irrita a pele. Para prevenir o contágio da COVID-19 a recomendação é lavar com água e sabão”, explicou Olosmira Correa, química farmacêutica e acadêmica do Departamento de Ciência e Tecnologia Farmacêutica da Universidade do Chile.\n\nA professora de química Bárbara Herrera assegurou que a água oxigenada serve para desinfetar superfícies: “A água oxigenada forma radicais livres que ‘odeiam’ as células, por isso, antigamente, colocavam água oxigenada nos machucados. Mas [agora deve ser usada] apenas em superfícies”.\n\nOs especialistas consultados, por sua vez, assinalaram que as bebidas alcoólicas não servem para limpar as mãos e descartaram que enxaguantes bucais funcionem para desinfetar, ou desativar o vírus: “Não é o mesmo álcool dos desinfectantes”, explicou Herrera, já que o álcool em gel recomendado para a limpeza das mãos “não é o metanol típico que bebemos”. Além disso, acrescentou Cortez, o álcool desinfetante deve estar acima de 70 graus.\n\nEnganoso. Com relação à lavagem das mãos com água quente, Olosmira Correa assegurou que a higiene das mãos não melhora com água quente: “O importante é a técnica de lavagem: molhar as mãos, aplicar sabão, esfregar uma palma da mão na outra durante, pelo menos, 30 segundos”.\n\nHerrera, doutora em Química, acredita que a lavagem da roupa com água quente não é uma medida obrigatória frente à pandemia da COVID-19, uma vez que a OMS não se pronunciou sobre o tema, mas que tem certos benefícios: “Permite que o detergente penetre mais na fibra porque dá um pouco mais de movimento às moléculas de água para que estas dissolvam o detergente. Existem dados de epidemias em que a roupa e os lençóis eram fervidos na água a 100°C, mas porque não existiam detergentes tão específicos para a lavagem da roupa”.\n\nFalso. Todos os especialistas consultados até o momento, além da OMS, concordam que a temperatura não afeta a estabilidade do vírus.\n\nA OMS publicou que o novo coronavírus pode ser transmitido em qualquer zona climática: “A temperatura normal do corpo humano se mantém em torno de 36,5°C e 37°C, independentemente da temperatura externa, ou das condições meteorológicas. Por isso, não há motivo para acreditar que o frio possa matar o novo coronavírus, ou acabar com outras doenças”, diz o organismo em seu site.\n\nO Centro de Controle e Prevenção de Doenças (CDC) dos Estados Unidos assegura em seu site: “Não temos dados diretos sobre este vírus, tampouco temos dados diretos sobre uma temperatura limite para a desativação neste momento”.\n\nA infectologista Abarca acrescentou que nos meses frios o número de doenças respiratórias aumenta “pela aglomeração, porque estamos menos ao ar livre e arejamos menos as casas”, mas, de toda forma, “o vírus chegou igualmente a locais com temperaturas altas”.\n\n“Este vírus [da COVID-19] pode viver a 37ºC no corpo e continuar quando há febre”, explicou Herrera, que também integra a organização Etilmercurio.\n\nEnganoso. Os especialistas consultados pela AFP concordam que não existe consenso sobre a duração do novo coronavírus nas superfícies, ou no ar.\n\n“Pode ficar em qualquer superfície e o quanto perdurará irá depender do material onde caia. Nos mais porosos pode permanecer mais tempo, sabe-se que nas superfícies revestidas com cobre duram muito pouco”, afirmou a infectologista Abarca.\n\n“É verdade que nas superfícies porosos pode ‘se esconder’ melhor. Mas não sabemos cientificamente quanto perdura em cada superfície, não há um consenso científico”, explicou Herrera, professora de Química na Universidade Católica.\n\nA OMS indica que “os estudos realizados até esta data apontam que o vírus causador da COVID-19 é transmitido principalmente pelo contato com gotículas respiratórias, mais do que pelo ar”.\n\nSegundo as informações disponíveis até este momento, o novo coronavírus pode ser transmitido apertando as mãos e depois tocando olhos, nariz e boca: “O novo coronavírus é um vírus respiratório que se propaga principalmente pelo contato com uma pessoa infectada através de gotículas respiratórias geradas quando essa pessoa tosse, ou espirra, por exemplo, ou através de gotículas de saliva, ou secreções nasais”.\n\nSobre a permanência do novo coronavírus no ar, este é um dos aspectos ainda desconhecidos. “Não sabemos se o vírus está presente no ambiente, se persiste durante muito tempo no ar, ou em superfícies inertes. Sabemos que pode ser encontrado nestas condições, mas não se assim é infeccioso”, disse à AFP a médica Karine Lacombe, do hospital parisiense de Saint-Antoine.\n\nDe acordo com estudos recentes realizados nos Estados Unidos, o vírus pode ser transmitido pelo ar e não apenas pelas gotículas expelidas sobre o rosto de outras pessoas, ou superfícies. Não obstante, ainda não se sabe se a respiração é uma via importante de transmissão.\n\nEnganoso. A luz ultravioleta, ou raios UV, de fato serve para fazer esterilizações, “mas somente de materiais”, afirmou à AFP a infectologista Abarca. A química Herrera acrescentou que os utensílios de laboratório podem ser desinfetados com luz ultravioleta: “com uma lâmpada direta, pois permite a formação de radicais livres que rompem as membranas. Mas colocar ao sol, por exemplo, não serve”.\n\nNão obstante, descartam que os raios UV sirvam para a reutilização de máscaras: “As máscaras não podem ser reutilizadas: são usadas e jogadas fora. As reutilizáveis são as piores”, indicou Cortez, doutor em Bioquímica e Biologia Molecular.\n\nAlém disso, a OMS pede que não usem “lâmpadas ultravioleta para esterilizar as mãos, ou outras partes do corpo, pois a radiação ultravioleta pode causar eritemas [irritação da pele]”.\n\nVerdadeiro. Como assegura a OMS, o contágio do novo coronavírus ocorre através do contato com as mucosas respiratórias: “A doença pode se propagar de pessoa para pessoa pelas gotículas procedentes do nariz, ou da boca, que saem quando uma pessoa infectada tosse, ou expira”.\n\nTodos os especialistas consultados confirmam esta alegação da lista viralizada: “A nossa pele é uma barreira natural contra as infecções. Podemos tocá-lo e ele não atravessa”, explicou Cortez.\n\nEnganoso. A respeito disso, Olosmira Correa, química farmacêutica e especialista em Tecnologia Cosmética, assinalou que “a lavagem excessiva das mãos, ou o uso de detergentes e solventes como o álcool podem danificar a pele. Por isso, o uso de cremes dermocosméticos consegue ‘equilibrar’ a pele”.\n\nEsta “deterioração”, explicou, é causada porque a pele é constituída por várias camadas. A mais superficial, que está em contato com o ambiente, “tem na sua composição células mortas que estão rodeadas por camadas de lipídios que têm uma conformação especial e que permitirão manter a umidade da pele”. Esta camada, denominada estrato córneo, é deteriorada pelo uso reiterado de álcool em gel, detergentes, ou pela lavagem excessiva das mãos.\n\nCorrea acrescentou em conversa com a AFP que o vírus se “alojar” nas mãos “não tem nada a ver com a pele estar seca, ou hidratada”.\n\nEnganoso. O vírus não se “esconde” nas unhas, esclareceu Olosmira Correa, assegurando, contudo, que é importante mantê-las limpas: “Tem a ver com uma melhor higiene das mãos para que o sabonete consiga remover os resíduos deixados debaixo das unhas. Se forem escovadas, podem ser mantidas longas”.\n\nO AFP Checamos já verificou outras desinformações sobre formas de prevenção e cura da COVID-19, que podem ser consultadas aqui.\n\nEsta verificação foi realizada com base em informações científicas e oficiais sobre o novo coronavírus disponíveis na data desta publicação.", "lang": "pt"}