{"title": "True claim: Screenshot list shows who is not eligible for stimulus checks", "subtitle": "A widely shared photograph on Facebook ( https://www.facebook.com/photo.php?fbid=757969431677218&set=a.104337773707057&type=3&theater , https://www.facebook.com/ABSTaxCarthageMS/posts/1740284549447856 ) claims to list categories of people who are not eligible for extra payments...", "author": "www.reuters.com", "date": "2020-04-15T16:28:46Z", "vclaim_id": "vclaim-id-160", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-check-eligibili/true-claim-screenshot-list-shows-who-is-not-eligible-for-u-s-stimulus-checks-idUSKCN21X2LK", "vclaim": "A widely shared photograph on Facebook ( here , here ) claims to list categories of people who are not eligible for extra payments during the coronavirus outbreak.\n\nThe post features a screenshot from a news broadcast. The text reads: “Who does not get stimulus checks: college students, disabled people whose parents support them, seniors living with their kids, immigrants without Social Security numbers, babies born in 2020, high earners who lost their jobs, parents who split custody, people who owe back child support.”\n\nWhile some users flagged the post as false or misleading with comments like “That’s fake […] You all don’t know the difference between a […] photoshop and not?”, “None of this is accurate”, and “Very vague. This is fake”, the photo is taken from a broadcast by Ohio’s WHIO-TV ( here ) and contains mostly accurate information.\n\nOn March 27, 2020 U.S. President Donald Trump signed a $2.2 trillion aid package - the largest in American history - to help people and businesses cope with the economic downturn inflicted by the coronavirus pandemic ( here ). The bill includes about $500 billion for direct payments to Americans of up to $1,200, with additional payments of $500 per child. Payments would be phased out for those earning more than $75,000 a year ( here ).\n\nSome people are not eligible. In this group, the Internal Revenue Service (IRS) lists those who can be claimed as dependents on someone else’s tax returns. “This would include a child, student or older dependent who can be claimed on a parent’s return”.\n\nThe eligibility criteria can be found on the IRS’s website here .\n\nOnly college students who can be claimed as dependent to someone else on their taxes are not eligible for the aid. Those who claim these students as their dependents, such as their parents for example, will also not receive the additional $500 tax rebate “per qualifying child” as this is only applicable for dependents under 17 ( here ). College students who are not claimed as dependents and meet the rest of the requirements can receive stimulus checks ( here ).\n\nSeniors and disabled people classified as dependents are also not eligible to receive stimulus checks. According to the IRS criteria, both recipients of Social Security and disability beneficiaries will receive payment if not claimed as dependents to somebody else. This includes people with no income or those whose income is entirely covered by a benefit program ( here ).\n\nIt is also true that immigrants without Social Security numbers will not get stimulus checks. The IRS states that people who do not have a valid Social Security number and/or are a nonresident alien are also not eligible ( here ).\n\nBabies born in 2020 are not yet eligible for the $500 aid, as the IRS is using the 2019 or 2018 federal tax returns to determine eligibility for this payment ( here ).\n\nThe Wall Street Journal notes that while this income may not be received now, eligible individuals “would get $500 added to their tax refund or subtracted from their income-tax bill when they file their 2020 tax returns in early 2021.” ( here )\n\nPeople with gross incomes above $98,000 are not eligible (if single or filed independently, the limit is $198,000 for a married couple filing jointly). High earners who lost their jobs recently and have no income, or their new income is currently eligible, will not receive a payment for now. The New York Times explains that those ineligible might be able to benefit next year depending on how much they will earn, “because payment is technically an advance on a tax credit that is available for the entire year” ( here ).\n\nIn terms of parental custody, according to the Tax Foundation, only the parental taxpayer who claimed the children as a dependent will receive $500 ( here ). The IRS states that parents may alternate claiming the child as a dependent, “if they change the pattern of who has physical custody of the child each year” ( here ).\n\nIt is true that people who owe child support may receive no stimulus check or a smaller amount. Under a 1996 law ( here ), the Secretary of the Treasury can collect overdue child support by cutting or withholding federal payments.\n\nTrue claim: The newscast screenshot accurately lists who is not eligible for the stimulus checks\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}