{"title": "Economic Times pulls down Cobrapost sting operation story on Paytm", "subtitle": "", "author": "www.altnews.in", "date": "2018-05-28T09:20:20+00:00", "vclaim_id": "vclaim-id-74430", "url": "https://www.altnews.in/economic-times-pulls-down-cobrapost-sting-operation-story-on-paytm/", "vclaim": "The Cobrapost exposé on mainstream media organisations expectedly found little coverage. It was therefore a pleasant surprise to see Economic Times run a story summarizing the sting operation with a subheading that said ”PayTM = PayToPM”. The surprise was short lived as the Economic Times article on Cobrapost sting operation has now been pulled down.\n\nThe Economic Times website displays a message saying “Page Not Found”. You can access the archived version of the story here.\n\nThe Cobrapost ‘sting’ video showed Ajay Shekhar Sharma, a senior vice president at the firm and brother of the founder Vijay Shekhar Sharma, claiming that the Prime Minister’s Office asked for the personal data of some Paytm users after the incidents of stone pelting in Kashmir. Paytm meanwhile claimed in a tweet that there is “no truth in the sensational headlines of a video doing the rounds“.\n\nThe Cobrapost also ran a sting on media groups which was rubbished by the Times Group as “a case of doctoring of content and falsification”. Times of India, a sister publication of Economic Times, also tried to discredit the journalist. In an article titled “Cobrapost journalist was arrested in 2009 for staging fake accidents and extorting money from policemen“, it alleged that “Pushp Sharma, who led the so-called operation sting on media groups, clearly has criminal antecedents and a legal history as a blackmailer and extortionist using doctored and falsified content to ply his trade.”\n\nThis is not the first time that Economic Times has deleted articles and tweets that put the BJP government in a negative light. In January this year the newspaper deleted its tweet to cover-up Prime Minister Modi’s 600 crore faux pas while addressing the plenary session of the World Economic Forum at Davos. In 2017, both Times of India and Economic Times deleted their stories about Indian media’s low rank in the International Press Freedom Index.\n\nThe Wire has reported three major instances where the publication has pulled down its stories in the last year, “these include reports on BJP President Amit Shah’s assets, a PIL accusing textiles minister Smriti Irani of fraud and another story that criticised the Modi government’s crop insurance programme in Rajasthan.”\n\nClearly Economic Times has a lot to explain to its readers. These repeated instances of pulling down stories critical of the government should be acutely embarrassing to India’s leading business daily, to say the least.", "lang": "en"}