{"title": "FACT CHECK: Did Nathaniel Hawthorne Say, ‘Happiness Is A Butterfly, Which When Pursued, Is Always Just Beyond Your Grasp’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-10T14:06:51.000Z", "vclaim_id": "vclaim-id-46636", "url": "http://checkyourfact.com/2019/07/10/fact-check-nathaniel-hawthorne-happiness-butterfly-beyond-grasp-alight-upon-you/", "vclaim": "The Daily Sun, a South African daily newspaper, shared a post on Facebook claiming that American novelist Nathaniel Hawthorne once said, “Happiness is a butterfly, which when pursued, is always just beyond your grasp, but which, if you will sit down quietly, may alight upon you.”\n\nThere is no evidence that Hawthorne ever made this statement.\n\nHawthorne is one of the most celebrated American writers of the 19th century. A native of Salem, Massachusetts, he is best known for books like “The Scarlet Letter ” and “The House of the Seven Gables.”\n\nThe Daily Caller News Foundation searched for the quote in Hawthorne’s collected works, but found no evidence that he ever wrote it. Brenda Wineapple, author of “Hawthorne: A Life,” confirmed that the quote was suspect.\n\nThe website Quote Investigator traced the expression back to an 1848 newspaper article that used figurative language to define a series of terms such as love, wealth and happiness.\n\n“HAPPINESS. – A butterfly, which when pursued, seems always just beyond your grasp; but if you sit down quietly, may alight upon you,” reads the article. The entry was only signed with the letter “L.”\n\nThe quote has also been widely attributed to the New England poet and philosopher Henry David Thoreau over the years, so much so that the Walden Woods Project includes it in its list of misquotations.\n\n“This quotation, erroneously attributed to both Thoreau and Nathaniel Hawthorne, was written by the social worker, author and speaker, J. Richard Lessor,” reads the project’s website. “Although it doesn’t appear in any of Lessor’s books, it was published on motivational posters in the 1970s produced by Argus Communications.”\n\nWhile there is no evidence that Hawthorne ever coined the saying, it is thematically similar to a passage found in one of his notebooks that compares the pursuit of happiness to a “wild-goose chase.”\n\n“Happiness in this world, when it comes, comes incidentally,” reads the passage. “Make it the object of pursuit, and it leads us a wild-goose chase, and is never attained. Follow some other object, and very possibly we may find that we have caught happiness, without dreaming of it; but likely enough it is gone the moment we say to ourselves, ‘Here it is!’ like the chest of gold that treasure-seekers find.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}