{"title": "No, las condiciones para acceder al ingreso mínimo vital no son distintas para españoles y extranjeros (que residan legalmente desde hace un año)", "subtitle": "", "author": "maldita.es", "date": "2020-06-05 09:04:00", "vclaim_id": "vclaim-id-45215", "url": "https://maldita.es/malditobulo/2020/06/05/no-las-condiciones-para-acceder-al-ingreso-minimo-vital-no-son-distintas-para-espanoles-y-extranjeros-que-residan-legalmente-desde-hace-un-ano/", "vclaim": "Se ha movido por redes sociales el mensaje de que todas las personas extranjeras con al menos un año de residencia legal en España ya pueden optar al ingreso mínimo vital. También se ha difundido que, en cambio, si eres \"español\" debes llevar tres años \"independizado\".\n\nSe trata de un bulo. Ni cualquier persona extranjera, aunque resida legalmente en España desde hace un año, puede optar a la ayuda, ni la condición de vivir independizado desde hace tres años es exclusiva de las personas con nacionalidad española. Os lo contamos.\n\nNo todas las personas extranjeras que hayan residido legalmente el último año en España pueden optar a la ayuda: existen más requisitos\n\nLas personas extranjeras que lleven el último año residiendo legalmente en España deben cumplir unas determinadas condiciones y requisitos para poder pedir el ingreso mínimo vital al igual que el resto de personas con nacionalidad española.\n\nAlgunas condiciones son: tener entre 23 y 65 años o tener unos ingresos económicos menores a un determinado umbral. Todos estos requisitos para solicitar la ayuda y obligaciones para mantenerla en caso de que se otorgue están descritos en los artículos 7 y 33 del Real Decreto-ley 20/2020, de 29 de mayo, por el que se establece el ingreso mínimo vital.\n\nSin embargo, como ya os hemos contado en Maldita.es, existen algunas excepciones de personas que no necesitan ser residentes desde hace un año: son los menores que se incorporan a los hogares, las víctimas de violencia de género y las víctimas de trata de seres humanos y explotación sexual, cuya situación haya sido acreditada por los servicios sociales.\n\nTampoco hay que confundir a las víctimas de trata, que son personas que han sido explotadas a nivel laboral o sexual en situaciones de abuso, con todas las personas extranjeras que se encuentren en situación irregular en España y que hayan llegado al país por voluntad propia, ya sea a través de mafias de tráfico de personas o por su propia cuenta. Como ya os contamos, en algunos casos estas situaciones están relacionadas, pero son cosas diferentes.\n\nEstar independizado desde hace tres años no es una condición exclusiva de las personas con nacionalidad española\n\nPara los solicitantes que no estén integrados en una unidad de convivencia (hogar) o que vivan solas, se exige la condición de haber vivido al menos tres años de forma independiente de sus padres y haber cotizado a la Seguridad Social al menos durante un año, tal y como establece el artículo 7.2 del Real Decreto del ingreso mínimo vital. Esta condición aplica tanto a las personas extranjeras que sean residentes legales desde hace un año como a las de nacionalidad española.\n\nDesde Maldita.es nos hemos puesto en contacto con el Ministerio de Inclusión, Seguridad Social y Migraciones y nos han especificado que este requisito y \"todos los requisitos de la norma son para españoles y extranjeros con residencia legal\", por lo que la condición de estar independizado al menos desde hace tres años también incluye a personas extranjeras que residan legalmente y que vivan solas y no estén integradas en otra unidad de convivencia.\n\nSegún el decreto (art. 7.2) se entiende que una persona ha vivido de forma independiente si ha estado dado de alta como trabajador en la Seguridad Social durante al menos doce meses, \"continuados o no\" y acredite haber vivido en un lugar distinto al de sus padres durante los tres años anteriores a la solicitud.", "lang": "es"}