{"title": "‘BJP MLA Anil Upadhyay’: A fictional character of fake news, by fake news and for fake news", "subtitle": "There is no BJP MLA with the name Anil Upadhyay. Any random video is being posted on social media with the description that the person in the video is BJP MLA Anil Upadhyay.", "author": "factly.in", "date": "2019-10-01T13:56:14+00:00", "vclaim_id": "vclaim-id-39611", "url": "https://factly.in/bjp-mla-anil-upadhyay-a-fictional-character-of-fake-news-by-fake-news-and-for-fake-news/", "vclaim": "Various videos are being shared on social media with a similar claim that BJP MLA Anil Upadhyay is involved with the incidents in the videos. \n\n\n\nWhen searched on the ‘My Neta’ website about ‘Anil Upadhyay’, it was found that there is no BJP MLA with the name ‘Anil Upadhyay’. There were two persons with that name in the search results but neither of them belongs to BJP.\n\nWhile it can be concluded that there is no BJP MLA with the name ‘Anil Upadhyay’, let’s try to debunk the videos which are being shared on social media with the claim (“B.j.p. विधायक अनिल उपाध्याय की इस हरकत पर क्या कहेगे मोदी जी, इस video को इतना वायरल करो की ये पूरा हिन्दुस्तान देख सके”) that it is BJP MLA Anil Upadhyay in the video.\n\nThe same video can be seen in an article published by ‘ETV Bharat’ on its website. According to the article, ‘two transporters – Akhil Pohankar and Amit Thakre – were arrested for allegedly brutally assaulting a driver for his drinking habits.’ The same news was also tweeted by ‘ANI’ in July-2019.\n\nThe man who is beating the policeman in the video is UP BJP leader Manish Choudhary, not Anil Upadhyay. According to ‘The New Indian Express’ article, ‘a Bharatiya Janata Party (BJP) corporator in Meerut was arrested on Saturday for allegedly thrashing a sub-inspector at a restaurant after an altercation over delayed service.’ The same video was also posted by ‘India Today’ on its website with the title, ‘UP BJP leader thrashes police officer in Meerut’.\n\nAccording to the article published by ‘The Wire’ in July-2017, the Muslim man in the video was allegedly beaten by the Bajrang Dal members during a protest rally in Hisar. The same video was uploaded on YouTube by the ‘Aaj Tak’ with the description, “a Muslim trader from UP was allegedly slapped by an unidentified person when he refused to raise ‘Bharat Mata ki Jai’ slogan during a protest by Bajrang Dal activists against the attack on Amarnath pilgrim.”\n\nThe man speaking in the video is Sant Yuvraj, not ‘BJP MLA Anil Upadhyay’. The same video was upload by ‘Dilli News Live’ on YouTube in March-2019 with the title, ‘सारे दंगों के साज़िश मोदी और शाह नहीं निकले तो मैं फांसी पर चढ़ने को तैयार | Sant Yuvraj | Hindu Sena’\n\nSince it was already concluded that there is no BJP MLA with the name ‘Anil Upadhyay’, it can also be concluded that the claims made in the above posts are also false.\n\nTo sum it up, all the videos in the name of ‘BJP MLA Anil Upadhyay’ are fake.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}