{"title": "PolitiFact - Donald Trump retweets anti-Muslim videos from far-right Britain First", "subtitle": "President Donald Trump shared with his 43.6 million Twitter followers videos tweeted by a leader of a far-right British", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-2849", "url": "http://www.politifact.com/article/2017/nov/29/donald-trump-retweets-anti-muslim-videos-far-right/", "vclaim": "President Donald Trump shared with his 43.6 million Twitter followers videos tweeted by a leader of a far-right British political party, purportedly depicting Muslims committing violence and destroying a statue of the Virgin Mary.\n\nBetween tweets touting economic success and blasting CNN, Trump retweeted three posts from Jayda Fransen, deputy leader of Britain First, who was found guilty last year of \"religiously aggravated harassment\" against a Muslim woman.\n\nThe first retweeted video allegedly shows a Muslim migrant beating up a Dutch boy on crutches, the second has the accompanying text \"VIDEO: Muslim Destroys a Statue of Virgin Mary!\" and the third retweeted video says \"VIDEO: Islamist mob pushes teenage boy off roof and beats him to death!\"\n\nBut the veracity of the videos is dubious, and their objective as well as Trump’s retweets ignited wide condemnation.\n\n\"It is wrong for the President to have done this,\" said a spokesman for British Prime Minister Theresa May.\n\nFransen and her anti-immigrant group have been accused of spreading misleading, anti-Muslim videos that receive hundreds of thousands of views on Twitter and Facebook. Fransen also faces charges for using \"threatening, abusive or insulting words or behaviour\" during a speech in August in Belfast, Northern Ireland, and is expected in court Dec. 14, the BBC reported.\n\nCNN reported that press secretary Sarah Huckabee Sanders told reporters that even if the authenticity of the videos was questionable, \"the threat is real.\"\n\nTrump’s retweets come nearly two years after he called for a \"total and complete shutdown of Muslims\" coming into the United States until the country \"can figure out what the hell is going on.\" As president, Trump has issued directives to restrict immigration from Muslim-majority nations, but those orders have been challenged in court.\n\nThe clips lack substantial context and, in the case of the first video description, wrongly attribute the attack to a Muslim migrant.\n\nThere’s no context to the 35-second clip that shows two boys at what appears to be a park. Another person is overheard in the video, filming. One of the two boys in the frame kicks and punches the boy in crutches to the ground, and continues to kick him when he’s on the ground, eventually walking away. Nothing in the video shows the attacker is a Muslim migrant.\n\nThe Independent newspaper reported that the video circulated in the Netherlands earlier this year and that there had been an arrest in connection to the assault. But the identity of the attacker is a 16-year-old Dutchman who does not match the description in the Britain First video, according to a police report and the Dutch blog GeenStijl, whose sister site Dumpert first posted the video of the incident.\n\nPolice and the victim asked for the video to be taken down from Dumpert, according to the video website. GeenStijl, mocked Trump for sharing the video.\n\n\"The perpetrator was not a Muslim, let alone a migrant, but simply a Dutchman,\" Geenstijl wrote in a post, according to a Dutch to English translation.\n\nThe 25-second video appears to show a Muslim man holding a statue of the Virgin Mary, speaking to a camera. He’s joined by another man who stands besides him, and eventually throws the statue to the ground, where it shattered to pieces.\n\nThe video appears to date back at least to 2013. Infowars.com, which peddles conspiracy theories, posted screenshots of the video in November 2013, describing the man who smashed the statue as Omar Gharba, a Wahhabi cleric, in Syria. The caption said he smashed the statue in Yakubiyah in Syria’s Idlib province after it was taken over by militants from the Islamic State in Iraq and the Levant.\n\n‘Islamist mob pushes teenage boy off roof and beats him to death!’\n\nYou wouldn’t know it from watching the video, but this one was recorded in Alexandria, Egypt, two days after the July 2013 military overthrow of Islamist president Mohamed Morsi and amid violent clashes between the pro-army and pro-Morsi.\n\nThe video, which lasts under 2 minutes, shows two teenagers pushed off of a 20-foot water tower and beaten upon falling. One of them was killed, and his murder led to the first death sentence following the coup: Mahmoud Ramadan, a Morsi supporter, was convicted of murdering 19-year-old Mohammed Badr Al-Din.", "lang": "en"}