{"title": "WARNING: Fake election results are flying thick and fast in Nigeria", "subtitle": "Barely 24 hours after Nigeria’s presidential and parliamentary elections, fake results have been making the rounds on social media, as Africa’s most populous nation elects its president and federal members of parliament for the next four years.", "author": "factcheck.afp.com", "date": "2019-02-25T15:23:50+01:00", "vclaim_id": "vclaim-id-83867", "url": "https://factcheck.afp.com/warning-fake-election-results-are-flying-thick-and-fast-nigeria", "vclaim": "WARNING: Fake election results are flying thick and fast in Nigeria\n\nBarely 24 hours after Nigeria’s presidential and parliamentary elections, fake results have been making the rounds on social media, as Africa’s most populous nation elects its president and federal members of parliament for the next four years.\n\nMultiple posts which between them have more than 30,000 shares on Facebook and Twitter falsely claim that some politicians have lost elections they actually won, or that politicians who won, lost.\n\nOther false posts purport to show the final results for particular constituencies, but inflate the numbers to make the politicians appear more popular than the real results suggest.\n\nIn Nigeria, the Independent National Electoral Commission (INEC) is the only body empowered by law to announce election results.\n\nParliamentary election results are announced by state returning officers at the state level, while the presidential election results for each state are announced by the same returning officers in Abuja. The elected president is declared by the INEC chairman.\n\nA post by the Facebook page Scannews, shared by more than 2,800 people, claims that Nigeria’s Senate president Bukola Saraki of the opposition Peoples Democratic Party (PDP) won the parliamentary election in his senatorial district, Kwara Central.\n\nThe post had a picture of Saraki, and the caption: “Oloye Bukola Saraki Retains his seat, PDP = 211,591 APC = 82,642”. This is false; according to results released by the state collation officer in Kwara, Saraki lost the election.\n\nThe same figures were posted by Facebook page Dailymail gist in a post which has been shared more than 2,400 times.\n\nMeanwhile, a tweet by a political commentator and staunch supporter of the ruling All Progressives Congress (APC) correctly says that Saraki lost the election, but cites inaccurate numbers which give the APC candidate a larger lead over Saraki than he actually won.\n\nAccording to the official results released in the state, Saraki won 68,994 votes, while his opponent polled 123,808 votes to defeat the Senate president.\n\nOn Twitter, supporters of the two main parties have both been claiming victory for their respective presidential candidates.\n\nFemi Fani-Kayode, a former minister of aviation and a prominent member of the main opposition PDP, claimed that Atiku Abubakar had defeated the incumbent President Muhammadu Buhari.\n\n“Clearly Atiku has won hands down. He has defeated Buhari almost everywhere in the south and the north central with the exception of Kwara. He has also defeated Buhari in parts of the core north,” he wrote on his official Facebook page.\n\nOn Twitter, opposition supporter Demola Olarewaju tweeted that “Atiku has won this election and Buhari lost FCT, winning only exactly 23%”.\n\nSupporters of President Muhammadu Buhari have also claimed victory, including his personal assistant Bashir Ahmad.\n\nBut as of 3:30pm on Monday, only four state results had been declared by INEC: two in the southwest, both won by Buhari, and two more in the north-central -- the capital for Atiku, and Kwara for Buhari.\n\nWho is sharing it?\n\nTo spot fake election results on social media, the first question you should to ask is: what is the political leaning of the person sharing the result? If they belong to, or support the party favoured by the result, then look for the source of their information.\n\nWhat is the source?\n\nAre the results attributed to any credible source? A newspaper? The state returning officer? Can you find multiple credible sources?\n\nCredible local media outlets have many journalists on the ground and at collation centres, sending in results as they are being counted. If you see a result on social media, check in with multiple, credible local media sources. If you can see matching results on their platforms, they are likely correct.\n\nThe final question to ask yourself is: what is the position of the umpire? If INEC has not announced the results publicly, they cannot be said to be officially confirmed.", "lang": "en"}