{"title": "Still From Grey's Anatomy Shared As Medical Staff Dead In Italy", "subtitle": "Social media pages have falsely shared a still from Season 03 Episode 14 of the American drama TV series.", "author": "www.boomlive.in", "date": "2020-04-13T08:31:50+05:30", "vclaim_id": "vclaim-id-56129", "url": "https://www.boomlive.in/world/coronavirus/still-from-greys-anatomy-shared-as-medical-staff-dead-in-italy-7672", "vclaim": "A photo has been shared hundreds of times in multiple Facebook posts that claim it shows doctors and nurses in Italy who died from COVID-19. The claim is false; the photo is in fact a still from the American medical television series Grey's Anatomy.\n\nThe photo has been shared more than 200 times since being published here on Facebook on March 24, 2020.\n\nThe post's caption reads: \"Over 200 doctor's and nurse's dead in Italy / God protect the world from this virus / #letsprayforitaly\".\n\nBelow is a screenshot of the misleading post:\n\nThe same photo was shared with similar claims on Facebook here, here, here, here and here.\n\nItaly, one of the countries hardest hit by COVID-19, has lost more than 19,000 lives to the disease as of April 13, 2020, according to the World Health Organization.\n\nHowever, the claim about the photo showing dead healthcare workers is false; the image is in fact a still from a TV series.\n\nALSO READ: No, Peacocks In Sri Lanka Did Not Die Because Farmers Poisoned Them\n\nReverse image and keyword searches found the same photo published on Getty Images here on December 5, 2006. The image was titled \"Grey's Anatomy\", an American medical drama series.\n\n\n\nBelow is a screenshot of the Getty Images photo:\n\nThe caption of the photo states: \"UNITED STATES - DECEMBER 05: GREY'S ANATOMY - 'Wishin' and Hopin' - The race for the Chief's position is on, as the doctors compete for Richard's affections, a surgical patient endangers the lives of those around her, and Meredith's Alzheimer's-stricken mother, Ellis, experiences a change in her medical condition, on 'Grey's Anatomy,' THURSDAY, FEBRUARY 1 (9:00-10:01 p.m., ET) on the Walt Disney Television via Getty Images Television Network. (Photo by Michael Desmond/Walt Disney Television via Getty Images)\".\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) and the Getty Images photo (R):\n\n\n\nThe photo was also published alongside an accurate description in this 2015 report by entertainment news site Hollywood.com, which lists the \"most insane medical cases\" portrayed on the TV show.\n\nThe misleading claim was also debunked by Africa Check.\n\nFollow BOOM's live blog on latest updates around the COVID-19 pandemic here.", "lang": "en"}