{"title": "This image was created by a US designer for a photo manipulation contest in 2011", "subtitle": "An image has been shared tens of thousands of times in multiple Facebook and Twitter posts alongside a claim it shows archeologists in India discovering the skeleton of Ghatotkacha, a giant warrior that featured in the Hindu epic Mahabharata. The claim is false; the image was created by an American graphic designer for a photo manipulation contest in August 2011.", "author": "factcheck.afp.com", "date": "2020-08-21T10:22:40+02:00", "vclaim_id": "vclaim-id-73337", "url": "https://factcheck.afp.com/image-was-created-us-designer-photo-manipulation-contest-2011", "vclaim": "This image was created by a US designer for a photo manipulation contest in 2011\n\nAn image has been shared tens of thousands of times in multiple Facebook and Twitter posts alongside a claim it shows archeologists in India discovering the skeleton of Ghatotkacha, a giant warrior that featured in the Hindu epic Mahabharata. The claim is false; the image was created by an American graphic designer for a photo manipulation contest in August 2011.\n\nThe image was shared here on Facebook on August 11, 2020. The post has been shared more than 10,000 times.\n\nThe post’s Hindi-language caption translates to English as: “A group of foreign archeologists have found an 80-feet long skeleton during an excavation near Kurukshetra. The skeleton matches the description of Bhima's son Ghatotkach in Mahabharata, and we Indians think the story of Mahabharata is merely imaginary. It has been broadcast on the Discovery channel.”\n\nMahabharata is the story of an 18-day long battle that occurred in Kurukshetra, a town in the Indian state of Haryana, between two rival families: the Kaurvas and Pandvas. The giant warrior Ghatotkach was the son of Bhima, the second eldest brother of the Pandvas.\n\nThe image of the skeleton was also shared alongside a similar claim on Facebook here, here, here and here and on Twitter here, here, here and here.\n\nThe claim, however, is false.\n\nA watermark that reads “worth1000.com” can be seen in the bottom-left corner of the image. A Google search found that Worth1000 refers to a creative content creating company that is now part of DesginCrowd, a commercial graphic design group.\n\nA search on the DesginCrowd site found the image of the giant skeleton was digitally created in August 2011 for a photo manipulation contest called Size Matters 4. It was published here and here with credits to DesignCrowd user Whitmath57, who describes himself on his profile as a US-based freelance designer.\n\n“Whitmath57, an American designer, created this Photoshop on 14th August, 2011 for DesignCrowd (Community Contests), a business in Australia. The Photoshop was designed for the project 'Size Matters 4'. It was awarded 3 out of 5 stars,” the image's description reads.", "lang": "en"}