{"title": "PolitiFact - Live fact-checking President Donald Trump's immigration address", "subtitle": "This story was last updated&nbsp;Jan. 9, 2019, at 4:25 p.m. President Donald Trump made a televised plea for a border wa", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-25255", "url": "https://www.politifact.com/article/2019/jan/08/live-fact-checking-president-donald-trumps-immigra/", "vclaim": "This story was last updated Jan. 9, 2019, at 4:25 p.m.\n\nPresident Donald Trump made a televised plea for a border wall with Mexico, claiming that drugs and criminals at the southern border have led to a national crisis.\n\n\"Over the years, thousands of Americans have been brutally killed by those who illegally entered our country, and thousands more lives will be lost if we don't act right now,\" Trump said from the Oval Office. \"This is a humanitarian crisis, a crisis of the heart and a crisis of the soul.\"\n\nHis Tuesday prime-time appeal for $5.7 billion for a border wall came on Day 18 of the partial government shutdown that has affected more than 800,000 federal workers. The White House and Democratic lawmakers are at an impasse over Trump’s demand for money to build the border wall he’s been promising since his 2016 campaign. Trump promised Mexico would pay for the border wall.\n\nHere’s a roundup of what Trump said, fact-checked and with added context.\n\n\"The wall will also be paid for indirectly by the great, new trade deal we have made with Mexico.\"\n\nThis is misleading and uncertain. Trump recently renegotiated the North American Free Trade Agreement, and rebranded it as the United States-Mexico-Canada Agreement. The Trump administration has argued that revenue from the renegotiated trade deal will help pay for the border wall.\n\nBut as trade experts note, any added revenue would flow to private businesses, not the U.S. government. In the case that potential new revenue for firms leads to increased U.S. tax revenue, those funds would still need to be appropriated by Congress for a wall.\n\nLawmakers would have to agree to allocate that money to the border wall. But a disagreement over that is what has led to the current government shutdown.\n\nIn the past, Trump has made a more specific and often repeated false claim that Mexico will pay for the wall through the renegotiated deal. Nothing in the trade deal says the Mexican government will pay the U.S. government for the costs of the border wall. Also, the renegotiated trade deal is not in effect. It needs to clear logistical hurdles and be approved by all three countries.\n\n\"In the last two years, ICE officers made 266,000 arrests of aliens with criminal records including those charged or convicted of 100,000 assaults, 30,000 sex crimes, and 4,000 violent killings.\"\n\nThe numbers need context. Yes, during the last two years, ICE officials arrested 266,000 people. But Trump’s numbers overstate criminal activity by immigrants in two ways.\n\nICE reports note that each arrest \"may represent multiple criminal charges and convictions.\" A single person could have committed multiple crimes.\n\n\"When they publish all convictions, they are duplicating criminal activity and inflating the numbers,\" said Randy Capps, director of research for U.S. programs at the Migration Policy Institute.\n\nThe Pew Research Center made the same point: \"The total number of charges and convictions is greater than the total number of arrestees,\" the center noted in a February 2018 report.\n\nIt’s also worth highlighting that Trump spoke of both charges and convictions. By folding them together, the numbers look bigger, but a charge doesn’t mean that a person is guilty. Plus, ICE also notes that past convictions get included in each year’s tally. So for recidivists, the convictions pile up.\n\nHow large a difference might that make?\n\nIt depends on the crime. For assaults in 2018, the ICE annual report has 20,766 charges, compared to 29,766 convictions. The two are nearly equal and if only convictions counted, the figures would fall by nearly half. But for homicide, charges number 387, while convictions are 1,641 — not nearly as much of a difference.\n\nIt is worth noting that the majority of the ICE arrests take place away from the border, and the high number of people arrested who have criminal records has a lot to do with where ICE encounters most immigrants. An analysis by the Transactional Records Access Clearinghouse, a data project at Syracuse University, found that in 2018, 69 percent were handed over directly by prisons or jails after completing their sentences.\n\nA 2018 report from ICE gave a full view of the crimes tied to immigrants. Traffic violations, drug use, immigration law violations and assault topped the list.\n\n\"Our southern border is a pipeline for vast quantities of illegal drugs, including meth, heroin, cocaine, and fentanyl. Every week, 300 of our citizens are killed by heroin alone, 90 percent of which floods across from our southern border.\"`\n\nThis is partially accurate but needs more context. In the past decade, Mexico became an increasing supplier of heroin to the United States, according to the Drug Enforcement Administration’s National Drug Threat Assessment of 2018.\n\nIn 2017, heroin from Mexico accounted for 91 percent (by weight) of the heroin analyzed through the DEA’s Heroin Signature Program, which analyzes several hundred wholesale-level heroin samples each year to identify the geographic area where the samples were manufactured.\n\nMexican transnational criminal organizations dominate the heroin market in the United States by controlling the supply, trafficking, and wholesale distribution of heroin, the assessment said.\n\nIn 2016, there were 15,469 heroin-related deaths in the United States which works out to nearly 300 a week. The overdose deaths represent about a 21 percent increase over the 12,989 heroin-involved overdose deaths in 2015.\n\nMost of the heroin seized by CBP occurs along the U.S.- Mexico border near San Diego, Calif. A small percentage of all heroin seized along the land border was between ports of entry.\n\nHowever, it’s important to note that the majority of the heroin flow is through privately owned vehicles entering the United States at legal ports of entry, followed by tractor-trailers, where the heroin is co-mingled with legal goods.\n\nThat suggests that a border wall wouldn’t curb the tide of heroin.\n\nTrump said in 2017 that building a wall between the United States and Mexico would curb opioid use in America, but experts told PolitiFact that they were skeptical a wall would have a drastic impact. (Conservative pundit Ann Coulter said in 2018 that \"100% of heroin/fentanyl epidemic is because we don't have a WALL.\" We rated that Pants on Fire.)\n\nTraffickers typically smuggle drugs in through secret compartments in vehicles crossing the border (through legal checkpoints and illegal crossings), transport them to stash houses in hub cities like Dallas, Los Angeles and Phoenix, and then distribute to the Midwest and East Coast.\n\nAs Trump once accurately noted, smugglers also attempt to get drugs into the United States using catapults, drones, boats and tunnels.\n\n\"Sen. Chuck Schumer, who you will be hearing from later tonight, has repeatedly supported a physical barrier in the past along with many other Democrats. They changed their mind only after I was elected president.\"\n\nThis is Mostly False. The physical barrier Schumer has supported is different from the wall Trump has talked about.\n\nIn 2006, then-Sens. Barack Obama, Hillary Clinton and Schumer voted for the Secure Fence Act of 2006, which was signed into law by President George W. Bush. They authorized a fence along about 700 miles of the border between the U.S. and Mexico.\n\nThe Government Accountability Office reported U.S. Customs and Border Protection had constructed 654 miles of fencing by 2015. That includes the steel fence dividing Nogales in Arizona and Mexico, which is between 18 and 26 feet tall, according to the Associated Press.\n\nThe fence they voted for is not as substantial as the wall Trump is proposing — which is supposed to be higher, longer and more contiguous. In fact, Trump criticized the 2006 fence as too modest during the 2016 campaign.\n\n\"Now we got lucky because it was such a little wall, it was such a nothing wall, no, they couldn't get their environmental — probably a snake was in the way or a toad,\" Trump said. (Actually, the project didn’t face environmental hurdles; we rated that part of the claim Mostly False.)\n\nTrump says the Democrats no longer support their previous position simply because he wants it. But Democrats have actually proposed $1.3 billion in additional funding for the fencing that was approved in 2006.\n\n\"More Americans will die from drugs this year than were killed in the entire Vietnam War.\" This prediction will likely prove true. We documented the number of U.S. service members who were killed in the Vietnam War at 58,220. Meanwhile, the Centers for Disease Control and Prevention estimated that 2017 drug-related deaths numbered more than 72,000, and that 2016 deaths reached 63,632. The death count primarily includes people who used opioids, heroin, cocaine and methamphetamine. Opioids and heroin are the top causes of overdose deaths. \"At the request of Democrats, it will be a steel barrier rather than a concrete wall.\" This is False. The border wall impasse is not over construction materials. There is no evidence that Democrats asked for a steel barrier. Democratic leadership affirmed there has been no request for a steel barrier. Mick Mulvaney, Trump’s acting chief of staff, said during an interview on Meet the Press on Jan. 6 that discussions with Democrats \"never even got to\" the \"definitional conversations\" on the wall, like whether a steel fence may qualify. Democrats have been pushing for other forms to secure the border, including the reinforcement of existing physical barriers, but have made no concessions on Trump’s border wall proposals.", "lang": "en"}