{"title": "Post com acusação de fraude nas urnas eletrônicas é enganoso", "subtitle": "Um post com um vídeo gravado nas eleições municipais de 2016 voltou a viralizar nas redes sociais como suposta comprovação de fraude nas urnas eletrônicas nas eleições de 2018. As imagens mostram f", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-8630", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/09/26/post-com-acusacao-de-fraude-nas-urnas-eletronicas-e-enganoso.htm", "vclaim": "Um post com um vídeo gravado nas eleições municipais de 2016 voltou a viralizar nas redes sociais como suposta comprovação de fraude nas urnas eletrônicas nas eleições de 2018. As imagens mostram fiscais da Justiça Eleitoral procurando sem sucesso as “mídias” das urnas, que deveriam estar nos envelopes, enquanto uma outra pessoa filma a cena. A postagem é enganosa, pois não dá o contexto da situação nem explica a resolução do caso.\n\nUma postagem feita por um usuário do Facebook afirma que “envelopes que deveriam conter as mídias, estão VAZIOS. Menores de idade manuseando envelopes onde deveriam estar as mídias, pessoas sem identificação. Mídia é praticamente o cartão de memória onde se computam os votos. Se não estão lá é pq alguém já está fraudando os votos para as eleições para o candidato comunista” (sic).\n\nO post ainda inclui um trecho do comentário de Paulo Martins no “Jornal Tarobá Primeira Edição”, de Cascavel (PR), que não tem relação direta com o caso, mas faz referências a possíveis fraudes nas pesquisas eleitorais e nas urnas eletrônicas.\n\nO caso ocorreu na cidade de Extrema (MG) nas últimas eleições para prefeito. Segundo a Justiça Eleitoral, a questão surgiu em função de um presidente de seção acondicionar a mídia de resultado de uma urna eletrônica no envelope errado. “Ao invés de colocar no envelope específico (branco), colocou em outro (pardo)”, explicou o TRE-MG (Tribunal Regional Eleitoral de Minas Gerais).\n\nO post de 2018 não diz o local em que o vídeo foi filmado. Porém, no diálogo das pessoas, é possível discernir dois locais que serviam de local de votação: Odete Valadares e Dom Bosco. Uma busca rápida no Google aponta que esses locais são duas escolas de Extrema.\n\nUm outro vídeo, publicado no YouTube um dia antes do post que motivou a investigação (16 de setembro), diz que o mesmo foi feito por “Reinaldo candidato a prefeito de estrela (sic), na época viu o que estava acontecendo e começou a gravar o flagrante”.\n\nCom essas informações, chegamos a Reinaldo de Andrade, que foi candidato à prefeitura de Extrema pelo PSD em 2016. Em um vídeo de 5 de agosto de 2018, Reinaldo conta a história e confirma que filmou a situação no cartório eleitoral de Extrema.\n\nO TRE-MG confirmou ao Comprova que “quando o material chegou na junta apuradora e a mídia dessa urna não foi encontrada no envelope branco, o candidato a prefeito Reinaldo filmou a ação da procura da mídia e, em seguida, deu repercussão ao caso nas redes sociais”.\n\nDe acordo com o tribunal, Reinaldo protocolou na época uma reclamação na Polícia Federal, em Varginha (Sul de Minas, mesma região de Extrema), que a repassou ao Ministério Público. Este órgão, por sua vez, “não viu indício de irregularidade e pediu arquivamento do caso”, de acordo com o TRE, que, de fato, arquivou a investigação.\n\nA postagem do vídeo no Facebook foi feita no último dia 17. Na manhã desta quinta (26), já havia sido compartilhada mais de 29 mil compartilhamentos. O pedido de verificação foi enviado pelo WhatsApp do Comprova (11 97795-0022).\n\nO material foi verificado pelo “Jornal do Commercio” e pela “Gazeta do Povo”, além do UOL, da “Gazeta Online” e do jornal “O Povo”, todos integrantes do projeto Comprova.", "lang": "pt"}