{"title": "Factcheck: Has the budget deficit been halved?", "subtitle": "David Cameron claimed that the deficit has halved. In absolute terms, it hasn't.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-4464", "url": "https://fullfact.org/economy/factcheck-has-budget-deficit-been-halved/", "vclaim": "Factcheck: Has the budget deficit been halved?\n\nThis article has been updated\n\nThe Prime Minister's claim to have halved the deficit in a speech yesterday follows on from George Osborne saying something similar when he delivered his Autumn Statement.\n\nThe Chancellor claimed that \"I can report ... today a deficit that is half what we inherited.\". He went on to clarify this, saying that \"As a percentage of GDP, today the deficit is also forecast to fall this year, down by 0.6% of GDP ... the deficit no longer down by a third—but now cut in half.\"\n\nIt's correct that the deficit relative to GDP is expected to be half of its 2009/10 peak by the end of this financial year, but it's not the case that the deficit will have halved in absolute terms.\n\nBut as the Office for Budgetary Responsibility points out, the headline measure of the deficit is 'public sector net borrowing excluding public sector banks'—the absolute rather than relative figure.\n\nThe Conservative press office confirmed to us that Mr Cameron was referring to the budget deficit relative to GDP.\n\nThis measure is useful when we're talking about the affordability of public spending. The British government can better afford to borrow an additional £1 billion than a country with a smaller economy can: the loan is a smaller proportion of the UK's national income.\n\nHowever, the chosen headline measure of the deficit is its absolute value.\n\nIt would be helpful if politicians could avoid loose references to 'the deficit' without clarifying which measure is being used.\n\nUpdate 05/02/2015\n\n It has been pointed out to us that the original description of the deficit (\"the borrowed sum that must be paid back\") could be confusing, and as such the wording of the article has been altered accordingly. Individual gilt issues have to be repaid when they come due, but this is frequently achieved by issuing new debt (which has no effect on public sector net debt). Our thanks to Jonathan Portes for his input.", "lang": "en"}