{"title": "Zwölf Jahre altes Video von Spiegel TV streut Zweifel am menschengemachten Klimawandel", "subtitle": "Ein Beitrag von Spiegel TV aus dem Jahr 2007, in dem der menschliche Beitrag zum Klimawandel angezweifelt wird, wird immer wieder in den sozialen Medien geteilt. CORRECTIV erläutert den Kontext des Clips und überprüft zentrale Behauptungen.", "author": "correctiv.org", "date": "2019-07-08T14:51:55+00:00", "vclaim_id": "vclaim-id-46504", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/07/08/zwoelf-jahre-altes-video-von-spiegel-tv-streut-zweifel-am-menschengemachten-klimawandel/", "vclaim": "Ein Video von Spiegel TV, das 2007 ausgestrahlt wurde, wird seit 2017 wiederholt in sozialen Netzwerken geteilt. Eine im Juni 2017 auf Facebook veröffentlichte Version wurde bisher rund 810.000 Mal angesehen. Im Beitragstext steht: „Dieses über zehn Jahre alte Video entlarvt die Klimalüge der Regierungen.“\n\nDie Internetseite Epoch Times berichtet außerdem über eine weitere Version des Videos, die von Youtube wegen Urheberrechtsverletzungen entfernt worden sei. Ein Nutzer reichte den Clip am 27. Juni 2019 in der CORRECTIV.Faktencheck-Facebookgruppe zur Überprüfung ein.\n\nDer Beitrag von Spiegel TV sammelt Aussagen von Wissenschaftlern, die der Meinung sind, die globale Erwärmung sei kein Grund zur Sorge. Einige der Interviewten bezweifeln, dass CO2-Emissionen einen nennenswerten Effekt auf die Erderwärmung haben, einige konstatieren, die Klimaveränderung werde nur zu einem geringen Teil von Menschen verursacht.\n\nDer laut Spiegel TV „aus heutiger Sicht sicherlich umstrittene“ Film wurde 2007 ausgestrahlt\n\nSpiegel-TV-Produzentin Maria Gresz bestätigt CORRECTIV auf Anfrage, dass der Beitrag „am 29.4.2007 in unserer SPIEGEL-TV-Magazin-Sendung auf RTL“ ausgestrahlt worden sei. Sie schreibt, der Text des Kommentators des „aus heutiger Sicht sicherlich umstrittenen“ Films sei „im Gegensatz zu den befragten ‘Experten’ (…) eher neutral gehalten“.\n\nAnlass der Sendung sei laut Gresz wohl „die Klima-Dokumentation des Ex-US-Vizepräsidenten Al Gore und der anstehende dritte Bericht des IPCC zum globalen Temperaturanstieg“ gewesen.\n\nCORRECTIV hat zwei zentrale Behauptungen überprüft, zu denen sich Wissenschaftler in dem Video äußern.\n\nBehauptung 1: Der Klimawandel werde nicht oder nur zu einem geringen Teil vom Menschen verursacht\n\nIn dem Video äußern die Wissenschaftler John Christy und Siegfried Frederick Singer Zweifel daran, dass Menschen für den Klimawandel verantwortlich sind. Der Einfluss der von Menschen verursachten CO2-Emissionen auf das Klima gilt in der Wissenschaft heute aber als unbestritten.\n\nDas Intergovernmental Panel on Climate Change (IPCC), eine von den Vereinten Nationen ins Leben gerufene Institution, fasst den Stand der wissenschaftlichen Forschung zum Klimawandel zusammen. So sollen wissenschaftliche Grundlagen für Entscheidungen geschaffen werden. Das IPCC stellt in seinem „Climate Change 2014 Synthesis Report“ fest: „Es ist extrem wahrscheinlich, dass mehr als die Hälfte des beobachteten Anstiegs der globalen durchschnittlichen Oberflächentemperatur von 1951 bis 2010 auf den anthropogenen Anstieg der Treibhausgaskonzentrationen und anderer anthropogener Kräfte zusammen zurückzuführen ist.“ (PDF, S. 5)\n\n„Dass der heute beobachtete Klimawandel maßgeblich vom Menschen verursacht ist, hat das Intergovernmental Panel on Climate Change (IPCC) seit langem mit hoher Gewissheit festgestellt“, so ein Mitarbeiter der Pressestelle des Potsdam-Instituts für Klimafolgenforschung in einer E-Mail an CORRECTIV. In dem aktuellsten Bericht des IPCC von 2014, auf den das Potsdam-Institut für Klimafolgenforschung hinweist, heißt es: „Der Einfluss des Menschen auf das Klimasystem ist unbestritten“ (PDF, S. 2).\n\nAuch eine Peer-Review-Studie untersuchte 2013 11.944 Abstracts wissenschaftlicher Studien, die sich mit „Klimawandel“ oder „globaler Erwärmung“ beschäftigen. Sie kam zu dem Ergebnis, dass „97 Prozent der Studien zu dem Ergebnis kamen, dass Menschen die globale Erwärmung verursachen“. 2016 überprüfte und bestätigte eine weitere Studie diese Ergebnisse.\n\nBehauptung 2: CO2 sei nicht die Ursache des aktuellen Klimawandels\n\nDer Umweltforscher Siegfried Fred Singer, Professor an der University of Virginia (seit 1994 im Ruhestand), behauptet im Beitrag von Spiegel TV zudem, der Anstieg von CO2 sei nicht die Ursache globaler Erwärmung, sondern ein Effekt: „Am Ende von Eiszeiten erwärmt sich das Klima plötzlich. Das CO2 steigt ebenfalls an, aber später. Daraus folgt, dass die Erwärmung nicht durch CO2 verursacht wurde, denn die Ursache kommt immer vor der Wirkung.“\n\nTatsächlich haben einem Artikel in der Fachzeitschrift Science zufolge Eisbohrungen gezeigt, dass der CO2-Anstieg verzögert erfolgte, und zwar des Artikels „800 plusminus 200 Jahre“ nach der Erwärmung der Antarktis. Jedoch gibt es keine Belege dafür, dass CO2 nicht auch die Ursache von Klimaveränderungen sein kann. Eine Studie von Wissenschaftlern des Joint Research Centers der Europäischen Kommission, die 2016 in der Fachzeitzeitschrift Nature erschien, kam „eindeutig“ zu dem Ergebnis, dass „eine Einwegkausalität zwischen Treibhausgasen und globaler Erwärmung vorliegt. Insbesondere kann bestätigt werden, dass Treibhausgase – insbesondere CO2 – die Hauptursachen der aktuellen Erwärmung sind.“", "lang": "de"}