{"title": "Criança nasce morta, mas ressuscita após mãe cantar louvor cristão, mostra vídeo #boato", "subtitle": "Boato - Vídeo mostra criança que nasceu morta e ressuscitou com louvor cristão cantado pela mãe dela, no Hospital da Mulher de São Gonçalo (RJ).", "author": "www.boatos.org", "date": "2020-02-01T20:51:25+00:00", "vclaim_id": "vclaim-id-30635", "url": "https://www.boatos.org/religiao/crianca-nasce-morta-ressuscita-louvor-cristao.html", "vclaim": "Boato – Vídeo mostra criança que nasceu morta e ressuscitou com louvor cristão cantado pela mãe dela, no Hospital da Mulher de São Gonçalo (RJ).\n\nMuitas situações extremas acabam não tendo uma explicação científica aparente. Nesses casos, as pessoas que seguem alguma religião acabam usando a fé para explicar o acontecido. Infelizmente, muitos vídeos, imagens e histórias acabam sendo retirados de contextos e atribuídos a um suposto milagre. E na história de hoje, temos mais um exemplo de milagres que não existiram.\n\nDe acordo com um vídeo que está circulando nas redes sociais, uma criança teria nascido morta no Hospital da Mulher de São Gonçalo (RJ). Nas imagens, é possível ver a mãe segurando a criança no colo e cantando um louvor cristão. A criança, então, teria ressuscitado e começado a chorar. Segundo a história, a médica teria ficado tão assustada que até deu um passo para trás. Confira:\n\nAconteceu no HOSPITAL DA MULHER EM SÃO GONÇALO Criança nasce morta a mãe assim que é comunicada, se levanta pega a criança nos braços e louva o SENHOR, e a criança começa a chorar ao ouvir a voz da mãe, Deus é o Deus do impossível. A DOUTORA DA UM PASSO PRA TRÁS SE ASSUSTANDO…\n\nAs imagens viralizaram nas redes sociais e comoveram muita gente. Mas será que essa história de que uma criança teria nascido morta e depois ressuscitado com um louvor cristão cantado pela mãe é real? A resposta é não.\n\nVamos lá! Uma leitura rápida na publicação é o suficiente para causar desconfiança. A mensagem apresenta as principais características de boatos, como o caráter vago (não cita sequer o nome da mãe ou a data que o vídeo teria sido gravado), alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, como já dissemos anteriormente, vídeos e imagens usados fora de contexto para simular um suposto milagre, infelizmente, são bastante comuns. A equipe do Boatos.org já desmentiu vários deles, como o vídeo que dizia que um pastor teria feito a perna de uma criança crescer com orações. Também a história que dizia que um avião teria caído em Honduras e todos os missionários teriam sobrevivido e, por fim, a história que apontava que uma mulher teria gritado ‘Jesus’ dentro do avião, teria sido expulsa e o avião teria pegado fogo.\n\nResolvemos, então, procurar por mais detalhes sobre essa história e descobrimos que o vídeo, em questão, não tem nada a ver com o que diz a história. O bebê que aparece nas imagens, na verdade, nasceu vivo. Ele se chama Marcus e veio ao mundo no dia 24 de novembro de 2019, no Hospital Agamenon Magalhães, em Recife (PE).\n\nAs imagens viralizaram nas redes sociais após a publicação da mãe, Adrielle, que compartilhou na internet seu relato de parto. Na postagem, ela afirma que o bebê nasceu prematuro, com cerca de 35 semanas. Ela também destacou que a canção de louvor foi feita para agradecer a Deus pelo cuidado durante toda a gestação e o parto. Por fim, Adrielle e Marcus ficaram bastante bravos com a repercussão da fake news. Segundo a mamãe, tudo não passou de boato e o bebê teve um parto tranquilo e segue bem.\n\nEm resumo: a história que diz que um bebê nasceu morto, mas ressuscitou após escutar sua mãe cantando um louvor cristão é falsa! O vídeo é real, mas o bebê não nasceu morto. As imagens viralizaram após a publicação da mãe, que informou que o bebê nasceu prematuro, em Recife (PE). O louvor cristão, na verdade, foi cantado em agradecimento pelo parto ter ocorrido bem. Ou seja, balela pura. Até a próxima.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}