{"title": "PolitiFact - Babur Lateef says unemployment up 150 percent since Corey Stewart became Prince William chairman", "subtitle": "As Republican Corey Stewart contemplates a 2012 bid for the U.S. Senate, he also faces a re-election battle back home in", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-56977", "url": "http://www.politifact.com/virginia/statements/2011/mar/30/babur-lateef/babur-lateef-says-unemployment-150-percent-corey-s/", "vclaim": "As Republican Corey Stewart contemplates a 2012 bid for the U.S. Senate, he also faces a re-election battle back home in Prince William County this fall for the chairmanship of the board of supervisors.\n\n \n\n Because of Stewart’s statewide aspirations, his backyard challenge is being widely watched. He is being taken on by Babur Lateef, an eye surgeon from Woodbridge making his making his first bid for public office. Lateef, a Democrat, posted a YouTube video March 26 attacking Stewart’s record.\n\n \n\n The video says that since Stewart was elected chairman in November 2006, unemployment is up 150 percent in the county, the average price on home sales is down $150,000, 47.4 percent of mortgages are now \"under water\" and the number of students per classroom in county schools has climbed 40 percent. \n\n \n\n That’s a lot to chew on, but we’ve got the choppers. This story will examine Lateef’s claims about unemployment and home sale prices. We’ll follow up with a second report.\n\n \n\n Michael McLaughlin, Lateef’s campaign manager, told us the unemployment figures come from the website of the Virginia Employment Commission, which compiles jobs data for the state and localities.\n\n \n\n Ann Lang, a VEC economist, helped us pull the numbers for Prince William.\n\n \n\n In November 2006, the month Stewart was elected chairman and took office, VEC data show Prince William had a 2.2 percent unemployment rate. In January 2011, the most recent month for which statistics are available, the county’s unemployment rate was 5.7 percent. That’s an increase of 159 percent, slightly higher than the 150 percent cited in Lateef’s video.\n\n \n\n We should include a note of caution here. Experts have often told us that politicians get too much credit and blame for the economy. They’ve said that even presidents and governors have limited effects in controlling economic trends. \n\n \n\n So it seems reasonable that a county board chairman would have an extremely limited impact over a region’s economic performance. Prince William’s economy is closely tied to that of the larger Washington, D.C. metro area, as well as to the state and national economies.\n\n \n\n Lateef’s video suggests Stewart shoulders blame for the collapse of the financial system in 2008, the rise of oil prices that summer to $140 per barrel and the massive recession that took national unemployment to 10 percent.\n\n \n\n While Prince William’s unemployment rate has certainly climbed, it remains below Virginia and national levels. In January 2011 Virginia’s unemployment rate was 6.9 percent and the national rate was 9 percent. CNNMoney, a joint project of CNN and Money Magazine, also said Prince William is 17th in the national list of counties that have seen the most job growth between 2000 and 2009.\n\n \n\n Lateef based his claim about home sale prices on numbers from Real Estate Business Intelligence, which is part of MRIS, a massive realty listing service and database covering the mid-Atlantic.\n\n \n\n The average price of a Prince William home sale was $414,714 in November 2006, while the median price was $376,000. By February 2011 the average sale price was $260,830 and the median sale price was $228,925. That’s a $153,884 drop in average sale price and a $147,075 drop in median sale prices, straddling the $150,000 decline Lateef mentioned.\n\n \n\n But Stewart took office in an environment where home prices were already falling in the county. Between November 2005 and November 2006 the average sale price fell 8.1 percent and the median sale price dipped 6 percent, data show. Again, home sales are private transactions. They are not governed or controlled by the board of supervisors.\n\n \n\n And the county was hardly the only place in America to see a drop in home values. \n\n \n\n Stewart has noted Prince William’s housing market is closely tied to overall demand and economic activity in the larger D.C. metro area. And the S&P/Case-Shiller Housing Index, a highly-respected source of housing prices, notes the entire Washington, D.C. metro area saw a 24 percent decrease in home prices between November 2006 and January 2011, compared to a 39 percent decrease in Prince William’s median home prices.\n\n \n\n Let’s review our findings.\n\n \n\n Lateef’s raw numbers are mostly correct. Unemployment in Prince William is up 159 percent since November 2006, when Stewart took office. But Lateef campaign video omits the facts that the county’s unemployment rate is well below the Virginia rate and even farther below the national rate. Workers in Prince William are much more likely to have a job than the average American.\n\n \n\n Prince William housing sale prices are down during Stewart’s tenure by roughly $150,000. But prices were already dropping when Stewart took office, and he has little control over home sales. Prices also dropped sharply across the Washington, D.C. area\n\n \n\n We rate this claim Half True. Lateef’s figures are fine, but he wrongly uses them to imply Stewart is responsible for financial problems that not only shook Prince William County, but the nation.", "lang": "en"}