{"title": "Did a Psychiatrist Say Trump May Cause More Deaths Than Hitler, Stalin, and Mao?", "subtitle": "Dr. Allen Frances did make the remark on CNN's \"Reliable Sources\" and later expounded on what he meant by that.", "author": "www.snopes.com", "date": "2019-08-27T08:57:00+00:00", "vclaim_id": "vclaim-id-31020", "url": "https://www.snopes.com/fact-check/psychiatrist-hitler-stalin-and-mao/", "vclaim": "A psychiatrist said U.S. President Donald Trump may be responsible for millions more deaths than Hitler, Stalin, and Mao.\n\nA statement by a psychiatrist made on the CNN program “Reliable Sources” comparing the deadliness of policies enacted by U.S. President Donald Trump with murderous authoritarian regimes of the 20th century grabbed headlines in late August 2019. But the expert in question, Dr. Allen Frances, said he was referring to the effects of climate change.\n\nFrances, professor and chairman emeritus of psychiatry at Duke University School of Medicine, was debating with Yale School of Medicine Psychiatry Professor Bandi X. Lee, author of the book “The Dangerous Case of Donald Trump,” about the merits of mental-health professionals who have raised alarms about Trump’s mental state. Frances stated, “Trump is as destructive a person in this century as Hitler, Stalin, and Mao were in the last century. He may be responsible for many more million deaths than they were.”\n\nComparing the American president to the dictatorial regimes of Mao Zedong, Adolf Hitler, and Joseph Stalin, which killed millions of people, unsurprisingly drew the attention of members of the news media, who wrote headlines like, “University psychiatrist: Trump ‘may be responsible for many more million deaths’ than Hitler, Stalin, and Mao.” The backlash on social media was also predictably viral.\n\n\n\n But the follow-up statement to that sentence in the broadcast suggests Frances was talking about a potential rolling catastrophe resulting from the effects of climate change. Frances stated, “It’s crazy for us to be destroying the climate our children will live in. It’s crazy to be giving tax cuts to the rich that will add trillions of dollars to the debt our children will have to pay. It’s crazy to be destroying our democracy by claiming that the press and the courts of the enemy of the people. We have to face these policies, not Trump’s person.”\n\nIn an email to us after the program aired, Frances stated that he was talking about Trump’s climate-change denial, not the proactive slaughter associated with the likes of Hitler.\n\n“I think it is no exaggeration to worry that the policies that follow from Trump’s reckless climate denial may wind up causing the death of hundreds of millions of people. Our species appears to be on a path to self-destruction, and Trump is enthusiastically leading the way,” Frances stated in the email.\n\nFrances, who is author of the book “Twilight of American Sanity: A Psychiatrist Analyzes the Age of Trump,” was otherwise critical of what he called “medicalizing politics” and said attributing Trump’s erratic behavior to mental illness stigmatizes the mentally ill and fails to adequately address his policies.", "lang": "en"}