{"title": "Misleading claim circulates online that Thai school banned students from raising three-finger salute", "subtitle": "Multiple Facebook posts shared thousands of times claim that a school in Thailand has banned students from raising the three-finger salute, a symbol widely used in the ongoing nationwide anti-government protests. The claim is misleading; in response to the posts, the school issued a statement denying the claim; the school headmaster told AFP the school has made no announcement", "author": "factcheck.afp.com", "date": "2020-08-28T07:40:53+02:00", "vclaim_id": "vclaim-id-73355", "url": "https://factcheck.afp.com/misleading-claim-circulates-online-thai-school-banned-students-raising-three-finger-salute", "vclaim": "Multiple Facebook posts shared thousands of times claim that a school in Thailand has banned students from raising the three-finger salute, a symbol widely used in the ongoing nationwide anti-government protests. The claim is misleading; in response to the posts, the school issued a statement denying the claim; the school headmaster told AFP the school has made no announcement about the salute to date; and students say they have not been told of such a ban.\n\nThe claim was published here on a pro-government Facebook group on August 21, 2020. It has been shared more than 1,300 times.\n\nThe Thai-language text overlay on the image translates to English as: “Announcement !!! Students are banned from raising the three-fingered salute; those who are dissatisfied can leave.”\n\nThailand has seen near-daily anti-government demonstrations led by student activists since mid-July. Protesters have been calling for an overhaul of the government; a rewrite of the 2017 military-scripted constitution; and an end to hostility against dissidents. Their demands are now recognised by the three-finger salute, a symbol of freedom and resistance inspired by the popular Hunger Games films. Here is an AFP report about the protests.\n\nA similar claim was also shared here, here, here, and here on Facebook.\n\nThe claim, however, is misleading; Mater Dei School said it had ordered no such ban.\n\nIn a Thai-language statement dated August 21, 2020, the school wrote: “With regards to messages circulating on social media, such as ‘The school does not allow students to raise the three-fingered salute, and those unhappy [with the ban] may bring in legal guardians and leave the school’ and any other messages, we would like to inform you that all such messages were not released by the school.”\n\nBelow is a screenshot of the statement on the school’s website:\n\nIn a phone conversation with AFP on August 28, 2020, the school's headmaster Tina-Marie Paladiganont said it had not made any announcements about the three-finger salute to its students.\n\n“We reject the claim, and I confirm it’s fake news,” she said.\n\nStudents of Mater Dei School also told AFP they had not been told of any such ban by the school.", "lang": "en"}