{"title": "[] #Verificamos: Homem ao lado de Bolsonaro em foto não é procurado pelo assassinato de Marielle", "subtitle": "Registro mostra o ator Sandro Rocha entre o presidente e seu filho Flávio Bolsonaro", "author": "piaui.folha.uol.com.br", "date": "2019-02-12T17:41:08-02:00", "vclaim_id": "vclaim-id-27811", "url": "https://piaui.folha.uol.com.br/lupa/2019/02/12/verificamos-procurado-marielle-bolsonaro/", "vclaim": "Circula nas redes sociais uma foto de um homem fazendo o sinal da arma entre Jair e Flávio Bolsonaro. A legenda que acompanha a imagem diz que “o amigo do meio está foragido, procurado pelo assassinato de Marielle.” Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“O amigo do meio está foragido, procurado pelo assassinato da Marielle”\n\n Publicação que, até as 18h30 do dia 11 de fevereiro de 2019, tinha sido compartilhada mais de mil vezes no Facebook\n\nA pessoa ao lado de Jair e Flávio Bolsonaro na foto analisada pela Lupa é o ator Sandro Rocha, que participou do filme Tropa de Elite 2. Ele não é considerado pela polícia um procurado pelo assassinato de Marielle.\n\nSegundo Rocha, a foto foi tirada em 2015, quando Flávio Bolsonaro fazia campanha para prefeito da cidade do Rio de Janeiro. Ele publicou um vídeo no seu canal do YouTube na última semana de janeiro desmentindo a informação e ameaçando processar Maria do Rosário, deputada federal pelo PT do Rio Grande do Sul, por propagação de fake news.\n\nA parlamentar chegou a compartilhar o registro em seu Twitter, mas depois apagou e se desculpou. Em novo tuíte escreveu: “O sujeito no meio dos Bolsonaros é ator, ñ miliciano. Peço desculpas ao ator. Quem me acompanha sabe q ñ faço isso. Foi um erro, ñ má fé. Ñ quero prejudicar o rapaz. Apago pq gostaria q fakes sobre mim tb fossem apagados”\n\nNo entanto, Sandro Rocha fez um registro do conteúdo e disse que levaria a deputada à Justiça.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}