{"title": "Misleading claim circulates online in Thailand about the carcinogenicity of processed meat", "subtitle": "Multiple posts on Facebook, Twitter and Line messenger claim the World Health Organization (WHO) has included processed meat in a category of “the most dangerous” causes of cancer. The posts also credit UK-based charity Cancer Research UK for the research. The claim is misleading; while the WHO lists processed meat in a classification of proven carcinogens which also include", "author": "factcheck.afp.com", "date": "2020-06-05T08:04:36+02:00", "vclaim_id": "vclaim-id-52864", "url": "https://factcheck.afp.com/misleading-claim-circulates-online-thailand-about-carcinogenicity-processed-meat", "vclaim": "Misleading claim circulates online in Thailand about the carcinogenicity of processed meat\n\nMultiple posts on Facebook, Twitter and Line messenger claim the World Health Organization (WHO) has included processed meat in a category of “the most dangerous” causes of cancer. The posts also credit UK-based charity Cancer Research UK for the research. The claim is misleading; while the WHO lists processed meat in a classification of proven carcinogens which also include cigarettes and asbestos, it states they are not all “equally dangerous”; experts at Cancer Research UK say the cancer risk from smoking tobacco is “much higher” than eating processed meat.\n\nThe claim was shared on Line messenger on May 31, 2020.\n\nBelow is a screenshot of the Line message:\n\nThe Thai-language message translates to English as: “WHO announced that processed meat such as sausage, bacon, ham, salami is categorised as the cause of cancer Group 1 (Carcinogenic 1) which is the most dangerous in the same level as tobacco, arsenic, aflatoxin, and plutonium. Everyone, please be careful when you eat.\n\n\"P.S. For Thailand, we need to count the Chinese sausage, pork sausage, and sour pork too. Take care from RoyalLife Medicine, Credit: Cancer Research UK, World Health Organisation”.\n\nA similar misleading claim about the WHO’s classification was also shared on Facebook here and here; and on Twitter here and here. It was shared in English here and here on Facebook.\n\nComments on the misleading posts from some Facebook users indicated they had misinterpreted the message to mean that processed meat is equally dangerous to \"tobacco, arsenic, aflatoxin, and plutonium\".\n\nOne Facebook user wrote: “To be honest, if they are so dangerous, why does FDA allow them to be produced? and if they are so dangerous, why are they still producing it?”\n\nAnother user asked; \"Why don't they illegalise processed meat?\" and one commented; \"Why do they sell it? I am confused\".\n\nOn October 26, 2015, the WHO’s International Agency for Research on Cancer (IARC) did declare that processed meat is carcinogenic and added it to the organisation’s Group I, which is a category of proven carcinogens that includes tobacco smoking, diesel fumes and asbestos.\n\nYet, the WHO states here that the Group I classification does not assess an item’s “level of risk” or rank the items in the group.\n\n“Processed meat has been classified in the same category as causes of cancer such as tobacco smoking and asbestos (IARC Group 1, carcinogenic to humans), but this does NOT mean that they are all equally dangerous,” the WHO maintains. “The IARC classifications describe the strength of the scientific evidence about an agent being a cause of cancer, rather than assessing the level of risk.”\n\nIn a blog post on October 26, 2015, Cancer Research UK, the other organisation credited in the misleading posts, also notes that the IARC classification does not assess “how much cancer” processed meats can cause.\n\n“What it means is that IARC isn’t in the business of telling us how potent something is in causing cancer – only whether it does so or not,” Professor David Phillips, a Cancer Research UK-funded carcinogen expert from King’s College London, explained in the blog post.\n\nA graphic in the blog post also states: “The evidence that processed meat causes cancer is as strong as the evidence for tobacco, but the risk from tobacco is much higher.”\n\nBelow is a screenshot of the graphic:\n\nFollowing the WHO’s announcement that processed meats would be classified as Group I carcinogen, Harvard University’s School of Public Health published this article detailing the declaration.\n\nThe article quotes Kana Wu, an IARC member and a Senior Research Scientist at Harvard, who also stressed that the “IARC does not assess level or the magnitude of risk” of items it deems carcinogenic.\n\n“Even though smoking is in the same category as processed meat (Group 1 carcinogen), the magnitude or level of risk associated with smoking is considerably higher (e.g., for lung cancer about 20 fold or 2000% increased risk) from those associated with processed meat,” Wu stated.", "lang": "en"}