{"title": "Mensagens que prometem cadastro para auxílio emergencial são golpe de roubo de dados | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-43470", "url": "https://www.aosfatos.org/noticias/mensagens-que-prometem-cadastro-para-auxilio-emergencial-sao-golpe-de-roubo-de-dados/", "vclaim": "Mensagens compartilhadas principalmente no WhatsApp enganam ao dizer que o governo federal iniciou o cadastro de pessoas de baixa renda para o recebimento de auxílio emergencial devido ao surto do novo coronavírus. Além de a informação ser falsa, porque o benefício ainda precisa ser sancionado pelo presidente, os sites difundidos para o suposto cadastro foram apontados como potencialmente maliciosos por ferramentas de verificação.\n\nO Ministério da Cidadania também desmentiu as peças de desinformação e informou que a operacionalização dos pagamentos ainda não foi definida, uma vez que a medida ainda não está em vigor. Segundo a pasta, o site compartilhado é falso.\n\nDiversas versões da mesma mensagem foram enviadas por leitores ao Aos Fatos pelo WhatsApp (acesse para receber as checagens). Devido à natureza da rede social, não é possível estimar o alcance do conteúdo. No Facebook, posts semelhantes foram marcados com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nCirculam no WhatsApp nos últimos dias diferentes versões de mensagens que prometem liberar o cadastro para recebimento de auxílio emergencial do governo federal em decorrência do surto de Covid-19. O Ministério da Cidadania já desmentiu as peças de desinformação, dizendo que o benefício ainda foi não sancionado pelo presidente Jair Bolsonaro. As mensagens, que ora prometem R$ 600, ora R$ 1.200, também trazem links potencialmente maliciosos.\n\nUma das correntes orienta os usuários a responderem as perguntas como “Você tem filhos?”, “Você é autônomo?” e pede que confirmem se desejam receber o auxílio. Mesmo quando a resposta é negativa nas três etapas, o usuário recebe uma mensagem que informa que o benefício foi aprovado. É requisitado, então, o compartilhamento do link (veja abaixo) como condição para o agendamento do benefício que, na verdade, não existe.\n\nEm outra versão, é requisitado o preenchimento de um formulário que pergunta, além de nome completo, telefone, cidade de residência e se o usuário está ou não desempregado no momento. Da mesma maneira, não importa como campos são preenchidos, o site redireciona a pessoa para uma página (veja abaixo) que pede o compartilhamento da corrente no WhatsApp.\n\nOs sites ainda fazem uso de outros recursos para enganar os usuários, como a utilização de logotipo com o slogan antigo do governo federal (“Brasil, um país de todos”) e a falsificação de comentários do Facebook — as mensagens, que aparecem automaticamente, não permitem cliques nem redirecionam os usuários para as páginas de quem comentou e também se repetem ao longo do tempo. As mesmas fotos e nomes associadas aos comentários aparecem em outra corrente falsa checada por Aos Fatos.\n\nAos Fatos verificou os links compartilhados pelas mensagens nas ferramentas de segurança do dfndrLab e Virus Total, que classificaram os endereços como “potencialmente perigosos”. Segundo os verificadores, os endereços possuem características de golpes de roubos de dados e informações pessoais.\n\nPara não cair nesse tipo de golpe, basta seguir algumas dicas básicas, como nunca clicar em endereços estranhos recebidos via WhatsApp, principalmente de mensagens das quais não se sabe a procedência. Links oficiais do governo federal possuem o final “gov.br”, e não “.com” ou “.club”. Veja aqui mais dicas.\n\nO avanço do novo coronavírus ampliado a frequência de golpes desse tipo no WhatsApp. Desde o começo de março, Aos Fatos já checou outras três mensagens que prometiam benefícios inexistentes: como a de que o governo teria liberado saques do fundo previdenciário e do Bolsa Família e um falso cadastro para o recebimento de um “auxílio-cidadão” de R$ 200.\n\nAuxílio. O projeto de lei 9.236/2017, que prevê um auxílio emergencial no valor de R$ 600 para pessoas de baixa renda, foi aprovado pela Câmara dos Deputados no dia 26 de março e pelo Senado nesta segunda-feira (30). Segundo o texto, para ter direito ao pagamento, a pessoa deve ser desempregada, não receber outro benefício previdenciário ou assistencial, ter uma renda familiar menor do que meio salário mínimo (R$ 522,50) e não ter recebido, em 2018, rendimentos tributáveis acima de R$ 28.559,70.\n\nJá o valor de R$ 1.200 será destinado apenas a mães solteiras (as chamadas famílias monoparentais). Nesses casos, o projeto o permite o recebimento de duas cotas do auxílio.\n\nPara passar a valer, a medida precisa ser sancionada pelo presidente Bolsonaro.\n\n1. Ministério da Cidadania\n\n 2. Aos Fatos (Fontes 1, 2, 3 e 4)\n\n 3. Câmara dos Deputados (Fontes 1 e 2)\n\n 4. PSafe\n\n 5. Virus Total\n\n 6. Senado\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}