{"title": "Fact check: Actor Tim Allen did not write viral post against Democrats", "subtitle": "Thousands of users on Facebook are sharing a lengthy text allegedly written by actor Tim Allen, supporting Donald Trump. The viral post, which makes a series of conservative statements that are out of the scope of this check, was misattributed to the actor after a person...", "author": "www.reuters.com", "date": "2020-08-27T13:21:49Z", "vclaim_id": "vclaim-id-5890", "url": "https://www.reuters.com/article/uk-factcheck-tim-allen-trump/fact-check-actor-tim-allen-did-not-write-viral-post-against-democrats-idUSKBN25N1XY", "vclaim": "Thousands of users on Facebook are sharing a lengthy text allegedly written by actor Tim Allen, supporting Donald Trump. The viral post, which makes a series of conservative statements that are out of the scope of this check, was misattributed to the actor after a person with the same name shared the text on Facebook.\n\nSome iterations of the lengthy quote begin: “Here are some interesting points to think about prior to 2020, especially to my friends on the fence, like moderate Democrats, Libertarians and Independents and the never Trump Republicans and those thinking of “walking away” from the Democratic party.”\n\nA recent post shared over 13,000 times on Facebook featuring a photograph of Allen is visible here . Another example can be seen here here .\n\nAllen’s manager told Reuters via email that the quote in these posts “is not from my client Tim Allen”.\n\nThe earliest iteration of text similar to the claims that Reuters was able to find was on a local news site dating June 18, 2019, attributed to an unknown author ( here ).\n\nThat same month, actor Kevin Sorbo also tweeted some of the phrases present in the longer text ( here , here , here and here ). Twitter threads posted later, listing the text in longer form, are visible here and here .\n\nThe misattribution may have emerged after a user with the name Tim Allen posted the text on Facebook here on August 25, 2019. Fact-checker Snopes debunked the claim in September 2019 and also traced the origin of the misattribution to this user’s post here .\n\nIn 2016, Home Improvement actor Tim Allen supported former Republican presidential candidate John Kasich, and lent his voice for a political ad to promote him ( here ). In an interview with Megyn Kelly, Fox’s former anchor described Allen as being “out of the closet as a conservative.” ( youtu.be/iZ9orHG6IfA )\n\nAllen has not directly voiced his support for President Trump, but he attended Trump’s inauguration in 2017 ( here ). To view more on Tim Allen’s views on politics look here and here .\n\nReuters Fact Check has debunked other claims about quotes misattributed to celebrities here and here .\n\nFalse. This text was misattributed to actor Tim Allen after an early iteration of the post was shared by a Facebook user with the same name.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}