{"title": "Etchevehere: “Hemos ensanchado el área sembrada en más de dos millones de hectáreas”", "subtitle": "Distintas fuentes coinciden con el dato que dio el presidente de la Sociedad Rural Argentina, pero se trata de proyecciones porque la siembra de la cosecha", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9122", "url": "https://chequeado.com/ultimas-noticias/etchevehere-hemos-ensanchado-el-area-sembrada-en-mas-de-dos-millones-de-hectareas/", "vclaim": "Distintas fuentes coinciden con el dato que dio el presidente de la Sociedad Rural Argentina, pero se trata de proyecciones porque la siembra de la cosecha 2016/2017 de maíz, soja y girasol todavía no comenzó.\n\nEl presidente de la Sociedad Rural Argentina (SRA), Luis Miguel Etchevehere, se refirió en la inauguración oficial de la 130º Exposición Rural a la situación del campo argentino. Allí, entre otros logros de “los primeros seis meses de este año”, destacó: “Hemos ensanchado el área sembrada en más de dos millones de hectáreas”. ¿Es así?\n\nEzequiel de Freijo, analista económico de la SRA, confirmó a Chequeado que estos dos millones de hectáreas surgen de las proyecciones de intención de siembra para esta campaña 2016/2017 y no de un aumento efectivo en la siembra.\n\nSegún cifras oficiales del Ministerio de Agroindustria de la Nación, en la campaña 2014/2015 se sembraron en el país 37.768.941 de hectáreas, de las cuales el trigo, el maíz y la soja representan el 82% del total. La campaña 2015/2016 todavía no terminó, por lo que no hay datos oficiales de siembra, aunque una estimación del total de siembra de la campaña 2015/2016 basada en los informes mensuales del Ministerio da un total de 37.653.409 hectáreas, lo que significa una caída menor al 1 por ciento.\n\nGabriel Prieto, ingeniero agrónomo de la agencia del INTA en Arroyo Seco, aseguró a este sitio que “lo único que se sembró desde que asumió el nuevo gobierno es trigo y legumbres”, que si bien “se han visto perjudicados por problemas climáticos”, por lo menos en el caso del trigo se ve “un claro aumento de la superficie sembrada”. En este sentido, explicó que “todos los números existentes son estimaciones ya que nadie lo mide de forma precisa”.\n\nSegún el cálculo de la entidad rural presidida por Etchevehere (con valores que podrían cambiar de acuerdo con las condiciones climáticas), el trigo y el maíz superarían a la campaña anterior en casi un millón de hectáreas sembradas cada uno (20% y 17%, respectivamente), mientras que el girasol lo haría en alrededor de 500 mil (un 30%) y la superficie destinada a la soja se mantendría igual.\n\nSi bien la Bolsa de Comercio de Rosario y distintos especialistas consultados coinciden en que estos aumentos se podrían dar, como la siembra 2016/2017 de maíz, soja y girasol todavía no se realizó, se trata de proyecciones de las intenciones de siembra que podrían ser modificadas por variables tanto climáticas como económicas.\n\nEn referencia al trigo (cuya siembra para el período 2016/2017 ya se realizó), la Bolsa de Comercio de Rosario bajó la intención de siembra de 4,73 millones de hectáreas de hace un mes a 4,50 millones, principalmente por las inundaciones y lluvias en la zona central del país. Sin embargo, calcula que “el incremento interanual sería del 31% frente a la superficie triguera 2015/2016”, campaña en la que estiman se habían cultivado 3,44 millones de hectáreas. Así, el aumento registrado por la Bolsa en el área sembrada con trigo coincide con el de la SRA.\n\nGuillermo Rossi, analista de mercado de la Bolsa de Comercio de Rosario, aclaró a Chequeado que la campaña de maíz, para la que estiman un aumento similar a la del trigo (20% o 25%), recién comienza a sembrar en septiembre u octubre por lo que todavía no hay datos precisos. Además, estiman una baja del 3 al 5% para el área sembrada de soja, cuya época de siembra va de septiembre a diciembre.\n\nRossi explicó que en gran parte el trigo le ganó superficie a la cebada y a las legumbres, y además agregó que “se incorporaron algunas tierras marginales donde se había perdido rentabilidad gracias al nuevo tipo de cambio y la modificación en las retenciones”, entre otros factores.\n\nLos últimos números del Ministerio de Agroindustria de la Nación confirman esta tendencia. En la actual campaña 2016/2017 se ve un aumento de 400 mil hectáreas de siembra de trigo, aunque la superficie destinada hasta julio a la cosecha fina (siembra de invierno como avena, centeno, cebada y legumbres) descendió más de 300 mil hectáreas.", "lang": "es"}