{"title": "Fact Check: Old Unrelated Photos Shared In Connection With Violent Indo-China Clash At Galwan Valley", "subtitle": "The Logical Indian Fact Check team investigates the claim that Photos show Chinese conducting last rites of the soldiers killed in action in the recent clash at the Galwan Valley.", "author": "thelogicalindian.com", "date": "2020-06-22T19:37:40+05:30", "vclaim_id": "vclaim-id-56004", "url": "https://thelogicalindian.com/fact-check/chinese-soldiers-galwan-valley-21842", "vclaim": "Photos apparently showing the Chinese troops conducting the last rites of their soldiers who were killed in action in the violent Indo-China clash on June 15 in eastern Ladakh's Galwan Valley are being forwarded on WhatsApp.\n\n\n\nThe Logical Indian received a request to verify the claims that are being made along with the photo. It is being said that around 50 soldiers lost their lives on the Chinese side on June 15 clash.\n\nA keyword search based on the caption led to other news reports, which said that over 190,000 Chinese volunteer soldiers died in the Korean war, which started on 25 June 1950 and lasted till 27 July 1953. More than 6 decades later, remains or possessions of many of the fallen have still not been returned to China. Reportedly, the sixth batch of the remains of the martyrs of the Chinese People's Volunteers in South Korea was buried in the Shenyang Anti-American Aid Martyrs Cemetery on the morning of April 4, 2019. The viral photos documented the burial ceremony of the Chinese volunteer martyrs into the burial ground of the cemetery of the martyrs in Shenyang, capital of the northeastern province of Liaoning and the largest city in northern China. Below are the viral pictures from different angles, as shown in the news reports:\n\nNeither such official confirmation of the death of Chinese soldiers from its govt or army nor news reports were found from keywords searches based on the information in the message. Chinese People's Liberation Army (PLA) had also not issued any such information on the Indo-China clash. On the other hand, Hu Xijin, editor-in-chief of Global Times took to Twitter on June 16 and mentioned that the Chinese government has not released the official numbers of the casualties that occurred in the clash with Indian soldiers.\n\nIndia lost 20 of its brave hearts in the violent clash on June 15. \n\n If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Govt Issued Memo On Restricting Chinese Apps From Google, Apple Stores?", "lang": "en"}