{"title": "No, this is not an image of Indonesia’s finance minister and a TV presenter supporting opposition presidential candidate Prabowo Subianto", "subtitle": "Posts on Facebook are sharing a photo claiming to show Indonesian Finance Minister Sri Mulyani and TV presenter Najwa Shihab supporting Prabowo Subianto’s presidential bid by making a two-finger salute. The posts are using the photo out of context: it was taken in 2017 at a cultural event that had nothing to do with Subianto nor politics.", "author": "factcheck.afp.com", "date": "2019-02-21T10:02:22+01:00", "vclaim_id": "vclaim-id-49609", "url": "https://factcheck.afp.com/no-not-image-indonesias-finance-minister-and-tv-presenter-supporting-opposition-presidential", "vclaim": "No, this is not an image of Indonesia’s finance minister and a TV presenter supporting opposition presidential candidate Prabowo Subianto\n\nPosts on Facebook are sharing a photo claiming to show Indonesian Finance Minister Sri Mulyani and TV presenter Najwa Shihab supporting Prabowo Subianto’s presidential bid by making a two-finger salute. The posts are using the photo out of context: it was taken in 2017 at a cultural event that had nothing to do with Subianto nor politics.\n\nOne of the posts is this January 14, 2019, entry that has been shared hundreds of times and has a caption that translates in English to: “How about this one? The ship is sinking. They raise the two-finger salute #2019PrabowoSandi”.\n\nSubianto is the sole opposition candidate to President Joko Widodo in national elections in April. Raising two fingers has become a sign of support for Subianto because he is number two on the ballot in the elections. Here is a story on the ballot numbers.\n\n#2019PrabowoSandi is a popular hashtag for Subianto and his vice presidential running mate, Sandiaga Uno.\n\nThe text overlay in the misleading photo of Mulyani and Shihab translates to English as: “The ship is sinking, captain. The crews are starting to find rescue by jumping to another ship”.\n\nThe photo was also used in the same misleading context here on the Facebook page of “PRABOWO - SANDI #PAS UNTUK INDONESIA” (PRABOWO - SANDI #FIT FOR INDONESIA) on December 21, 2018.\n\nAFP’s examination using Google Reverse Image found that the image is genuine but was taken in 2017 at a literary festival sponsored by Indonesia’s finance ministry.\n\nShihab shared the photo to her Instagram and Facebook page on September 5, 2017. In the caption, she said “At the Literacy Festival at the finance ministry building with Ms. Sri Mulyani Indrawati. We exchanged stories about our favourite books.”\n\nBelow is her Instagram post.\n\nBelow is her Facebook post.\n\nThe finance ministry on September 5, 2017, also shared a poster of the event to its official Facebook page. The post and its image said Shihab was one of the speakers attending the event.", "lang": "en"}