{"title": "Fire accident video from Aurangabad in 2016 is being falsely shared as a ‘Fire accident in Khammam’", "subtitle": "Video shared as a fire accident at Diwali crockery stalls in Khammam is actually related to a fire accident at Aurangabad in 2016.", "author": "factly.in", "date": "2019-10-29T09:49:33+00:00", "vclaim_id": "vclaim-id-26617", "url": "https://factly.in/fire-accident-video-from-aurangabad-in-2016-is-being-falsely-shared-as-a-fire-accident-in-khammam/", "vclaim": "A post with a video of a fire accident is being shared on Facebook with a claim that the accident took place at Diwali Cracker stalls in Khammam. Let’s try to analyze the extent of truth in the post.\n\n\n\nWhen searched on Google about the Khammam fire accident mentioned in the post, news related it was found to be published by many prominent Telugu news organizations [hmtv (archive), Namaste Telangana (archive), Vaartha (archive), One India Telugu (archive)]. These articles also have used the same video and photos from the post.\n\n\n\nBut, some users on Facebook commented that it was an old video and the incident didn’t take place in Khammam. Other users commented that the incident took place at Aurangabad in 2016. ‘ANI’ news organization also first tweeted saying that the incident happened in Khammam, however, it later retracted its tweet saying its an old video.\n\n\n\nWhen searched on Google related to the ‘Aurangabad 2016 firecrackers accident’, many videos related to the 2016 accident were seen in the search results. The same video in the post was aired on YouTube in 2016 by ‘Mango News’. Articles published by various newspapers related to the incident can be read here and here.\n\nWhen Factly contacted Khammam Police, they confirmed that no such fire accident took place in Khammam and the video in the post is Fake.\n\n\n\nTo summarize, a video of a fire accident at Aurangabad in 2016 is being falsely shared as that of a fire accident in Khammam.\n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}