{"title": "No hay evidencia científica de que este tipo de hormiga transmita el nuevo coronavirus", "subtitle": "Una imagen de una hormiga circula desde el 5 de mayo en redes sociales y se ha compartido al menos 7.700 veces afirmando que es un animal “portador” del COVID-19, resultado de una modificación del virus H1N1. Además, la publicación recomienda no consumir estos insectos. En realidad, esta hormiga se encuentra en varios países de América, forma parte de la cultura gastronómica", "author": "factual.afp.com", "date": "2020-06-19T22:51:50+02:00", "vclaim_id": "vclaim-id-52325", "url": "https://factual.afp.com/no-hay-evidencia-cientifica-de-que-este-tipo-de-hormiga-transmita-el-nuevo-coronavirus", "vclaim": "No hay evidencia científica de que este tipo de hormiga transmita el nuevo coronavirus\n\nUna imagen de una hormiga circula desde el 5 de mayo en redes sociales y se ha compartido al menos 7.700 veces afirmando que es un animal “portador” del COVID-19, resultado de una modificación del virus H1N1. Además, la publicación recomienda no consumir estos insectos. En realidad, esta hormiga se encuentra en varios países de América, forma parte de la cultura gastronómica de Colombia y México, y no hay evidencia científica de que sea portadora del virus.\n\n“#El_Nucú #Es_Portador #Del_COVID19. #CIENTIFICOS de la universidad de Harvard anticiparon el peligro que conlleva consumir en esta época las hormigas que emanan del subsuelo, ya que ellas contienen el virus de H1N1 modificado (al que hoy llaman COVID-19)”, dice el mensaje divulgado por Facebook (1, 2).\n\nUna búsqueda inversa de la imagen en el motor de Google muestra entre sus resultados algunos registros de prensa sobre las chicatanas, “hormigas voladoras que son parte de la gastronomía mexicana”, según este artículo.\n\nAlgunas de esas notas le dan crédito a la agencia de fotografía Cuartoscuro, pero la imagen no aparece en sus registros.\n\nJorge Ari Noriega, entomólogo miembro de la Sociedad Colombiana de Entomología confirmó a AFP Factual que los insectos que se ven en la fotografía son de la especie Atta Laevigata, que habita en la mayoría de los países de América del Sur y Central.\n\n“En Colombia se le conoce como hormigas culonas, pero los nombres coloquiales cambian entre países y por eso en México les dicen nucú o chicatanas”, explica. En efecto, en algunas de las publicaciones se refieren al animal como “nucú”.\n\nPor su parte, Andrés Santamaría, investigador de ese tipo de hormigas y autor de artículos académicos explica que “no hay duda de que es una hormiga del género Atta”. Para el especialista, la hormiga de la foto parece una reina, por el tamaño de su tórax y el abdomen. “Son las reinas las que se consumen porque son las que más tiene grasa en esas partes del cuerpo”, precisa.\n\nEstas hormigas son parte de la gastronomía en algunos puntos de Colombia y México. “En México hay una tradición bastante amplia de utilizar algunos insectos como alimento y son parte de la gastronomía local.(...) El consumo de estas hormigas viene desde la época prehispánica”, explica a AFP Factual el biólogo Jorge Valenzuela.\n\nEn el caso colombiano, la tradición viene de la cultura Guane. “El pueblo santandereano [noreste de Colombia] mantiene la tradición de consumir hormigas culonas, otorgando diversos significados a la especie” desde alternativas de alimentación hasta propiedades afrodisíacas, dice una de las investigaciones realizadas por Santamaría.\n\nEn la publicación viral se advierte sobre el peligro de consumir estas hormigas ya que supuestamente contienen el nuevo coronavirus.\n\nPara el entomólogo Noriega, el riesgo no es del animal, sino de las medidas sanitarias que siga quien las manipule, si está infectado, al cocinarlas.\n\n“Las recogen, las juntan, las ponen en bolsas, las cocinan, entonces ahí existe una manipulación humana. Si esa persona está infectada de un virus, cualquiera que sea, y no tiene los protocolos de seguridad para cocinar este alimento muy posiblemente puede haber una transmisión del mismo, pero no será por el animal sino por la intervención que hubo de una persona que estaba infectada”, explica.\n\nLa desinformación agrega que los científicos de la universidad de Harvard habrían advertido sobre el riesgo de comer estas hormigas. Sin embargo, AFP Factual no encontró registros de que esa universidad o investigadores de ese centro educativo hayan publicado informes sobre el peligro de consumir este tipo de insectos.\n\nPor su parte, el biólogo Jorge Valenzuela, profesor e investigador del Instituto Nacional de Ecología de México, con estudios en el comportamiento y la importancia ecológica de las hormigas, dice que sería “improbable” que un consumo tan tradicional como el de los insectos sea afectado por el virus: “Han pasado muchísimos años de consumo de las hormigas en México y en otras partes del mundo. Veo improbable que un virus pueda transmitirse con ellas”, indica.\n\nAdemás, Cecilia Morales Veloso, epidemióloga y asesora de la dirección del Hospital Clínico de la Universidad de Chile, afirma que “hasta ahora no ha ocurrido” la transmisión del virus de un insecto como ese hacia un humano.\n\nEn relación al virus actual procedente de animales, la Organización Mundial de Sanidad Animal recomienda que se requiere higiene en la manipulación de los mismos.\n\nTambién la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) se ha pronunciado sobre este tema asegurando que “aunque los datos actuales indican que la principal vía de transmisión de la COVID-19 es entre personas y no a través de los alimentos”, se debe mantener una buena higiene alimentaria “como lavarse las manos con frecuencia y de manera eficaz, así como el saneamiento en cada una de las fases de producción, elaboración, fabricación y comercialización de alimentos”.\n\nRespecto a los animales, la Organización Mundial de la Salud (OMS) recomienda que personas enfermas de COVID-19 limiten su contacto con animales de compañía y otros: “En el manejo y cuidado de los animales, siempre se deben tomar medidas básicas de higiene, a saber: lavarse las manos después de manipular animales, su comida o sus artículos, así como evitar besarlos, dejar que nos laman o compartir comida”, indica.\n\nSegún la publicación viral, estas hormigas contienen “el virus de H1N1 modificado (al que hoy llaman COVID-19)”. Sin embargo no hay registros de que la OMS u otra autoridad de salud vinculen al H1N1 con el nuevo coronavirus. Tampoco de que el COVID-19, la enfermedad infecciosa causada por el nuevo coronavirus sea la modificación del H1N1.\n\nTanto el COVID-19 como el virus del H1N1 se transmiten de persona a persona por la exposición a las gotículas que las personas infectadas expulsan al toser o estornudar o hablar.\n\nLa epidemióloga Morales indica que ambos son virus de distintas familias y que no suponen una evolución del otro. “H y N es una clasificación de los virus influenza y [las letras NDRL] se refieren a los dos componentes del material genético de su membrana. Los coronavirus son otra familia que se denomina así”, afirma.\n\nEn conclusión, no hay evidencia científica de que esta hormiga sea portadora del COVID-19. Como este insecto forma parte de la gastronomía de varios países, algunos expertos afirman que la transmisión del virus podría darse por la mala manipulación de alimentos por parte de una persona infectada.\n\nEsta verificación fue realizada en base a la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}