{"title": "Old Video Of A Cable Car Fire In Palestine Passed Off As Haridwar's Mansa Devi Temple", "subtitle": "BOOM found that a fire broke out in a cable car in Jericho during the shooting of a TV series, four years ago", "author": "www.boomlive.in", "date": "2019-07-08T12:57:24+05:30", "vclaim_id": "vclaim-id-46520", "url": "https://www.boomlive.in/old-video-of-a-cable-car-fire-in-palestine-passed-off-as-haridwars-mansa-devi-temple/", "vclaim": "A four-year-old video of fire engulfing a cable car in Jericho, \n\nPalestinian is viral on Facebook with false claims that devotees were burnt alive when a cable car caught fire at the Mansa Devi Temple in Haridwar.\n\nThe video, shared on multiple Facebook pages, has been captioned as, \"A lot of people were engulfed in a blaze at Haridwar's Mansa Devi Jhula. It was a very painful accident.\"\n\nThe 25-second long clip documents the cable car caught in fire, as onlookers stand panic stricken.\n\nSeveral netizens pointed out that the video is an old footage of a cable car catching fire in Jericho.\n\nBOOM ran a keyword search with Manasa Devi temple jhula catching fire and was directed to a longer YouTube clip, which has been captioned as 'Jericho Cable Car Israel Catches Fire Midway.'\n\nIncidentally, the same piece of misinformation viral with the video was also pointed out by netizens on YouTube.\n\nWe were then directed to a news article by Metro.co.uk which reported about the terrifying cable car blaze that happened in Palestine in March, 2015.\n\nThe metro reported, \"Palestinian media have said that the blaze broke out after a production assistant on the programme ‘Abu-Sharik visits the cable cars’, used a firecracker without seeking permission. The firecracker then caused the cable car to catch on fire, sparking concerns that it would crash to the ground. In the video, passengers can be seen clambering onto the carriage behind to ensure their safety, while later images revealed that they were successfully pulled to safety. It was reported that two people suffered minor injuries, and received medical treatment.\n\nA filming of popular Palestinian TV show was reportedly in progress, when the cable car caught fire.\n\nBOOM also found a video, where a Palestinian comedian, who was present inside the cable car, narrated his harrowing experience. Read his interview here.\n\nThe same video was viral last year as \"17 people being burned alive in a shocking cable car accident in China.\" The video has red Chinese text \"laid over the footage which mentions that the blaze occurred in the city of Zhangjiajie and 17 people were killed (“burned like duck”) in the disaster and no-one managed to escape.\" Read the debunk here.", "lang": "en"}