{"title": "Fact Check: PM Modi didn’t wear the cap, the viral photo is morphed", "subtitle": "A photo of Prime Minister Narendra Modi is getting viral on social media In the photo  Prime Minister Narendra Modi can be seen wearing a hat In the investigation of the Vishvas team  it was found that the original photo had been doctored by placing the cap on Prime Minister’s Narendra Modi head...", "author": "www.vishvasnews.com", "date": "2019-06-11T13:24:52+05:30", "vclaim_id": "vclaim-id-28826", "url": "https://www.vishvasnews.com/english/politics/fact-check-pm-modi-didnt-wear-the-cap-the-viral-photo-is-photoshopped/", "vclaim": "A photo of Prime Minister Narendra Modi is getting viral on social media. In the photo, Prime Minister Narendra Modi can be seen wearing a hat. In the investigation of the Vishvas team, it was found that the original photo had been doctored by placing the cap on Prime Minister’s Narendra Modi head. In the original photo, Prime Minister Narendra Modi was not wearing anything on his head.\n\nFacebook user Yogendra Tnb posted a morped picture of Prime Minister Narendra Modi along with a claim that reads in Hindi: गिरिराज सिंह अगर इनको पहचान गये हैं तो बोलकर देखें। सारी हेकडी छूमंतर हो जायेगी। (English: If Giriraj Singh has recognized him, then he should speak). The post has 210 reactions, 26 comments and 182 shares so far.\n\nWe started our investigation by reading the comments on the viral post. The users were actually debating over the picture. Some called it original whereas some said that it is morphed.\n\nWe then performed Google reverse image search to learn more about the viral picture. We found a picture on the website of hwnews.in. The photo had been used in an article published on September 14, 2018. In the article, Prime Minister Narendra Modi talked about attending an event of the Dawoodi Bohra community in Madhya Pradesh.\n\nWe further investigated by using the Twitter Advanced Search of the InVid tool and tried finding out old tweets from Prime Minister Narendra Modi’s twitter handle. We found the original image at @narendramodi_in twitter account. Three photographs were tweeted on September 14, 2018. One of the photos out of the three pictures uploaded on Prime Minister Narendra Modi’s twitter handle was edited and were made viral on Facebook. Prime Minister Narendra Modi did not wear any hat in the original picture. The other person seen in the picture is the religious teacher of Bohra society, Dr. Syedna Mufaddal Saifuddin.\n\nNow we searched the event of which the photos were uploaded. For this, we visited the official website pmindia.gov.in. As per the information available on the website, Prime Minister Narendra Modi met Bohra community 53rd religious leader Syedna Mufaddal Saifuddin at Indore’s Saifee Nagar Mosque in his bid to reach out to the Dawoodi Bohra Muslim community.\n\nWe then contacted Ashish Vyas, State Editor, Naidunia from Madhya Pradesh. He told that in September last year, Prime Minister Narendra Modi met Bohra community leader Syedna Mufaddal Saifuddin in Indore. The viral photo on social media is fake. Prime Minister Narendra Modi had come to the mosque without a hat and during the entire program, he did not wear a cap.\n\nNo, Prime Minister Narendra Modi didn’t wear the cap. The viral photo is edited.\n\nThis article was original written in Hindi by Ashish Maharishi.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}