{"title": "Fact Check: PM Modi’s claim about improved strength of Indian passport", "subtitle": "", "author": "www.altnews.in", "date": "2018-01-22T14:59:35+00:00", "vclaim_id": "vclaim-id-85002", "url": "https://www.altnews.in/fact-check-pm-modis-claim-improved-strength-indian-passport/", "vclaim": "“Maybe the people who live abroad and those people who keep travelling abroad, they will know the respect that the Indian passport carries today. I don’t think earlier anybody experienced the strength of the Indian passport.” Prime Minister Narendra Modi made this statement in his recent interview to Times Now. Is there any truth behind such a claim? Alt News decided to do a quick fact check on PM Modi’s claim about the respect commanded by the Indian passport.\n\nThe following is the excerpt from the interview where PM Modi was asked about the country’s image abroad, to which he responded.\n\nNavika Kumar (Times Now): Pradhan Mantri ji, aap jab desh ke bahar jaate hain toh desh ki image badhane ki koshish karte hain, lekin hamare yahan kuch leaders hain jo bahar jaate hain aur diaspora ko kehte hain ki Bharat mein sab kuch kharab chal raha hai aur apki madad ki zaroorat hai. Aap wapas aaiye kuch madad kariye, Bharat mein sab doobta jaa raha hai. Unse aap kya kahenge? (Prime Minister, you have been trying to improve India’s image abroad, but some of our leaders go abroad and tell the Indian diaspora that things are not working well in India. They urge Indians abroad to return home and help because everything is getting worse and the country is sinking. What will you say to those people? )\n\nPM Modi: Shayad jo log videsh mein rehte hain aur jo videsh ja ke aate rehte hain, aaj Bharat ke passport ki jo izzat hai, aaj Bharat ke passport ki jo takat hai, shayad hi pehle kabhi itni takat anubhav hoti hogi. Aaj , airport par enter hote hi immigration officer ke pass jab Bharat ka passport koi rakhta hai, toh bade shaan ke saath, saamne wala bade garv ke saath use dekhta hai. Ye har koi batata hai. Har koi kehta hai duniya mein aaj hum; main samajhta hoon ki satya yahi hai. (Maybe the people who live abroad and those people who keep travelling abroad, they will know the respect and strength that the Indian passport carries today. I don’t think earlier, anybody experienced the strength of the Indian passport. Today when people enter any airport and place their Indian passport at the immigration counter, there is a sense of pride. This is what everybody says. I believe this is the truth.\n\nPower of a passport is linked to travel freedom the holders of the passport enjoy. Luckily for us data is readily available. World Economic Forum, where the prime minister is headed, has shared a survey of what it called the most “powerful passports”.\n\nThe WEF tweet is based on Henley & Partners Visa Restrictions Index, which is a global ranking of countries according to the travel freedom that their citizens enjoy. The firm analyzes the visa regulations of all countries and territories in the world and presents an index which ranks each by the number of other countries that their citizens can travel to without having to obtain a visa. The index is produced in cooperation with the International Air Transport Association (IATA), which maintains the world’s largest database of travel information, and is published annually. Dr. Christian H. Kälin, the group chairman of Henley & Partners has been quoted by WEF as saying, “The Henley Passport Index shows individuals where they lie on the spectrum of global mobility, revealing the strength that their passport has in relation to other passports”.\n\nAccording to the 2018 index, India ranks 86 with a score of 49. The ranking of the countries in 2018 is as follows:\n\nHas India improved its score and ranking over the years, particularly since 2014 as PM Modi claims? In 2014 there were 52 countries where Indian passport holders could travel without having to obtain a visa. This number has reduced to 49 in 2018. Here is a look at India’s score and ranking over the years – the power of an Indian passport has remained in the bottom 25% both before and after 2014:\n\nAs seen from the above table, the standing of Indian passport since the time PM Modi entered office remains the same or even marginally worse. NDTV Anchor Ravish Kumar also wrote about this issue on his Facebook page and his post can be read here. There seems to be no evidence to back PM Modi’s statement, “I don’t think earlier anybody experienced the strength of Indian passport”. Such hollow claims are of little use and serve little purpose. We hope PM Modi and his government will work towards making a real improvement in Indian passport’s ranking by easing visa regulations through bilateral treaties and agreements, thus making international travel easier.", "lang": "en"}