{"title": "Fact Check: No, Urmila Matondkar is not niece of RSS chief Mohan Bhagwat", "subtitle": "A Facebook post claimed that Urmila Matondkar is the niece of RSS chief Mohan Bhagwat.", "author": "www.indiatoday.in", "date": "2019-03-29T08:50:00+05:30", "vclaim_id": "vclaim-id-14345", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-urmila-matondkar-is-not-niece-of-rss-chief-mohan-bhagwat-1489077-2019-03-29", "vclaim": "Social media witnessed real drama after reel star Urmila Matondkar joined the Congress on Wednesday (March 27). All sorts of gossip surrounding the actor went viral. A Facebook user claimed that Urmila is the niece of Rashtriya Swayamsevak Sangh (RSS) chief Mohan Bhagwat. Another user claimed that Urmila changed her religion and name to Farzana Khan or Mariam Akhtar Mir after getting married to businessman Mohsin Akhtar Mir.\n\nIndia Today Anti Fake News War Room (AFWA) has found that these claims are false.\n\nPosting a picture of Rahul Gandhi presenting a bouquet to Urmila, Danish Pathan wrote a message saying, RSS K Chief Mohan Bhagwat Ki Bhatiji Urmila Matondkar Congress Main Hui Shaamil.... Chowkidar Maha Chor Hai... BJP Hatao Desh Bachao.... Vote For Congress... Congress Is Back...\n\nAnother Facebook post claimed that Urmila changed her name to Mariam Akhtar Mir after marrying the Kashmiri businessman.\n\nAFWA searched the social media profile of Urmila Matondkar to check if she had any connection with Bhagwat. But we could not find a single photograph of them together or any mention about them. Bhagwat does not have a social media account.\n\nWe spoke to Urmila about this post which she found rather amusing. She said that this would have been better than a film script if it was true. No, there is no truth in this.\n\nUrmila did marry a Kashmiri businessman Mohsin Akhtar Mir in 2016. On the question whether she has converted to Islam or changed her name to Farzana Khan or Mariam Akhtar Mir at the time of her marriage, Urmila’s husband Mohsin said, It is a common trend to play up such claims before elections and we are not perturbed by any of it. My wife did not convert to Islam. One can go and see her profile on Instagram, she has not changed her name or added my surname, unlike many other stars. We have a temple at our house. Even my staff at home can vouch for the fact that she has not converted to Islam.\n\n(With inputs from Shivangi Thakur and Sahil Joshi in Mumbai).\n\nAlso read: Fact Check: No political party was involved in this hair pulling incident\n\nAlso read: Fact Check: Facebook post questioning Rahul's arithmetic on NYAY scheme is misleading", "lang": "en"}