{"title": "Russia Denies North Koreans Building St. Petersburg Stadium Experiencing Slave-Like Conditions", "subtitle": "Russia’s Foreign Ministry has denied that North Koreans building a stadium for the 2018 World Cup in St. Petersburg are working under conditions reminiscent of modern slavery, calling these accusations “fake” and “political blackmail.” However, several international organizations, including FIFA, the world football body, and the United Nations confirm these violations of labor rights in Russia.", "author": "www.polygraph.info", "date": "June 05, 2017", "vclaim_id": "vclaim-id-19975", "url": "https://www.polygraph.info/a/russia-2018-world-cup-slaves-north-korean/28529612.html", "vclaim": "In its May issue, the Norwegian football magazine Josimar published an investigation headlined “The Slaves of St. Petersburg,” which described appalling working and living conditions for North Koreans working on the construction of the Zenit Arena stadium in St. Petersburg, set to be one of the main venues for the 2018 World Cup, which Russia is hosting. The construction of the stadium is not yet been completed.\n\nThe magazine reported that some 110 North Koreans working to build Zenit Arena were essentially “slaves and hostages,” and revealed details in a case that appears to involve both major corruption and grave human rights abuses.\n\nRussian officials categorically denied there was any abuse of the immigrant workers at the construction sites for the 2018 World Cup.\n\nIn a lengthy statement, Russian Foreign Ministry spokesperson Maria Zakharova called the accusations “fake,” and further described them as a Western plot aimed at “scaring off” foreign football fans from visiting Russia.\n\nRussian Deputy Prime Minister Vitaly Mutko, who was the country’s sports minister when the doping scandal erupted, said Russia is the victim of a “negative information campaign” that is “specially arranged by some foreign media.”\n\n“We have no knowledge of the abuse of rights of workers from North Korea,” said Alexey Sorokin, director general of the 2018 World Cup organizing committee.\n\nAfter the Josimar article was published, the presidents of the Swedish, Danish, Norwegian and Icelandic football associations wrote to FIFA president Gianni Infantino expressing their concern about the North Koreans working on construction of the St. Petersburg stadium.\n\nInfantino responded with a letter acknowledging that a FIFA inspection group which visited St. Petersburg last November found “strong evidence for the presence of the North Korean workers on the construction site in St. Petersburg.” Infantino’s letter added that these issues “were subsequently raised with the respective company and with the general contractor.”\n\n“FIFA is aware of and firmly condemns the often appalling conditions under which North Korean workers are employer in various countries around the world,” the FIFA president wrote.\n\nLast November, Marzuki Darusman, United Nations special rapporteur on human rights in North Korea, said he would probe allegations that an estimated 20,000 North Koreans are working in slave-like conditions abroad, mainly in China, Russia and the Middle East.\n\nThe popular Russian photo-blogger Ilya Varlamov followed up the Norwegian magazine report with his own investigation, confirming the suspicions of both corruption and the slave-like treatment of North Korean workers building the stadium in St. Petersburg.", "lang": "en"}