{"title": "Fact Check: Kamala Harris' California Home Was NOT Bought With Profits From Slave-owner Ancestor | Lead Stories", "subtitle": "Did Kamala Harris buy her California home with money inherited from an ancestor who owned slaves -- one of whom...", "author": "leadstories.com", "date": "2020-08-19T20:32:34-07:00", "vclaim_id": "vclaim-id-64105", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-kamala-harris-california-home-not-bought-with-profits-from-slave-owner-ancestor.html", "vclaim": "Did Kamala Harris buy her California home with money inherited from an ancestor who owned slaves -- one of whom was apparently her own great-great-great-great-grandmother? No, that's not true: It is a bizarre claim used to argue that the Democratic vice presidential nominee is now living off the profits of slavery. Harris shares the same family history of an estimated one-third of all African Americans in that they have DNA from white men who impregnated their female ancestors -- who were slaves -- through rape. The descendants of those rape victims did not inherit the wealth of the rapist.\n\nThe claim appeared as a meme in a post published by on August 18, 2020 by the \"Dinesh D'Souza\" Facebook page (archived here) with the introductory message \"Democrats don't know what to do because this destroys all the narratives they have spent so much time building to divide America.\" The meme featured an aerial photo of Harris' home and the following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe claim that this is Harris' home is true. According to the Wall Street Journal, she and her husband bought the house in the Brentwood section of Los Angeles in 2012 when she was California's attorney general. Zillow.com estimates the property's value at $5.4 million.\n\nThis is a satellite image from Google maps.\n\nThe claim that there is a connection to slavery and the money used to buy the house is false. Yes, we are telling you that it \"has nothing to do with the fact that her ancestors owned 5 plantations and 200 slaves.\" While Harris has spent most of her career as a prosecutor -- not known for big paycheck -- her husband is a successful entertainment lawyer in Los Angeles -- a profession known for big paychecks.\n\nLead Stories previously debunked claims that Harris had a \"dark secret\" concerning slavery in an article titled Fact Check: Kamala Harris Descended From A Slave Owner, But It's Not 'An Inconvenient Part Of Her History' Or A 'Deep, Dark Secret' That 'Could Come Back To Haunt Her'\n\nThese claims are all based on an essay published by Donald Harris, the senator's Jamaican father, which has since been taken offline but archived here, titled \"Reflections of a Jamaican Father\":\n\nMy roots go back, within my lifetime, to my paternal grandmother Miss Chrishy (née Christiana Brown, descendant of Hamilton Brown who is on record as plantation and slave owner and founder of Brown's Town) and to my maternal grandmother Miss Iris (née Iris Finegan, farmer and educator, from Aenon Town and Inverness, ancestry unknown to me). The Harris name comes from my paternal grandfather Joseph Alexander Harris, land-owner and agricultural 'produce' exporter (mostly pimento or all-spice), who died in 1939 one year after I was born and is buried in the church yard of the magnificent Anglican Church which Hamilton Brown built in Brown's Town (and where, as a child, I learned the catechism, was baptized and confirmed, and served as an acolyte).\n\nHamilton Brown was born in Ireland in 1776 and immigrated to Jamaica, where he became a prominent sugar planter and owner of slaves, according to one historical record. Brown died in 1843 at the age of 68, 46 years before Kamala Harris's paternal great-grandmother Christiana Brown (known as Miss Chrishy) was born and 121 years before Kamala's birth. This would make it likely that the slave owner Brown was at least seven generations removed from Kamala.\n\nThis is a photo of Kamala Harris's paternal great-grandmother Miss Chrishy, published in Donald Harris's article.\n\nThis is a photo of great-grandmother Miss Iris, holding young Kamala in her lap in 1966.\n\nBut this shows a common history with a large number of American Blacks, according to Henry Louis Gates Jr., the Harvard historian and host of the PBS series \"Finding Your Roots.\" The five DNA testing companies that work with his project found that the average African American has between 20% and 29% European DNA, Gates wrote in an article titled \"Exactly How 'Black' Is Black America?\"\n\nA whopping 35 percent of all African-American men descend from a white male ancestor who fathered a mulatto child sometime in the slavery era, most probably from rape or coerced sexuality. In other words, if we tested the DNA of all of the black men in the NBA, for instance, just over one-third descend from a white second or third great-grandfather.\n\nHaving a white slave owner as a great-great-great-great-great grandfather is not a \"dark secret\" for Kamala Harris and it is not why she is successful today. In fact, it could be argued she is a success dispite being the descedant of slaves.", "lang": "en"}