{"title": "Ganhe diamantes, passes e créditos no Free Fire compartilhando link no WhatsApp #boato", "subtitle": "Boato – O Free Fire Garena está dando diamantes, passes, créditos e skins. Para ganhar, você precisa entrar em um site e compartilhar um link com amigos no WhatsApp.", "author": "www.boatos.org", "date": "2020-07-09T19:04:03+00:00", "vclaim_id": "vclaim-id-49401", "url": "https://www.boatos.org/tecnologia/ganhe-diamantes-passes-creditos-free-fire-compartilhando-link-whatsapp.html", "vclaim": "Boato – O Free Fire Garena está dando diamantes, passes, créditos e skins. Para ganhar, você precisa entrar em um site e compartilhar um link com amigos no WhatsApp.\n\nQuem vê as diversas promoções falsas que circulam no WhatsApp deve imaginar que apenas alguns grupos são “alvo” desses tipos de golpes. As mensagens que vamos tratar hoje mostra que existe balela para a vovó e para o “netinho” (em alguns casos, netão).\n\nDiversas mensagens apontam que é possível ganhar diversos benefícios no jogo Free Fire Garena (jogo de tiro que para celular que é febre entre muita gente) apenas entrando em um site e compartilhando o link com amigos no WhatsApp. A última versão que vimos da história aponta como “motivo” o coronavírus. Porém, aproveitamos o caso de hoje e “catamos” diversas mensagens do passado que falam sobre o suposto benefício. Leia:\n\nVersão 1: Devido à pandemia do CoronaVirus em todo o mundo, o fogo livre da Garena está dando alguns passes gratuitos para sua plataforma durante o período de isolamento. Obtenha o seu aqui agora! [site]\n\nVersão 2: MANOO!! ACABEI DE GANHAR 2500 DIAMANTES DE GRAÇA NO FREE FIRE! PRA VOCÊ PEGAR O SEU BASTA BAIXAR ESSE APLIVATIVO MUITO TOP E UTILIZAR ESSE CÓDIGO – APP: [site] NEM TÔ ACREDITANDO MANO, TÔ CHORANDO.\n\nVersão 3: Em comemoração ao Free Fire ter sido escolhido o jogo mais baixado do ano o Google Play está disponibilizando um crédito para cada jogador! No valor de R$8.00 para comprar diamantes no Free Fire, skins no PUBG, ou gastar como quiser. [site]\n\nAs mensagens se espalharam com muita força na internet, principalmente entre fãs do jogo (ou parentes e amigos que viram a mensagem e ignoraram). Mas será mesmo que você pode ganhar os tais benefícios (diamantes, créditos, passes etc) entrando em um site e compartilhando um link no WhatsApp? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nEssa história de diamantes grátis no Free Fire para quem compartilhar é um velho golpe na internet. Se você nunca viu, a gente explica como funciona. Um link chamativo aparece em redes sociais. Você é incentivado e entrar em um site (note que o site nunca tem a ver com as páginas oficiais do Free Fire), responder a algumas perguntas e compartilhar um link com amigos.\n\nMesmo que você siga todas as instruções, nada acontece. Isso porque, na hora de “receber o prêmio”, você é encaminhado para uma página que fará o seu celular travar. Temos até um vídeo que explica esse tipo de golpe:\n\nSó por desencargo, fomos buscar mais detalhes a respeito do assunto. Não demorou muito para descobrirmos que esse tipo de golpe usando o nome de jogos online não é novo. Esse site, por exemplo, denuncia um golpe usando o nome do jogo Fortnite que usa uma URL muito parecida com a citada hoje. Ou seja: se você receber essa mensagem, não entre no site. Se entrar no site, não responda as perguntas. Se responder as perguntas, não compartilhe o link.\n\nResumindo: a história que aponta que você pode ganhar diamantes, créditos e passes no Free Fire se entrar em um site e compartilhar um link com amigos é falsa. Não passa de mais um golpe que circula na internet usando uma promoção falsa como isca.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}