{"title": "PolitiFact - Dawson Hodgson says Peter Kilmartin voted for the 38 Studios loan guarantee and his job was to twist legislator’s arms to vote for such deals", "subtitle": "Dawson Hodgson, a state senator and Republican candidate for attorney general, is on the attack. A radio advertisement h", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-79550", "url": "http://www.politifact.com/rhode-island/statements/2014/may/30/dawson-hodgson/dawson-hodgson-says-peter-kilmartin-voted-38-studi/", "vclaim": "Dawson Hodgson, a state senator and Republican candidate for attorney general, is on the attack.\n\nhe released on May 27, 2014, faults Attorney General Peter Kilmartin, a Democrat, for his role in , which loaned money to a video game company that ultimately failed. That venture, undertaken with funds approved by the General Assembly, stands to cost Rhode Island $112.6 million over 10 years.\n\nIn the ad, Hodgson notes that Kilmartin, at the time a state representative, voted for the loan program, which was ushered through the legislature in 2010 by then-House Speaker Gordon Fox.\n\nA narrator opens the ad with the words, \"38 Studios. What a disaster.\"\n\n\"You’d think that Attorney General Peter Kilmartin would tell us which insiders got us into this mess and how much money they made. But Kilmartin can’t do that. He’s been part of the problem from the beginning,\" it continues.\n\n\"Peter Kilmartin voted for the $75-million handout that made it all possible. Even worse, as next in command to Gordon Fox, his job at the State House was to get his cronies in the back room, then twist their arms to vote for deals like this. Well, he did a pretty good job with that.\"\n\n\"So don’t wait for answers on 38 Studios from the attorney general — because they’re not coming. And us? Well, we’re just holding the bag for millions of dollars. Not just this year. Every year. For years. It’s just unbelievable.\"\n\nFox was Speaker of the House when that body voted 66 to 1 to approve a $125 million loan guarantee program that set the stage for the $75 million loan to Curt Schilling's 38 Studios. The company was not publicly identified as a potential loan recipient at the time.\n\nKilmartin did, in fact, vote for the bill, although he and other legislators claim they didn’t know at the time that 38 Studios would be a beneficiary. But he wasn’t Fox's second in command when the vote went down, and was not assigned to the role of twisting arms to force support for the ill-fated deal, as the ad suggests.\n\nWhen we contacted Hodgson, he insisted that the ad doesn't actually say that. It simply says that Kilmartin was once Fox's second in command. That's all.\n\nHodgson said the ad is accurate because Kilmartin at one time was the majority whip, a job that requires bringing fellow party members into line for a vote, when Fox was majority leader.\n\nBut that was only up until Feb. 11, 2010, when Fox became speaker and Kilmartin withdrew from his leadership position because he was contemplating a run for attorney general.\n\nThe House's vote on the loan guarantee program came on May 25, 2010, when Kilmartin had been out of the whip job for three and a half months.\n\n\"I explicitly stayed away from saying (Kilmartin) whipped the 38 Studios bill,\" Hodgson said. \"I was specifically referring to the time period that he was Gordon Fox's subordinate as the House Majority Whip.\"\n\nBut he wasn't specific at all. And that's not the impression his ad leaves.\n\nFrom start to finish, the ad talks about 38 Studios. is \"Answers on 38 Studios.\" The ad talks about Kilmartin's vote in favor of the loan program. The fact that Kilmartin was Fox's second in command, the ad says, is \"even worse.\"\n\nBut at the time of the vote, Kilmartin wasn't Fox's second in command. He didn't even have a leadership position.\n\nHodgson is taking facts that he knows are unrelated and linking them to give the impression that Kilmartin played a larger role in passing the 38 Studios bill than he actually did.\n\n\"I was taking multiple time periods of his service and putting them into a combined time period,\" Hodgson said. \"I stand behind every word of that ad. We drew it very carefully to withstand PolitiFact.\"\n\nApparently he's unaware that PolitiFact's judges also take context into consideration.\n\nHodgson’s ad seems deliberately crafted to give the erroneous impression that Kilmartin worked with Fox to secure votes for the 38 Studios deal.\n\nTaken in that context, Hodgson's claim commands a less-than-accurate rating on the Truth-O-Meter.\n\nWe rate it Mostly False.", "lang": "en"}