{"title": "No, flat earth conspiracy theorists can’t claim Tunisia’s Jugurtha Tableland as the stump of an ancient giant tree", "subtitle": "", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-12032", "url": "https://africacheck.org/fbcheck/no-flat-earth-conspiracy-theorists-cant-claim-tunisias-jugurtha-tableland-as-the-stump-of-an-ancient-giant-tree/", "vclaim": "A photo shared on Facebook shows a rock formation that looks like the stump of an oversized tree, with jagged sides resembling tree bark and off-centre tree rings on its flat top.\n\n\n\nThe photo’s caption reads: “At its height this tree’s trunk was 2.5 miles across; the tree full grown would reach 10 miles into the sky.” That’s right: a tree 4 kilometres wide and 16 kilometres high.\n\n\n\nWhile the photo is real, its caption is not.\n\n\n\n\n\nThe photo is of Tunisia’s\n\nclose to the north African country’s western border with Algeria. Tunisia has started the process to have\n\nis a rock formation known as a “\n\n, mesas are formed by erosion, when water washes “smaller and softer types of rocks away from the top of a hill” to leave a flatter layer of stronger and more durable rock behind.\n\nMost mesas are usually wider than they are tall. Jugurtha is 0.6 kilometres high, 1.5 kilometres long and 0.5 kilometres wide, which means\n\nAnd it’s clearly much smaller than the Facebook post claims.\n\nThe base of a tree 4 kilometres (2.5 miles) wide would cover an area of central Johannesburg from\n\n, and Berea in the north to Doornfontein in the south.\n\nA tree 10 miles high would reach 16 kilometres into the sky.\n\nthe height of Mount Everest, the world’s tallest mountain, which has an\n\nat an altitude of 6.6 miles, or 10.6 kilometres above sea level.\n\nin Dubai, which has\n\nand a height to tip of 829.8 metres, or 0.83 kilometres. That’s just 5.2% of the height of this 16-kilometre-tall tree. It would take about 19 Burj Khalifa buildings, stacked on top of each other, to reach the height of the tree.\n\nWhy the story of ancient giant trees?\n\nThe claim that Jugurtha is actually the stump of an ancient giant tree is more than just a hoax. It comes out of a branch of the flat-earth conspiracy “theory”, based on an\n\n, that says the planet was covered in forests of towering trees – made of silicone.\n\nis that many of the planet’s large geologic rock formations are in fact the remnants of these massive trees.\n\nhas already rated the Jugurtha photo as\n\n“The giant trees of flat-earth theory are impossibly big,” Snopes says. “The tallest tree on earth,\n\nonly measures 380.3 feet (115.9 metres) tall, about 4,900 feet short of a single mile, and well short of the 10- to 40-mile mark purportedly set by these ancient (and fictional) giant trees.”\n\nSnopes adds: “It’s not clear what gigantic forests might have to do with a flat earth.”", "lang": "en"}