{"title": "No, this is not a photo of Google CEO Sundar Pichai coming to India to vote in 2019 elections", "subtitle": "A post that has been shared hundreds of times on social media contains a photo it claims shows Sundar Pichai, CEO of American tech giant Google, in India to cast his vote in ongoing Indian elections. The claim is false; the photograph is actually from 2017 when Pichai visited his former engineering college in an east Indian town.", "author": "factcheck.afp.com", "date": "2019-04-25T09:39:04+02:00", "vclaim_id": "vclaim-id-84149", "url": "https://factcheck.afp.com/no-not-photo-google-ceo-sundar-pichai-coming-india-vote-2019-elections", "vclaim": "No, this is not a photo of Google CEO Sundar Pichai coming to India to vote in 2019 elections\n\nA post that has been shared hundreds of times on social media contains a photo it claims shows Sundar Pichai, CEO of American tech giant Google, in India to cast his vote in ongoing Indian elections. The claim is false; the photograph is actually from 2017 when Pichai visited his former engineering college in an east Indian town.\n\nMultiple posts, for example this one on Twitter and this one on Facebook which has been shared more than 1,600 times since it was published on April 18, 2019, share a photo that they claim shows Pichai in India to vote.\n\nHere is an AFP report on India’s 2019 elections.\n\nThere is text across the top of the image saying: \"Google CEO Sundar Pichai came all the way from USA to cast his vote. A great inspiring gesture from him.\"\n\nBelow is a screenshot of the misleading post:\n\nBut the photo was originally posted here on Pichai's verified Twitter account on January 7, 2017.\n\nIt shows him during a visit to his alma mater, the Indian Institute of Technology in the city of Kharagpur in east India.\n\nMultiple local media groups covered Pichai’s January 5, 2017 visit to his former college in Kharagpur, for example here, here and here.\n\nGoogle India on January 5, 2017, live streamed his conversation with students at his former college on their official YouTube channel.", "lang": "en"}