{"title": "Sénégal : le tourisme est-il réellement défiscalisé en Casamance ?", "subtitle": "L’opérateur touristique  ne paie pas d’impôt, s’il investit dans la région naturelle de Casamance (Sud du Sénégal), a affirmé le nouveau ministre sénégalais du Tourisme. Est-ce le cas ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-9346", "url": "https://fr.africacheck.org/reports/senegal-tourisme-reellement-defiscalise-casamance/", "vclaim": "Dans une récente interview accordée à la chaîne de télévision française France 24, Mame Mbaye Niang a dit que le Sénégal veut accueillir 3 millions de touristes en 2023 et 10 millions en 2035. «Il faut toute une stratégie pour y arriver, notamment des infrastructures de base grâce au PSE [Plan Sénégal Emergent]», a-t-il expliqué.\n\n\n\nRépondant à une question sur les stratégies en vigueur et l’attractivité du Sud du pays, Mame Mbaye Niang a indiqué qu’il y a «une loi qui défiscalise les investissements dans le tourisme en Casamance»\n\n\n\nCette défiscalisation annoncée est-elle effective ? Nous avons vérifié.\n\n\n\nQuels sont les types d’impôts concernés ?\n\nQuel impact sur l’activité touristique ?\n\nConclusion : le tourisme a été globalement défiscalisé en Casamance\n\nAfrica Check a contacté le service de communication du ministère du Tourisme. Les courriers et les multiples rappels téléphoniques sont restés vains.Africa Check a joint par téléphone le chef du Service régional du tourisme de Ziguinchor, Marie Louise Faye, pour avoir une idée sur l’existence de dispositions légales qui défiscalisent l’activité touristique en Casamance. Mme Faye a confié qu’«une loi déclarant la Casamance zone spéciale touristique a été effectivement votée en 2015 et un décret d’application a été pris par le chef de l’Etat, en 2016 ».L’Assemblée nationale a adopté, le 3 juillet 2015, lades entreprises touristiques installées dans le pôle touristique de la Casamance.Dans l’exposé, il est précisé que « le statut fiscal spécial bénéficiera aux entreprises installées dans les régions administratives de Ziguinchor, Kolda et Sédhiou », qui forment la région naturelle de Casamance. L’article 2 stipule que « le statut fiscal spécial est accordé aux entreprises touristiques pour une durée de dix ans à compter de la date de délivrance de l’agrément ». La liaison maritime Dakar-Ziguinchor permet à de nombreux touristes de se rendre en Casamance. Photo AFP.exonère les entreprises touristiques de 11 types d’obligation fiscale dont la taxe sur la valeur ajoutée, la contribution foncière, l’impôt sur les sociétés, des droits d’enregistrement, etc. En outre, les équipements importés ne sont pas soumis au paiement de droits de douane. Cependant, les opérateurs sont tenus de verser les impôts sur les salaires de leurs employés.A travers son rapport périodique intitulé «situation économique et financière 2016 et perspectives 2017», la Direction de la prévision et des études économiques (DPEE) renseigne que les services d’hébergement et de restauration ont enregistré «une reprise en 2016, avec un bond de 9,3% après un recul de 3,6% en 2015 » à l’échelle nationale.Mais cela ne veut pas dire que des investisseurs touristiques se bousculent en Casamance. Bien au contraire ! La loi faisant de cette région une zone touristique spéciale n’a pas empêché la poursuite de la fermeture des réceptifs hôteliers. Le sous-secteur reste en crise », regrette Jean Demba, opérateur touristique basé au Cap Skiring, près de Ziguinchor.Selon le chef du service régional du tourisme, Marie Louise Faye, depuis la signature du decret d’application, son service travaille à «informer davantage les entreprises touristiques sur les avantages de la nouvelle loi».Le ministre du Tourisme Mame Mbaye Niang a déclaré l’existance d’une loi défiscalisant les investissements dans le tourisme en Casamance, la partie sud du Sénégal.En 2015, l’Assemblée nationale du Sénégal a adopté une loi exonérant les opérateurs touristiques qui opèrent en Casamance de 11 types d’impôts.Le décret d’application de cette loi a été pris en 2016. La déclaration de Mame Mbaye Niang est donc exacte.Edité par Assane Diagne", "lang": "fr"}