{"title": "'Wood' You Believe It? Stock Images Go Viral As Furniture At Omar Abdullah's Home", "subtitle": "BOOM found that a series of unrelated designer furniture are viral with the false claim that they belong to Omar Abdullah.", "author": "www.boomlive.in", "date": "2019-09-19T16:17:22+05:30", "vclaim_id": "vclaim-id-55549", "url": "https://www.boomlive.in/wood-you-believe-it-stock-images-go-viral-as-furniture-at-omar-abdullahs-home/", "vclaim": "Multiple images of wooden furniture and home decor are viral on social media with false claims that they are from former Jammu and Kashmir Chief Minister Omar Abdullah’s residence.\n\nThe set of photographs consists of intricately carved wooden furnishings and furniture.\n\nThe posts have been captioned on Facebook as: “Ex C.M.Mr OMAR ABDULLAH's residence in Jammu and Kashmir.Literally he might have destroyed Complete J&K Forest it self.\" (sic)\n\nThe misleading post is viral on Facebook.\n\nAbdullah has been under house arrest after Article 370 was revoked from Jammu and Kashmir and the state was stripped of its autonomous status by the Indian government on August 5, 2019.\n\nThe same set of images is doing the rounds on WhatsApp as well with a similar narrative.\n\nIn fact, the same images have been used in a blog post with the title, Omar Abdullah’s Bungalow Glance.\n\nALSO READ: Pak Netizens Share Video Of Apple Trees Felled In Himachal Pradesh As Kashmir\n\nBOOM found that the images of the wooden furniture and home decor have been curated from multiple websites which featured these images as part of Do It Yourself (DIY) tricks to make wooden furniture.\n\nA couple of the images have also been sourced from American wooden furniture makers as well.\n\nThis dining table has been hosted on the website pencol.co, which features home decor and furnishing items that are used by clients for referring while designing their own home.\n\nThe image was uploaded on Toolcraft, an American website that deals in hardwear. In an article post by the website, the dining table is said to be the creation of George Nakashima, an American woodworker and furnituremaker. The article was uploaded on May, last year.\n\nBOOM observed that the photograph has a watermark of Edenwood 2014. Upon relevant keyword searches, we found the same zipper table, that has been a patent for the American furniture company Edenwood, for quite some time now.\n\nThe zipper table features in the video titled '20 Amazing WoodWorking Skills Techniques Tools. Wood DIY Projects You MUST See | FW Channel 2018' that was uploaded to YouTube on April last year.\n\nBOOM could trace the outdoor dining table with a planter in the centre to this DIY project and crafts making website.\n\nThe image of an intricately carved dining table, photographed with crockery placed on it, also features in the article titled '18 Of The Most Insane Table Designs You Will Ever See', that was uploaded on September, 2014. It was traced to an Imgur post, that was uploaded on 2013.\n\nBOOM observed that the image has a watermark of Halcyon Furniture Ltd. We found that the same image was uploaded on Halcyon Furniture’s official Facebook page on January, last year.\n\nBOOM found that the image of the outdoor cat tower was uploaded to a website that curates designs for people planning to decorate their houses. The photo was uploaded in January this year.\n\nAn image of a horse shoe candle stand was also traced to a DIY website, that uploaded the same image on June this year.\n\nThe photograph of the same wedding cup cake holder was uploaded on Facebook in May last year.\n\nThe image of the wooden bar was traced to a United States-based furniture website Woodland Creek which is selling it from $4195.\n\nThe image of the wooden clock is a designer clock conceptualised by Indiana-based designer Treemendous Designs. The same clock can be found here.\n\nBOOM could trace the image of the kitchen countertop to a website that uploaded the same photograph on March 2011.\n\nAn image of a wooden table was traced to a website that deals in wooden handcrafted table tops and decorated interiors.\n\nDebunked images revived to claim that they are Omar Abdullah's residence\n\nThe post also featured a series of old images of hotels, which were earlier debunked by BOOM, to falsely claim that they are Abdullah's present residence.\n\nALSO READ: Photos Of Former J&K CM’s And Politicians Bungalows? A FactCheck", "lang": "en"}