{"title": "No, Filipino boxing champion Manny Pacquiao is not giving away houses to 60 people", "subtitle": "A website claimed that Filipino boxing superstar Manny Pacquiao was giving away houses to celebrate his recent world title victory. Pacquiao denied making the offer and his spokesman told AFP it was a “hoax”.", "author": "factcheck.afp.com", "date": "2018-07-19T03:19:49+02:00", "vclaim_id": "vclaim-id-80198", "url": "https://factcheck.afp.com/no-filipino-boxing-champion-manny-pacquiao-not-giving-away-houses-60-people", "vclaim": "No, Filipino boxing champion Manny Pacquiao is not giving away houses to 60 people\n\nA website claims that Filipino boxing superstar Manny Pacquiao is giving away houses to celebrate his recent world title victory. Pacquiao denied making the offer and his spokesman told AFP it was a “hoax”.\n\nA day after Pacquiao’s knock out over Argentine Lucas Matthysse on July 16, this post appeared online claiming the Filipino fighter was giving away houses to 60 people who liked a certain Facebook page.\n\n\n\nThe site hosting the report calls itself “Team Pacman Official”, a reference to one of the nicknames for Pacquiao who has previously given away expensive gifts to people.\n\nThe headline of the post read: “Early Christmas Gift of Free Housing Because I Won In My Last Fight! - Manny Pacquiao”.\n\nThe post claimed Pacquiao would choose 60 people to receive homes as long as they followed three steps. It said:\n\n“Because I won and the Philippines has won, I will give away something in goodwill. I will choose 60 people whom I will give a house and lot to. Just follow these instructions so you can be one of those people whom I can pick:\n\nAfter the post appeared, Pacquiao told reporters: “There is no truth in that”.\n\nThe boxer’s press team also said neither the website where the post appeared, nor the “Sen. Manny Pacman Pacquiao” Facebook page were connected to Pacquiao.\n\n“It is not ours,” Rene Casibang, Pacquiao’s media officer, said of the Facebook page. This is the senator’s official Facebook page.\n\nAs to the site, Casibang said: “That is a fake website”.", "lang": "en"}