{"title": "Le vrai du faux. Non, une caissière des magasins Action n'a pas été forcée à retirer une croix", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et les réseaux sociaux. Aujourd’hui,&nbsp;la rumeur sur l'interdiction d'une croix portée par une caissière.", "author": "www.francetvinfo.fr", "date": "2018-04-24T09:06:10+02:00", "vclaim_id": "vclaim-id-16394", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-une-caissiere-des-magasins-action-n-a-pas-ete-forcee-a-retirer-une-croix_2698056.html", "vclaim": "Plusieurs milliers de personnes ont partagé ce petit texte sur Facebook depuis vendredi :\n\nDes milliers de personnes ont partagé cette rumeur sur Facebook (Capture d'écran Facebook)\n\nOn ne sait ni dans quel magasin, ni la date à laquelle se serait déroulée cette scène. Aucune information non plus sur la personne qui a partagé cette histoire en premier. Autant d'éléments qui devraient faire douter sur sa véracité. Mais face au nombre importants de partages, le discounter Action a décidé de réagir directement sur Facebook pour démentir :\n\nMais peut-on interdire à une caissière de porter un croix ?\n\nOui. Mais avec certaines conditions. Une précision d'abord : on parle bien du port de signe religieux dans le cadre d'une entreprise privée. Pour le public, la question ne se pose pas puisqu'il y a une principe de neutralité qui interdit par exemple de porter une croix trop visible, une kippa ou un voile.\n\nDans le privé, il y a une principe de base, un droit fondamental : la liberté de conviction. Cela veut dire qu'on peut affirmer une appartenance religieuse à condition de ne pas faire de prosélitysme.\n\nMais, il y a donc des limites à ce droit fondamental. Et pour en revenir à notre exemple de caissière, un employeur peut effectivement interdire tout port de signe religieux pour des salariés qui sont en contact direct avec le public.\n\nEnfin, à condition que cette interdiction soit spécifiquement mentionnée dans un réglement intérieur élaboré avant qu'apparaîsse un conflit, que cette interdiction s'adresse à tous les employés en contact avec le public et qu'elle porte sur un cadre général. C'est-à-dire pas uniquement sur les signes religieux mais aussi les positions philosophiques ou les opinions politiques.", "lang": "fr"}