{"title": "Partly false claim: Barcode prefixes identify where a product was made", "subtitle": "Viral images on social media make the claim that barcode prefixes can identify where a particular product was made ( https://www.facebook.com/pam.sieg/posts/10223038830705364 , https://www.facebook.com/photo.php?fbid=3115843781788398&set=a.126342974071842&type=3&theater ).", "author": "www.reuters.com", "date": "2020-04-21T14:18:24Z", "vclaim_id": "vclaim-id-184", "url": "https://www.reuters.com/article/uk-factcheck-barcode-prefixes-origin/partly-false-claim-barcode-prefixes-identify-where-a-product-was-made-idUSKCN22322B", "vclaim": "Viral images on social media make the claim that barcode prefixes can identify where a particular product was made ( here , here ).\n\nDifferent instances of this post are making this claim to encourage social media users to stop purchasing Chinese-made products and instead go with the “American” alternatives.\n\nThe full text of one example of this image reads: “Very simple: Pick up a product. Look at the barcode. If the first 3 numbers are 690 or 691 or 692, the product was made in China. Put it down and buy from any other country. If the numbers are 00 thru 09 to start, it’s USA made. Buy American.”\n\nThis claim is party false. While barcodes can identify the country of origin of the manufacturing company, they do not indicate where the product is made.\n\nThe most ubiquitous barcodes allow an eight to 14 digit number to be read by a laser scanner. For example, barcode 4-003994-111000 identifies a box as being a 375 gram pack of Kellogg’s Corn Flakes.\n\nGS1 is a non-profit organization that assigns unique numbers in barcodes ( here ).\n\nAccording to GS1, “EAN (European Article Number)/UPC (Universal Product Code) barcodes are printed on virtually every consumer product in the world. They are the longest-established and most widely-used of all GS1 barcodes.” ( here )\n\nOn its website, GS1 specifies that companies that utilize its barcodes are assigned particular numerical prefixes, based on a set of country codes ( here ).\n\nIt is true that the country prefixes 690 to 699 belong to Chinese member companies, while prefixes beginning with one or more zeroes belong to U.S. member companies. However, GS1 notes that “since GS1 member companies can manufacture products anywhere in the world, GS1 prefixes do not identify the country of origin for a given product.” ( here )\n\nThe FAQ section of GS1’s website also addresses the question of whether a product’s barcode prefix shows its country of origin. “No, The GS1 Prefix does not show the country of origin. An EAN-13 barcode number always starts with the GS1 Prefix of the GS1 Member Organisation that allocated the barcode number. The GS1 Prefix does not indicate that the product was manufactured in a specific country or by a specific manufacturer; it may have been produced anywhere in the world.” ( here )\n\nNationwide Barcode, a company that provides barcodes to businesses in the U.S. and Canada (here) also states: “Whether you purchase a barcode prefix from the GS1 or purchase a barcode from a company like Nationwide Barcode, the barcode will indicate the country where the prefix originated regardless of where that company has their products manufactured” ( here ).\n\nPartly false: Barcode prefixes do indicate the nationality of the manufacturing company but they don’t tell you where the product was made\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}