{"title": "Não é verdade que STF pode deixar de punir roubo de celular de até R$ 500 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-30600", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-stf-pode-deixar-de-punir-roubo-de-celular-de-ate-r-500/", "vclaim": "Não é verdade que STF pode deixar de punir roubo de celular de até R$ 500\n\nÉ falso que o STF (Supremo Tribunal Federal) pode deixar de punir o roubo de celulares de até R$ 500. A desinformação consta em uma publicação (veja aqui) feita pelo site Jornal 316 nesta quinta-feira (6), que remete a uma notícia falsa que circulou primeiro nas redes sociais em 2017. Em maio daquele ano, o Supremo usou o princípio da insignificância ao extinguir um processo contra um homem preso por furto, não por roubo, de um celular avaliado em R$ 90, não em até R$ 500. O STF negou, em nota, ter fixado valores nessa ou em outras ações do tipo.\n\nEm menos de 24 horas, a publicação do Jornal 316 já havia conseguido cerca de 1.200 compartilhamentos. Esta publicação e outras com a mesma desinformação foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nPublicação do site Jornal 316 engana ao afirmar que o STF (Supremo Tribunal Federal) pode “legalizar” roubos de celulares avaliados em até R$ 500. Para isso, o veículo distorce informações de um julgamento da Corte em maio de 2017, que anulou processo contra um homem que furtou um celular avaliado em R$ 90. Na decisão, os ministros usaram o princípio da insignificância, que é aplicado em ações que são tipificadas como crimes, mas que não têm um efeito concreto relevante ou que cause danos à sociedade.\n\nEm nota enviada ao Aos Fatos nesta quinta-feira (6), a assessoria do STF afirmou que, “em nenhum julgamento foi fixado valor para a aplicação do princípio da insignificância relacionado a furto de celulares ou de qualquer outro objeto”.\n\nA peça de desinformação comete ainda um erro fundamental ao tratar roubo e furto como a mesma coisa. De acordo com o Código Penal, furto é “subtrair, para si ou para outrem, coisa alheia móvel”, enquanto roubo é configurado como “Subtrair coisa móvel alheia, para si ou para outrem, mediante grave ameaça ou violência a pessoa, ou depois de havê-la, por qualquer meio, reduzido à impossibilidade de resistência”.\n\nA diferença maior é, portanto, o emprego de força ou violência na condução do crime. No caso da ação extinta pelo STF, o crime era de furto; nas peças de desinformação, é citado o roubo. O professor de Direito Constitucional da PUC-SP, Marcelo Figueiredo Santos reforça que o entendimento do Supremo para casos do tipo se aplicaria apenas a furtos.\n\nO princípio da insignificância ou da bagatela é usado no Direito Penal para tratar de ações que são tipificadas como crimes, mas que não têm um efeito concreto relevante ou que cause danos à sociedade. De acordo com o professor de Direito Constitucional da USP, Rubens Beçak, o princípio é muito aplicado em casos de crimes cometidos por motivos de subsistência. “Um exemplo é quando uma pessoa está numa feira, faminta, e decide roubar uma maçã. O juiz pode optar, então, por não dar condenação nesse caso”.\n\nNo caso da ação extinta pelo STF em 2017 que teve seu conteúdo falseado pela peça de desinformação, a Corte trancou por unanimidade uma ação contra um homem condenado a um ano de reclusão pelo furto de um celular de R$ 90 ocorrido quatro anos antes em Minas Gerais. O aparelho já havia sido, inclusive, devolvido ao dono, segundo a Defensoria Pública da União.\n\n“A conduta perpetrada pelo agente não gerou qualquer prejuízo, vez que o objeto foi restituído ao seu proprietário, de modo que a lesão ao bem jurídico tutelado é inexpressiva, nula a periculosidade social da ação e também reduzidíssima a ofensividade da conduta e a reprovabilidade do comportamento atribuído ao paciente”, afirmou a Defensoria na ocasião.\n\nEsta desinformação começou a circular em sites e perfis nas redes sociais ainda em 2017, pouco depois da decisão do STF. O conteúdo foi checado, na época, pelo G1.", "lang": "pt"}