{"title": "É #FAKE mensagem que diz que iniciar o banho pela cabeça pode provocar ataque cardíaco", "subtitle": "Médicos afirmam que texto é totalmente fake. Imagem usada também é falsa. Trata-se de um coração de porco, e não humano.", "author": "g1.globo.com", "date": "2020-08-20T22:17:10.492Z", "vclaim_id": "vclaim-id-83722", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/08/20/e-fake-mensagem-que-diz-que-iniciar-o-banho-pela-cabeca-pode-provocar-ataque-cardiaco.ghtml", "vclaim": "Circula pelas redes sociais que ataques cardíacos ocorrem com mais frequência no banheiro e que médicos aconselham as pessoas a não começarem o banho molhando a cabeça e os cabelos porque isso pode provocar um infarto. Uma foto de um coração acompanha a postagem. A mensagem é #FAKE.\n\n\"De nenhuma maneira, em nenhum momento, o banho é o causador da doença coronária. Ou seja, uma pessoa que está sem sintomas, que vai começar a tomar banho, ela pode começar a tomar banho pelo pé, pelas mãos, pelas costas, por onde for, que isso não vai alterar em nada a sua circulação. A circulação do nosso corpo tem um equilíbrio e isso não tem nenhuma observação clínica. Isso é totalmente fake\", complementa.\n\n\"O que nós pedimos sempre às pessoas é que evitem exposição de uma mudança brusca de temperatura, principalmente os mais frágeis e pessoas que estão convalescentes, muito idosos. Se estão expostos a uma temperatura e vão tomar um banho a uma mais fria realmente isso pode causar vasoconstrição e essa pessoa pode ter aí como gatilho um evento de angina, relacionado ao aumento da frequência cardíaca\", diz.\n\nSobre a alegação de que ataques cardíacos ocorrem com mais frequência em banheiros, o médico explica que, de uma forma geral, percebe que as pessoas têm mais eventos súbitos no banheiro, mas isso não tem nada a ver com o banho em si ou por qual parte do corpo ele é iniciado.\n\n\"A justificativa que eu vejo por observação do trabalho de resgate é que as pessoas quando começam a passar mal acabam buscando o banheiro porque têm náusea, vômitos, estão suando frio, e às vezes até dor abdominal, confundindo isso com o quadro de que vão evacuar. Então, as pessoas, quando passam mal, muitas vezes procuram o banheiro com o objetivo de vomitar. Às vezes até partem para tomar banho achando que o banho vai provocar alguma melhora, mas, de nenhuma maneira, ele é o causador da doença coronária.\"\n\n\"O que é importante é que as pessoas que apresentarem dor torácica de início súbito, ou seja, tiverem com sintoma de infarto, que busquem pedido de ajuda através do telefone 192, do resgate, e também peçam ajuda de quem estiver a seu lado. E de maneira alguma devem procurar ir ao banheiro ou tomar banho. Se for necessário, se a pessoa estiver com náusea e for ao banheiro, sempre deixar a porta aberta, não trancar, para evitar que o resgate seja retardado, atrasado, caso a pessoa perca a consciência, para que não tenha uma necessidade de a porta ser arrombada.\"\n\nEle também afirma que podem ser encontradas mais pessoas após um mal súbito em domicílio no banheiro pelo fato de sintomas de mal estar, náuseas e vômitos estarem associados às doenças cardíacas e fazerem as pessoas procurarem o banheiro durante esses eventos.\n\nAinda de acordo com o médico, a associação é mais comum por existirem desmaios relacionados ao ato de urinar, ao banho com água muito quente e ao estímulo do seio carotídeo ao se barbear. \"Mas esses episódios tendem a ser rápidos e totalmente reversíveis sem relação com infarto ou óbito.\"\n\n\"Do jeito que está escrito é fake\", atesta o médico Nabil Ghorayeb, professor de cardiologia e medicina do esporte. Ele também alerta para que haja uma preocupação com uma temperatura muito fria da água, mas diz que a mensagem sobre as partes do corpo não procede.\n\n⁣A publicação diz: \"A cisticercose é a doença causada pela infestação com a forma larvária da Taenia solium. Na cisticercose humana, o homem está na posição de hospedeiro intermediário anômalo. A infestação ocorre após a ingestão de ovos contendo oncosferas viáveis que invadem os intestinos, entram na vasculatura e se instalam em tecidos. A prevalência mundial de cisticercose causada pelo cisticerco cellulosae foi estimada em 300 mil pessoas. Embora qualquer órgão ou tecido possa abrigar os cistos, cérebro, musculatura esquelética e tecido subcutâneo são os locais mais comumente afetados. Enquanto a neurocisticercose tem sido objeto de numerosos relatos da literatura, a cisticercose cardíaca, especialmente a miocárdica, admitida como rara, tem sido pouco estudada\", diz a publicação.\n\nO texto ainda faz uma observação: \"Trata-se de um coração suíno, sendo que em humanos é extremamente raro esse acometimento, no entanto, no cérebro é relativamente comum, assim como olhos e músculos. O problema está em ingerir alimentos contaminados com ovos da Taenia, geralmente verduras e hortaliças que não foram higienizadas corretamente e até mesmo pela água contaminada. A carne mal cozida está relacionada à outra forma de parasitose, a teníase, a qual o indivíduo come a carne contendo a larva - ''canjiquinha'' - e esta se torna adulta no intestino, produzindo ovos que se farão presentes nas fezes. É importante fazer a diferenciação entre teníase e cisticercose\".", "lang": "pt"}