{"title": "You shouldn’t put a tampon in a stab wound", "subtitle": "The most important thing is to apply pressure to the wound and dial 999.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-29249", "url": "https://fullfact.org/online/dont-put-tampon-in-stab-wound/", "vclaim": "We’ve been asked to check a Facebook post, with around 60,000 shares, that claims “If you get stabbed, open the tampon and whack it in the wound, tampon will swell creating pressure on the wound and will stop the bleeding until you get to hospital!”\n\nYou shouldn’t do this. The first aid experts we talked to told us there’s no evidence that it would work, and it could potentially hurt the person more if there’s something still in the wound.\n\nWhat you should do is put pressure on the wound with something like a bandage, towel, or even a piece of clothing, and call 999.\n\nApplying pressure to the wound and calling 999 are the most important steps\n\nSt John Ambulance, the first aid charity, told us you shouldn’t put a tampon in a stab wound. Dr Lynn Thomas, their Clinical Director, said: “We would not advise using tampons to stem severe bleeding as you may not know whether there is an object in the wound nor the full extent of the injury and therefore you risk doing further damage.”\n\n“Instead, apply direct pressure to the wound (using a sterile dressing if available and wearing gloves if you can) and call 999. Secure the dressing with a bandage if possible. Help the person to lie down if they are not already and raise their legs to stop them going in to shock.”\n\nWe asked the British Red Cross what they thought.\n\nJoe Mulligan, their head of first aid education, told us “We do not recommend placing tampons into wounds, there is no evidence that this would stop or slow down a heavy bleed. The most effective way to do this is for people to apply pressure to wounds.”\n\nHe also said “call 999 and keep pressure on the wound until paramedics arrive. If there is an object in the wound, like a knife, do not remove it, just apply pressure around it.”\n\n“Pressure can be applied with your hands or household items like a t-shirt, towel or even a tampon – just make sure pressure is applied because this will slow down blood loss and help save lives.”\n\nSo while a tampon could theoretically be used (like many other items) to apply pressure to a wound, it’s not advisable to “whack it in” as the Facebook post suggests.", "lang": "en"}