{"title": "Christophe Castaner a-t-il vraiment posé torse nu pour une photo « kéké » ?", "subtitle": "Un post Facebook fustige l'ancienne proximité du ministre de l'Intérieur, Christophe Castaner, avec la pègre marseillaise, tout en relayant une photo de lui torse nu...", "author": "www.20minutes.fr", "date": "Publié le 16/11/18 à 16h26", "vclaim_id": "vclaim-id-12703", "url": "https://www.20minutes.fr/politique/2373667-20181116-christophe-castaner-vraiment-pose-torse-nu-photo-keke", "vclaim": "FAKE OFF Un post Facebook fustige l'ancienne proximité du ministre de l'Intérieur, Christophe Castaner, avec la pègre marseillaise, tout en relayant une photo de lui torse nu...\n\nEdit du 19 novembre 2018 : ajout du photomontage d'origine.\n\n\n\n « Savez-vous qui est ce type qui, autrefois, passait ses nuits à jouer au poker avec la pègre marseillaise et qui était le protégé d'un caïd mort dans un règlement de compte ? »\n\nLa question, accompagnée d’une photo du ministre de l’Intérieur, Christophe Castaner, longs cheveux tombant sur la nuque, torse nu et les mains rentrées dans un jean, connaît un certain succès sur Facebook – notamment sur des pages de militants de la France insoumise.\n\n« Savez-vous qui est ce type qui, aujourd'hui, menace les gilets jaunes de leur envoyer les CRS ? » poursuit le post, avant de livrer la réponse : « Eh, oui, c'est le [ministre] de l'Intérieur de Macron ! »\n\nSi le passé qu’il prête à l’ancien élu du Parti socialiste (PS), est plutôt véridique, le cliché surprenant qui l’accompagne n’est autre qu’un photomontage... initialement publié le 13 décembre 2017 sur Twitter.\n\nCelui-ci détourne en effet un cliché authentique de Christophe Castaner pris en 2009, lorsqu’il était encore maire (PS) de Forcalquier (Alpes de Haute-Provence). La photo a été remise en avant en 2017 par M le Mag dans une chronique hebdomadaire de Marc Beaugé qui analyse l’évolution vestimentaire de différentes personnalités.\n\n\n\n A 43 ans, petite chaîne au cou et cheveux dans la nuque, Christophe Castaner était bien dans sa période « kéké », un aspect de sa personnalité qu’il assumait encore en 2017 auprès de Marianne… mais pas au point de poser torse nu. Le photomontage a substitué un torse nu, sous une chemise ouverte, à sa chemise originale, bien fermée – à l’exception du bouton supérieur. Et rajouté au passage quelques mèches folles, histoire de peaufiner une petite coupe « mulet »\n\nOn retrouve d'ailleurs, sur le photomontage, le bout de flèche visible sur la version papier de la chronique – dont un extrait avait été tweeté par le journaliste Paul Aveline à l’époque –, preuve de l’origine de ce détournement.\n\n« J’ai été sur le fil du rasoir »\n\nLes affirmations du post Facebook sur les liens entretenus par Christophe Castaner avec « la pègre marseillaise » et son statut de « protégé » auprès d’un « caïd » aujourd’hui disparu font quant à elle référence aux propres confidences de Christophe Castaner.\n\nEn juin dernier, alors qu’il était encore à la tête de La République en marche (LREM), le JDD racontait sa proximité de jeunesse avec Christian Oraison, un « caïd des Alpes de Haute-Provence [abattu] une nuit d’août 2008 ».\n\n\n\n Christophe Castaner affirmait lui-même au quotidien du dimanche : « Oraison, c'était mon grand frère, mon protecteur. Il m'appelait l'étudiant ». Tout en évoquant ses parties de poker de l’époque : « Le poker était un truc réservé à un milieu interlope […] J'ai été sur le fil du rasoir. »\n\nDes souvenirs qu’il partageait déjà auprès de Libération en 2017 : « Après avoir claqué la porte du domicile familial à 17 ans […] il se met à vivre la nuit. Entre sorties en boîte et parties de poker, où il croise quelques figures du milieu marseillais. […] Il dit avoir vécu des cartes ces années-là, attiré par «l’argent facile» et les grosses cylindrées, tout en trouvant le temps de piger pour la presse locale et d’adhérer au PS ».\n\nUn passé visiblement assumé par Christophe Castaner, dont la période « interlope » s’est achevée à l’âge de 20 ans. Et qui a bien affirmé, en tant que ministère de l’Intérieur, le 13 novembre dernier : « Je demande qu’il n’y ait aucun blocage total. […] Partout où il y aura un blocage, et donc un risque pour les interventions de sécurité et aussi la libre-circulation, nous interviendrons ».\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}