{"title": "Fact Check: Vitamin D Is NOT Better Than Any Vaccine Against H4N1 (Bird Flu) Virus | Lead Stories", "subtitle": "Is Vitamin D better than any vaccine at warding off the bird flu virus, or does it make the immune...", "author": "leadstories.com", "date": "2020-02-24T08:26:36-07:00", "vclaim_id": "vclaim-id-32376", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-vitamin-d-NOT-better-than-most-vaccines-for-bird-flu.html", "vclaim": "Is Vitamin D better than any vaccine at warding off the bird flu virus, or does it make the immune system three to five times stronger? No, that's not true: research and experts agree that vitamin D is not the cure-all for preventing various types of flu. Vitamin D plays a part in the body's immune system, but how effectively it can ward off infectious diseases is more complicated.\n\nVitamin D can be naturally absorbed into the body from sun exposure, foods and vitamin supplements. It helps the body absorb calcium, which is a major building block of bones. But vitamin D deficiency has been associated with an increased risk of getting an infection.\n\nThe claim originated from a video (archived here) where it was published by user Celso Galli Coimbra on YouTube under the title \"Vitamin D is better than ANY vaccine and increases the immune system by 3-5 times.\" The main claim, made in the video by Dr. Joe Prendergast:\n\nUsers on social media only saw this title and thumbnail:\n\nThe description of the video also cites a study from 2006, which attempted to explain why humans experience colds or the flu in higher numbers in winter time:\n\nBut the findings of that same study stated that it was \"premature to recommend vitamin D for either the prevention or treatment of viral respiratory infections.\" The study primarily concluded that vitamin D deficiency could affect susceptibility to disease, but it did not suggest that vitamin D could just as effectively replace vaccines.\n\nHarvard University's T.H. Chan School of Public Health helped define how vitamin D affects different body systems and diseases, but when it comes to fighting flus and colds, researchers agreed \"more research is needed before we can definitively say that vitamin D protects against the flu. But don't skip your flu shot, even if vitamin D has some benefit.\"\n\nThe government, according to medlineplus.gov (which cites the CDC), does have \"a supply of a vaccine for one type of H5N1 bird flu virus and could distriribute it if there was an outbreak that spread easily from person to person,\" there is currently no publicly available vaccine.\n\nGenerally, pharmacists and researchers said vitamin D is not a replacement for a flu vaccine.\n\n\"The fact that vitamin D actually suppresses immune responses rather than promotes them in a way vaccines would really confounds me that this has any correlation,\" said Kristy Ainslie, vice department chair, Division of Pharmacoengineering and Molecular Pharmaceutics and professor in the Eshelman School of Pharmacy at the University of North Carolina at Chapel Hill.\n\nTom Moscatelli, pharmacist at UNC-Chapel Hill, said he'd never heard of vitamin D being an adequate replacement for a vaccine. Moscatelli said he still recommends getting vaccinated with a flu shot above taking an over-the-counter medication. Vitamin D supplements can be purchased without a prescription in most drug stores and pharmacies.\n\nSome studies show that vitamin D can help prevent colds and flus see the highest positive results among patients with the lowest vitamin D levels. But for people who may be already getting the recommended daily amount of vitamin D, they may not benefit as much from a supplement.\n\nOther studies agree that while vitamin D is a crucial part of the immune system, the degree to which it can actually prevent colds and flus still needs to be researched.\n\nThe CDC says that while avian flu in particular doesn't currently have a vaccine, the best way to avoid it is to keep away from wild birds and cook poultry thoroughly. Yet, there is no evidence to date that any human cases of avian flu were contracted from cooking or consuming poultry products.\n\nThe CDC also doesn't advise any travel restrictions to countries affected by avian flu, either, so long as travelers avoid areas where live birds are kept.\n\nWe wrote about youtu.be before. Here are our most recent articles that mention the site:\n• Fake News: Man Who Works On 5G Towers Does NOT Offer Sources To Back Up Claims On The Dangers To Come\n• Fake News: Bloomberg Did NOT Say Elderly People Should Be Denied Care Past Certain Age When Ill\n• Fake News: State Of The Union Guests Were NOT Wearing \"Q\" Flag Pins\n• Fake News: Dr. Robert Gallo Did NOT Say, \"We Were Forced To Create HIV To Wipe Out The African Race\"", "lang": "en"}