{"title": "No, Bill Gates has not tweeted supporting animal slaughter during Eid. It is a photoshopped one", "subtitle": "No such tweet of Bill Gates supporting animal slaughtering for Eid was found on the official Twitter handle of Bill Gates “@BillGates”", "author": "factly.in", "date": "2019-08-16T11:15:00+00:00", "vclaim_id": "vclaim-id-32969", "url": "https://factly.in/no-bill-gates-has-not-tweeted-supporting-animal-slaughter-during-eid-it-is-a-photoshopped-one/", "vclaim": "On several social media platforms, a screenshot with a tweet attributed to Bill Gates is going viral. The content of that tweet reads as follows- “I don’t want to see any tweet hating on Muslims for slaughtering animals, about 1 million animals killed each day by KFC, McDonald’s, Burger King etc. too feed the rich & making hella money out of it. During Eid Muslims sacrifice them to feed the poor for Free & y’all lose ur mind”. Also, on Facebook, the screenshot of that tweet is being shared widely by many users. Let’s try to analyze the veracity of the tweet enclosed in the post.\n\n\n\nClaim: Bill Gates has tweeted- “I don’t want to see any tweet hating on Muslims for slaughtering animals, about 1 million animals killed each day by KFC, McDonald’s, Burger King etc. too feed the rich & making hella money out of it. During Eid Muslims sacrifice them to feed the poor for Free & y’all lose ur mind”. Fact: No such tweet was found on the official Twitter account of Bill Gates with the Twitter handle “@BillGates”. When searched for such a tweet using Twitter’s advanced search technique, no search results were obtained. Hence, the tweet seen in the screenshot is a photoshopped one and the claim made in the post is FALSE.\n\nWhen searched on the official Twitter account of Bill Gates, with the handle “@BillGates”, if Gates has tweeted supporting animal sacrifices by Muslims for Eid, no such tweet was found. When a Twitter advanced search was done using the keywords seen in the screenshot, that also yielded no search results. If Bill Gates has expressed his opinion on practices or rituals of any religious community it would have been surely reported by the media. But no such information was found. So, the screenshot circulating with the tweet of Bill Gates is a photoshopped one.\n\nDuring the search process ‘FACTLY’ has found that a Twitter user ‘Kurdistani’ with the Twitter handle @WolfieBabiee was the first to post such a message on Twitter. She put that tweet on August 10, 2019.\n\nEarlier, when a screenshot of a tweet attributed to Bill Gates wishing Chandra Babu Naidu for his birthday was in circulation, ‘FACTLY’ has written a fact-check article on it terming it to be false and this can be seen here.\n\nTo conclude, Bill Gates hasn’t tweeted supporting animal slaughtering for Eid. It is a photoshopped one.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}