{"title": "Grasso ha ragione sulle disuguaglianze economiche", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8492", "url": "https://pagellapolitica.it/dichiarazioni/7986/grasso-ha-ragione-sulle-disuguaglianze-economiche", "vclaim": "In un post su Facebook, il leader di Liberi e Uguali ha citato un tema caro alla sinistra degli ultimi tempi: le disuguaglianze economiche. Pietro Grasso ha commentato il rapporto sulla ricchezza in Italia dell’ONG Oxfam, sulla base del quale afferma due cose: che l’Italia è al ventesimo posto in Europa per livello di diseguaglianze e che il 20 per cento più ricco degli italiani detiene il 66 per cento della ricchezza nazionale.\n\nNel rapporto, chiamato “Diseguitalia” e di cui online si possono leggere soltanto le anticipazioni fornite alla stampa e pubblicate il 22 gennaio (il testo completo, al 29 gennaio, non è disponibile nemmeno sul sito della ONG), è scritto chiaramente che, come dice Grasso, l’Italia è al ventesimo posto per la diseguaglianza in Europa e che il 20 per cento più ricco della popolazione possiede il 66 per cento della ricchezza.\n\nCi sarebbe poco da verificare, insomma: Grasso ha specificato la sua fonte e ha citato correttamente i dati. Il problema però è: si tratta di dati affidabili? I rapporti su ricchezza e diseguaglianze pubblicata da Oxfam fanno sempre molto discutere, in parte proprio perché l’ONG è molto abile nel suo mestiere.\n\nI suoi rapporti hanno titoli accattivanti, i dati più interessanti sono messi in evidenza e collegati a parole chiave facili da memorizzare. Il risultato è che decine di quotidiani in tutto il mondo riprendono e ripubblicano regolarmente i lavori di Oxfam. E come è frequente quando si riesce a raccogliere molta attenzione, si finisce anche con l’attirare molte critiche.\n\nCerchiamo di capire se in questo caso ci sono critiche da fare e quindi se le affermazioni di Grasso sono corrette oppure no.\n\nLa prima affermazione di Grasso è facile da verificare: l’Italia è il ventesimo Paese per livello di diseguaglianza economica in Europa. La misura più utilizzata per verificare il livello di diseguaglianze è l’indice Gini, una misura che va da 0, perfetta eguaglianza, a 1, massima diseguaglianza.\n\nSecondo i dati pubblicati da Eurostat, l’Italia nel 2016 era effettivamente il ventesimo Paese nella classifica dell’indice Gini tra i 28 dell’UE, quindi Grasso ha ragione. Pochi Paesi fanno peggio di noi, e nessuno tra le più grandi economie del continente.\n\nFino a qui abbiamo parlato di reddito, cioè di quanto una persona guadagna. Quando invece parliamo di quello che le famiglie possiedono - la “ricchezza” appunto - le cose si fanno più difficili. Misurare la ricchezza, la sua concentrazione e il suo andamento nel tempo, è molto complicato.\n\nNon esiste nulla di altrettanto semplice e immediato per la ricchezza. Se anche volessimo contare soltanto la ricchezza immobiliare, cioè le case di proprietà, avremmo bisogno di un registro di tutte le proprietà, aggiornato con i valori di mercato che, spesso, sono sconosciuti fino al momento in cui qualcuno prova a vendere il bene.\n\nMa misurare la ricchezza non è impossibile. L’economista Thomas Piketty, diventato famoso con il suo libro “Il capitale nel XXI secolo” pubblicato nel 2013, è celebre tra gli accademici perché, insieme ad alcuni suoi colleghi, è riuscito a ricostruire lunghe serie storiche sull’andamento della ricchezza in diversi Paesi europei.\n\nCome sono, quindi, i numeri di Oxfam se li paragoniamo a quelli delle altre fonti che abbiamo a nostra disposizione? La risposta è che sembrano essere sostanzialmente compatibili. Sia secondo la Banca d’Italia che secondo l’OCSE, che utilizza i dati della Banca d’Italia con poche modifiche, la quota di ricchezza detenuta dal 10 per cento più ricco della popolazione italiana è intorno al 40 per cento del totale.\n\nIl presidente uscente del Senato e leader di Liberi e Uguali Pietro Grasso ha scritto che l’Italia è al ventesimo posto in Europa per la disuguaglianza economica, e che il 20 per cento più ricco della popolazione deteneva più di due terzi della ricchezza nazionale. Stimare la ricchezza presenta diversi problemi, ma Grasso ha ripreso correttamente i dati di Oxfam e ha fatto bene ad utilizzarli perché, in questo caso, sembrano corrispondere con le altre fonti migliori che abbiamo a nostra disposizione. Il verdetto quindi è “Vero”.", "lang": "it"}