{"title": "Fact Check: Obama Did NOT Give $3.7 Million Grant To Wuhan, China, Virology Lab To Study Coronavirus | Lead Stories", "subtitle": "Did President Barack Obama award $3.7 million to the Wuhan Institute of Virology in 2015 to study the coronavirus that...", "author": "leadstories.com", "date": "2020-05-11T15:35:35-07:00", "vclaim_id": "vclaim-id-49019", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-obama-did-not-give-3.7-million-grant-to-wuhan-china-virology-lab-to-study-coronavirus.html", "vclaim": "Did President Barack Obama award $3.7 million to the Wuhan Institute of Virology in 2015 to study the coronavirus that has grown into a global pandemic? No, that is not true: Government documents show that the money -- actually about $3.4 million -- was awarded to a New York nonprofit doing research on zoonotic-borne diseases. The Trump administration actually re-upped the grant in 2019, before suspending it in 2020.\n\nThe claim appeared in a meme (archived here) posted to Facebook on April 19, 2020. The meme read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe claim has also been debunked already by USA Today, Politifact and Snopes. Then, on May 10, 2020, CBS' \"60 Minutes\" shot it down in a profile of scientist Peter Daszak as part of a broader story about how politics doomed critical funding for disease research between a New York nonprofit and the Wuhan institute.\n\nPut simply, there was never a $3.7 million grant given to the Wuhan institute. The money went to EcoHealth Alliance, funded by the National Institutes of Health since at least 2002 and headed by Daszak. EcoHealth was contracted for $3.378 million in 2014 to study diseases transmitted from wild animals to humans, according to the USA Today story:\n\nThe project involved collaborating with researchers at the Wuhan Institute of Virology to study coronaviruses in bats and the risk of potential transfer to humans. The original five-year grant was reapproved by the Trump administration in July 2019. In total, $3,378,896 in NIH funding was directed from the government to the project. The project, which was established \"to understand what factors allow coronaviruses, including close relatives to SARS, to evolve and jump into the human population,\" yielded 20 scientific reports on how zoonotic diseases may transfer from bats to humans.\n\nThe paper reported that the institute:\n\n...received about $600,000 from the NIH, according to Robert Kessler, a spokesperson for EcoHealth Alliance. The funding was a fee for the collection and analysis of viral samples. In the grant approved in 2014, about $133,000 was sent to the institute in the first four years and about $66,000 in the past year. In the second grant approved in 2019, about $76,000 was budgeted for the Wuhan Institute, though no money was sent before the grant's termination.\n\nThe \"termination\" refers to the Trump administation's quick cancellation of the grant by NIH to EcoHealth after NewsMax and other conservative outlets began reporting that Obama's administration made a \"$3.7 million\" grant to the Wuhan institute, and that investigations were underway looking into whether the novel coronavirus was man-made and \"leaked\" from the Chinese lab.\n\nAccording to a piece in the American Institute of Physics:\n\nOn April 24, the National Institutes of Health terminated a grant for a research project on bat-borne coronaviruses after it was criticized by President Trump and a number of Republican lawmakers. While the grant was held by EcoHealth Alliance, a global environmental health research organization based in New York, it attracted negative attention because part of it supported collaborative activities with the Wuhan Institute of Virology (WIV) in China. WIV houses a lab equipped to study the most dangerous class of pathogens, and a number of pundits and politicians are now suggesting it accidentally released SARS-CoV-2, the virus that causes COVID-19. Though thinly supported, the idea is fueling efforts to focus blame for the COVID-19 pandemic on the Chinese government. Sen. Tom Cotton (R-AR), in particular, has cited suspicions about WIV and the actions of Chinese leaders during the pandemic as justifying a hardline stance, which he said this week could include cutting off student visas in technical fields. Meanwhile, many scientific societies have become concerned that rising hostility to China is motivating attacks on people with Asian ethnic backgrounds. On April 20, a group of 50 societies, including AIP, endorsed congressional resolutions introduced by Democratic lawmakers that condemn anti-Asian sentiment related to the pandemic.\n\nThere is no evidence that the virus is man-made; in fact, scientists told \"60 Minutes\" that the DNA structure of the coronavirus that causes COVID-19 shows no evidence of human creation. All evidence, they say, points to an animal-to-human transmission.\n\nIt is suspected the outbreak began with animals, possibly a bat, at a Wuhan wet market last December. There remains no evidence of Obama directly funding the Wuhan lab with $3.7 million. Both the dollar amount and the target are wrong.", "lang": "en"}