{"title": "Trump fact check: Babies executed after failed abortions. He's oversimplifying, AP finds", "subtitle": "President Donald Trump has made comments about doctors executing babies born alive after failed abortion attempts. He's oversimplifying, AP finds.", "author": "www.usatoday.com", "date": null, "vclaim_id": "vclaim-id-24309", "url": "https://www.usatoday.com/story/news/politics/2019/05/13/trump-executing-babies-after-failed-abortion-fact-check-ap/1186702001/", "vclaim": "NEW YORK – President Donald Trump, in what’s become a staple of his rallies, accuses doctors of executing babies who are born alive after a failed abortion attempt.\n\nHis comments, meant to taint Democrats, have been embraced by many abortion opponents and assailed as maliciously false by many medical professionals. What’s clear is that he is oversimplifying a deeply complex issue.\n\nIt’s already a crime to kill babies, but not necessarily a crime to forgo sophisticated medical intervention in cases where severe fetal abnormalities leave a newborn with no chance of survival.\n\nA look at his rhetoric, similarly framed from one event to the next, and the reality behind it:\n\nTRUMP: “Democrats are aggressively pushing late-term abortion allowing children to be ripped from their mother’s womb, right up until the moment of birth. The baby is born and you wrap the baby beautifully and you talk to the mother about the possible execution of the baby.” – rally in Panama City Beach, Florida, on Wednesday.\n\nTHE FACTS: Federal data suggests that very few U.S. babies are born alive as a result of a failed abortion. The Centers for Disease Control and Prevention recorded 143 deaths between 2003 and 2014 involving infants born alive during attempted abortions.\n\nPoliticians and activists against abortion have been pushing for state and federal legislation this year that would impose criminal penalties on doctors who fail to give medical care to babies born alive after a failed abortion.\n\nOrganizations representing obstetricians and gynecologists say existing laws already provide protections to every healthy newborn, whether born during a failed abortion or under other circumstances.\n\n“We would never do anything to actively hasten the passing of the infant,” said Dr. Cara Heuser, a maternal fetal medicine specialist in Salt Lake City.\n\nShe and other physicians say the rhetoric coming from Trump and abortion opponents fails to reflect the wrenching circumstances underlying most abortions performed late in a pregnancy.\n\nAccording to the CDC, only 1.3% of abortions take place after 21 weeks, and these often involve either severe fetal anomalies or conditions that endanger the mother.\n\nWhen anomalies are so severe that a newborn would die soon after birth, a family may choose what’s known as palliative care or comfort care. This might involve swaddling the newborn in a blanket and allowing the baby to die naturally without medical intervention.\n\n“The medical standard is to give hospice type care, not futile medical interventions, when the baby has a terminal diagnosis with no chance of surviving,” said Dr. Diane Horvath, a Baltimore-based obstetrician-gynecologist. “This is a deeply personal decision, and it allows families to follow their own beliefs and faith traditions.”\n\nHorvath is a fellow with Physicians for Reproductive Health and medical director of Whole Woman’s Health, which operates abortion clinics in several states.\n\nMore:New anti-abortion laws may go to Supreme Court\n\nCheryl Sullinger of Operation Rescue, an organization that is against abortions, argued in a recent online commentary that lack of medical intervention in such circumstances could be considered criminal.\n\n“If abortionists do not supply medical care for premature babies that survive abortions, their intent is for the baby to die, even if he or she might be saved with a little medical assistance,” she wrote. “This is to actually kill the baby through a crime of omission.”\n\nHowever, Heuser said doctors in such cases often determine that medical intervention is not only futile in the long run but would in fact prolong a newborn’s pain.\n\n“The baby is not ignored – comfort care includes things like food, oxygen, pain medication and skin-to-skin contact,” she said. “Everyone’s goal is to make the newborn as comfortable as possible, respect the time the family has with their child, and avoid interventions that would cause additional suffering without changing the outcome.”\n\nThe legal situation in such cases varies from state to state. In some states, women whose own health is not in danger are barred from having abortions at late stages of their pregnancy even in cases of severe fetal anomalies.\n\n“Those mothers would be forced to carry a baby to term that they know is going to die,” said Heuser, who cited cases where women with sufficient money have traveled to other states with less-stringent laws.\n\nThat was the case for Kate Carson, a teacher in the Boston area who had an abortion late in pregnancy in 2012. She has shared her experience in recent radio interviews and newspaper opinion pieces.\n\nIn the 35th week of her pregnancy, Carson says, an ultrasound determined that the baby girl had a catastrophic brain malformation that would probably make her permanently unable to talk, walk, swallow or even to sleep comfortably.\n\nIn an appearance on the Washington-based radio station WAMU, Carson explained how she and her husband then reached the difficult decision to opt for an abortion.\n\n“If we had to choose between the two beautiful and precious gifts of peace and life, for us and our values and our family, we wanted to give our daughter peace,” Carson said.\n\nIn her home state of Massachusetts, abortions that late in pregnancy are allowed only if the mother’s health is at risk; Carson had to travel to Boulder, Colorado, to undergo the costly procedure.\n\nIn past years, anti-abortion activists have often cited the case of a Philadelphia doctor, Kermit Gosnell, as part of an effort to stigmatize other abortion providers across the country.\n\nAbortion-rights advocates say the Gosnell case proves their contention that existing laws are adequate. He performed extremely late-term abortions, then snipped the spines of infants born alive during the procedures.\n\nIn 2013, he was convicted of murder and sentenced to life in prison without the chance for parole.", "lang": "en"}