{"title": "Rita Mundim grava áudio defendendo Bolsonaro e pedindo fim da quarentena #boato", "subtitle": "Boato – A comentarista Rita Mundim, da rádio Itatiaia (BH), gravou um áudio defendendo Bolsonaro e pedindo o fim da quarentena. Ela falou sobre o conluio formado entre governadores e o embaixador a China contra o presidente \"para destruir o Brasil\".", "author": "www.boatos.org", "date": "2020-04-02T18:30:11+00:00", "vclaim_id": "vclaim-id-63118", "url": "https://www.boatos.org/saude/rita-mundim-audio-defendendo-bolsonaro-e-fim-da-quarentena.html", "vclaim": "Boato – A comentarista Rita Mundim, da rádio Itatiaia (BH), gravou um áudio defendendo Bolsonaro e pedindo o fim da quarentena. Ela falou sobre o conluio formado entre governadores e o embaixador a China contra o presidente “para destruir o Brasil”.\n\nEm meio à pandemia do novo coronavírus, o tema isolamento social vem dividindo opiniões na internet no debate “economia versus saúde”, entre pessoas que apoiam a quarentena, priorizando, obviamente, a saúde da população, e as que acham que esta possa trazer prejuízos futuros ao Brasil, principalmente no que diz respeito ao desemprego e fechamento de pequenas empresas.\n\nOpiniões à parte, o fato é que, neste sentido, começou a circular recentemente nas redes sociais um áudio gravado supostamente pela comentarista Rita Mundim, da rádio Itatiaia, de Belo Horizonte (MG), defendendo Bolsonaro (que se mostrou desfavorável ao isolamento social) e pedindo o fim da quarentena.\n\nSegundo o áudio que está sendo compartilhado, a economista teria falado sobre um suposto conluio formado entre prefeitos e governadores brasileiros e o embaixador da China para implantar o comunismo no país, deixando que este ditasse normas para destruir o Brasil, e conclamou as pessoas a lutarem contra o movimento.\n\nRita Mundim supostamente também fez um breve resumo sobre o comunismo no Brasil, que, nas palavras dela, sujou e Exército brasileiro e que, desde então, segundo ela, nós estaríamos colocando no poder só quem eles têm mandado, como “marionetes”.\n\nAo fim do áudio, ela diz que a população pode virar esse jogo: “Nós somos o verdadeiro exército de Jair Bolsonaro”, afirmou, chamando s pessoas para saírem em defesa dele. “Aonde cada um de nós está nessa luta defendendo esse presidente?”.\n\nAinda, a comentarista supostamente argumentou que esse conluio teria o objetivo de tomar a liberdade do povo, “inventando a doença” para tirar as pessoas da rua, tirar o seu alimento, adoecer o seu psicológico, para depois “tirar a fé e a internet”, e sugerindo que, futuramente, os chineses poderiam chegar para levar os filhos dos cidadãos para trabalho escravo, além de fazerem o Brasil passar vergonha e fome ao tirar o alimento do povo, mesmo sendo o maior produtor de alimentos do mundo.\n\n“É hora de nos levantarmos. Nos darmos as mãos. Não tem corona. Não tem vírus chinês. Temos nós, que estamos lutando por nossas vidas e nossas liberdades […]. Cada brasileiro que tiver ouvindo essa mensagem, se levante […]. Acorde e lute pelo seu país […]. Saiam de casa. Vamos para fora”, concluiu. Confira, a seguir, o texto original da publicação que está compartilhando o vídeo.\n\nFormidável o comentário/desabafo da Rita Mundim, comentarista econômica da Rádio Itatiaia de Belo Horizonte-MG a partir da fala do Presidente da Câmara, Deputado Rodrigo Maia! Ouça áudio abaixo: este áudio é realmente seu?\n\nEsse áudio viralizou rapidamente e deixou muitos internautas assustados com os assuntos levantados supostamente pela comentarista. Mas será mesmo que Rita Mundim gravou áudio defendendo Bolsonaro e pedindo o fim da quarentena? A resposta é não! E o porquê você confere a seguir.\n\nPara começo de conversa, a mensagem da publicação traz todas as características de fake news: é vaga (não cita onde a jornalista teria dado a tal afirmação), alarmista, possui erros de português e não cita fontes confiáveis que possam confirmar que a autoria do áudio é dela.\n\nEm segundo lugar, nos últimos dias, surgiram vários áudios falsos pedindo para a população quebrar quarentena e que estão sendo compartilhados nos quatro cantos da internet, como o suposto áudio gravado pelo economista Ricardo Amorim apoiando Bolsonaro e pedindo o fim da quarentena, por exemplo.\n\nNo entanto, ao buscarmos pelo tal áudio da Rita Mundim, nada encontramos. Apesar de ser uma economista com mais de 20 anos de mercado e trazer sempre análises sobre os impactos da pandemia sobre o setor econômico do país, a comentarista da rádio Itatiaia, de Belo Horizonte (MG), não foi a autora do áudio que está circulando online. A própria Rita desmentiu a informação em sua conta oficial no Twitter:\n\n“Gente, eu estou aqui nas montanhas de Minas fazendo a minha parte, em isolamento social, e, como a grande maioria dos cidadãos do planeta, pensando e analisando os fatos na busca pelo entendimento do que está nos acontecendo. Lamento ter que tirá-los do foco na busca pelas soluções, que passam pela solidariedade, para pedir que desconsiderem a falta de sensibilidade dos aproveitadores, que sempre aparecem em situações de crise. Está rodando um áudio, onde uma pessoa com sotaque de carioca se passa por mim, fazendo colocações absurdas e desconexas que, quem me acompanha, sabe que não fazem parte das minhas crenças e da minha prática enquanto economista. Os meus áudios reais estão disponíveis no site da Itatiaia. E continuamos aqui, na luta contra o vírus, contra fake news e aproveitadores de plantão”.\n\nResumindo: A publicação que dá conta de que Rita Mundim teria gravado um áudio defendendo Bolsonaro e pedindo o fim da quarentena não é verdadeiro. A própria comentarista desmentiu a informação em seu perfil oficial no Twitter, ressaltando, inclusive, que está em isolamento social.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}