{"title": "Old video where salon attendant applies saliva on customer's face falsely shared with Muslim angle", "subtitle": "", "author": "www.altnews.in", "date": "2020-04-08T14:55:22+00:00", "vclaim_id": "vclaim-id-46070", "url": "https://www.altnews.in/2015-video-where-barber-is-massaging-his-customers-face-with-his-own-saliva-shared-to-falsely-target-muslim-community/", "vclaim": "Amidst the nationwide lockdown imposed to fight coronavirus, social media is in the middle of an information war. Old videos and manufactured audio clips are being widely shared to build the false narrative that the Muslim community is deliberating trying to spread the viral infection in India. This is in the backdrop of Delhi’s Nizamuddin emerging as a coronavirus hotspot after several Tablighi Jamaat members were tested positive.\n\nIn the latest attempt, a video of a barber massaging a customer’s face with his own saliva is massively viral. The customer is evidently unaware of the sickening act. The video has been shared with the claim that the barber hails from the Muslim community hence, all “Hindu brothers” should avoid visiting barbers who are Muslims.\n\n“Salim Hair Saloon, all Hindu brothers closely watch this video and decide whether we should go to a Muslim barber for shaving or should we do it on our own or get it done from a Hindu (-translated),” reads the caption posted by Facebook page Hindustani Patel.\n\nThe video is viral on Facebook.\n\nAlt News has also received several requests on its official Android application to fact-check this video.\n\nWith a keyword search (saliva face massage) on YouTube, Alt News found this video posted by a channel named Amazing video on June 6, 2015.\n\nOne more YouTube channel SibteinTV Official has dubbed the video as “funny”. It was uploaded by the channel on May 30, 2015. This was also shared on Sibtein’sDaily Motion account. According to their description, it’s a prank video.\n\nWhile Alt News couldn’t establish the context of this video, nothing suggests that it was shot at “Salim Hair Saloon” as claimed on social media. Hence, the claim was found to be baseless.\n\nA 2015 video is being shared on social media to claim that a Muslim barber massaged a customer’s face with his own saliva in the backdrop of coronavirus pandemic. The message attempts to instil fear among the Hindu community, urging them to boycott Muslim-owned shops. Earlier this week, a video of a Muslim fruit seller licking his fingers while handling the fruits on his cart was also shared with the same claim. However, the video was unrelated to the pandemic and was shot in February 2020.", "lang": "en"}