{"title": "Cristina Fernández: “Hemos aumentado la productividad un 5% anual”", "subtitle": "<span class=\"verdaderofalso\"><img class=\" size-full wp-image-2624\" src=\"http://new.chequeado.com/wp-content/uploads/2010/12/crecimiento.jpg\" width=\"490\" he", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6336", "url": "https://chequeado.com/ultimas-noticias/cristina-fernandez-hemos-aumentado-la-productividad-un-5-anual/", "vclaim": "“También hemos aumentado la productividad; aún incorporando más de 1 millón de trabajadores promedio anual en estos años, estamos con una productividad del 5% anual y hemos mejorado el valor agregado por cada trabajador de US$ 12.000 por cada trabajador a 32.000, es decir el doble de productividad por trabajador”. La frase fue en la XVI Conferencia de la Unión Industrial Argentina.\n\nAntes de analizar su contenido, conviene aclarar que, según la Organización Internacional del Trabajo (OIT), la productividad de una economía (o de una empresa) es la relación entre la producción alcanzada y los recursos utilizados para obtenerla. Una medida importante es la productividad del trabajo: esta será mayor cuánto más producción se logre con menor proporción de mano de obra empleada.\n\nDesde luego, no es la única medida de la productividad general de la economía, que está determinada también por otros factores: productividad del capital -muy vinculada al nivel tecnológico de los equipos, por ejemplo-, y la así llamada productividad total de los factores (PFT), que mide un concepto más inasible, como el del grado de eficiencia en que los otros parámetros de productividad se combinan o son gestionados, y que depende de un entorno general educativo, institucional y de infraestructuras disponibles.\n\nEn su discurso, la Presidenta se refirió claramente al primero: a la productividad del trabajo medido, en este caso, por producto comparado con ocupación de trabajadores.\n\nUna mejora en este indicador suele leerse como un signo positivo, ya que en general está asociada a que las empresas están realizando inversiones en innovaciones tecnológicas u organizacionales, que les permiten producir más con la misma cantidad de trabajadores.\n\nCon respecto a las declaraciones de la Presidenta, primero convendría aclarar que cuando menciona “una productividad del 5%”, seguramente se refiere al aumento porcentual promedio que habría tenido dicho indicador en los últimos años. Tal como puede observarse en el gráfico que se adjunta, es cierto que el país tuvo un aumento que, en promedio, alcanzó esa cifra, entre 2003 y 2008. Sin embargo, buena parte de esa mejora se debió a que se partió de una base muy baja, debido al impacto que tuvo la crisis final del régimen de convertibilidad.\n\nEvolución de la productividad media por ocupado, 1993-2008 (1993=100)\n\nChequeado.com consultó a Ariel Coremberg, consultor de la Cepal especializado en el análisis de la productividad. El economista destacó que, si bien es cierto que se verifica un importante incremento de la productividad entre los años 2002 y 2008, hay que ser cautos a la hora de interpretar esta evolución, ya que “una parte importante del aumento se debe al incremento en la utilización de capacidad instalada luego de la depresión económica 1998-2002”.\n\nPara que el crecimiento de la productividad sea sostenible, debe estar basado en un aumento de la inversión por parte de las empresas. Si bien es cierto que el nivel de inversión creció considerablemente durante los últimos años, hay que tener en cuenta que, con la recuperación económica posterior a la devaluación del peso, comenzaron a utilizarse nuevamente equipamientos que habían quedado en desuso durante la crisis. “A este tipo de ganancias de productividad personalmente las califico de corto plazo. Generan `espejismos´ de ganancias de productividad laboral, debido exclusivamente a fenómenos ciclicos de corto plazo, que no necesariamente persisten en el largo plazo”, agregó el economista.\n\nA una conclusión similar llega un reciente informe del Observatorio Social (): “La pérdida de competitividad de los sectores productores de bienes en los últimos años ha puesto nuevamente en evidencia las falencias, en términos de productividad, que registran la inmensa mayoría de los sectores productivos de nuestra economía. Si bien a lo largo de la posconvertibilidad se han alcanzado elevadas tasas de inversión, las mismas no han redundado en una crecimiento significativo de la productividad”.\n\nEl informe destaca que al analizar el período comprendido entre los años 1993 y 2007, la productividad media de la economía argentina se expandió un 35%, en el caso de la economía brasileña dicho incremento fue del 65,5%, y en el caso de Chile superó el ciento por ciento.", "lang": "es"}