{"title": "Coronavirus: Ministry of Health debunks fake notice viral as clarification on state holidays", "subtitle": "", "author": "www.altnews.in", "date": "2020-03-14T05:41:01+00:00", "vclaim_id": "vclaim-id-50565", "url": "https://www.altnews.in/moh-states-viral-pdf-that-offers-clarification-regarding-the-declaration-of-holidays-is-false/", "vclaim": "Several users have shared a PDF file or its screenshot which appears to be a notice from the Ministry of Health & Family Welfare, Government of India. The subject line states it is a ‘clarification regarding the declaration of holidays for the states – Maharasthra, Gujrat, Uttar Pradesh and Sikkim.’ It further states –\n• Experts across the world have advised reducing mass gatherings to avoid the spread of COVID-19 Novel Coronavirus disease. In view of the above, it is advised that mass gathering may be avoided or possibly be postponed until the disease spread is contained.\n• As a step towards containing the disease Ministry of Health & Family Welfare declares holiday from the period of 14th March 2020 to 21st March 2020.\n• This holiday is mandatory to all schools, colleges, educational institutes, workplace having more than 10 employees present in at a time, all the statutory & local bodies of the state.\n• In case of any breach of the order a fine of Rs. 5000/-will applicable per day.\n\nAlt News has received several requests to fact-check this image on WhatsApp (+917600011160) and on our official Android application.\n\nOn March 13, Ministry of Health tweeted the screenshot of their press release debunking the viral claim. The tweet also has a link to its official website.\n\nThe press release was posted on March 13 at 7:19 PM by PIB Delhi. It informed, “A fake O.M. from the Ministry of Health & Family Welfare has been doing the rounds today. The fake O.M. is regarding the subject “Clarification regarding declaration of holidays for the States” and is dated March 13, 2020. It is clarified that the above mentioned O.M is fake and has NOT BEEN issued by the Ministry of Health & Family Welfare. Necessary action under extant law is being initiated.”\n\nTherefore, the viral document which states it offers “clarification regarding the declaration of holidays for the states- Maharasthra, Gujrat, Uttar Pradesh and Sikkim” is false. It was debunked by the Ministry of Health via press release. Alt News has debunked several other misinformation around coronavirus, including a fake health advisory circulating in the name of UNICEF.", "lang": "en"}