{"title": "Analysis | Can former presidents be impeached?", "subtitle": "The claim may sound absurd, but it's the subject of real debate among impeachment scholars.", "author": "www.washingtonpost.com", "date": "2019-12-06T08:00:38.461Z", "vclaim_id": "vclaim-id-28207", "url": "https://www.washingtonpost.com/politics/2019/12/06/can-former-presidents-be-impeached/", "vclaim": "Article II, Section 4 of the Constitution, says, “The President, Vice President and all civil officers of the United States, shall be removed from office on impeachment for, and conviction of, treason, bribery, or other high crimes and misdemeanors.” Article I, Section 3, says, “Judgment in cases of impeachment shall not extend further than to removal from office, and disqualification to hold and enjoy any office of honor, trust or profit under the United States.”\n\n“I don’t think there is a clear academic consensus on this question, and the constitutional text and history do not provide as much guidance and clarity on this issue as we might prefer. On the whole, I’m persuaded that so-called ‘late impeachments’ of former officers is within bounds of the Constitution, but are highly disfavored in our constitutional practice and would only be appropriate in an extreme case. “Several early state constitutions explicitly provided for the possibility of impeaching officers for a period of time after they left office, and such impeachments seem to have been understood as within the impeachment power as derived from the English parliamentary practice. When the Constitution gives the House of Representatives the ‘sole power of impeachment,’ that plausibly includes former federal officers. American practice, and perhaps the language in Article II, seems to strictly limit the impeachment power to those who have held public office and exclude purely private citizens, but the possibility of condemning the public conduct of a former government official through impeachment and disqualifying him or her from holding any future office of trust through conviction still seems to be within the authority of the House and the Senate. It would be very hard to persuade the Senate to convict on the basis of such an impeachment, and the House would be very open to criticism that it was abusing the impeachment power if it were to pursue such an impeachment, but I don’t think such an impeachment can be strictly ruled out as a constitutional possibility.”\n\n“In a nutshell, you have to work backwards from a situation where someone is about to be convicted,” he told us. “The sentencing gavel is about to fall. And 15 seconds before the sentence of removal and disqualification is announced, they say, ‘I resign,’ in order to avoid the sentence of removal and disqualification. That same concern might be true at any point in the process.”\n\n“The penalty is removal from office,” he said. “One could argue that impeachment might still be important if an officer resigns from the office so as to disqualify a former officeholder in the future (for example, Trump could not run again for president), but that seems tangential to the critical separation of powers role that impeachment plays: affording Congress a check on the sitting president.”\n\n“The tricky thing about Belknap is that there are actually two votes at the end of the trial, and one of them was a vote on whether the Senate had jurisdiction in light of the fact that he resigned, and the Senate voted that it did have jurisdiction,” Bowman said. “They voted 37-29 that they had jurisdiction. But on the other hand, then they voted 35-25 for conviction, but that didn’t meet the two-thirds threshold, and one conventional interpretation of that is that many of the senators who voted for acquittal concluded that they lacked jurisdiction. … What does it mean constitutionally? I don’t know.”", "lang": "en"}