{"title": "[] #Verificamos: É falso que Bolsonaro se aposentou do Exército com 'atestado de insanidade mental'", "subtitle": "Só lembrando que Bozo se aposentou aos 33 usando atestado de insanidade mental no Exército. Veja aqui o resultado da checagem", "author": "piaui.folha.uol.com.br", "date": "2018-11-21T18:20:42-02:00", "vclaim_id": "vclaim-id-13374", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/21/verificamos-bolsonaro-atestado/", "vclaim": "Circula nas redes sociais a “informação” de que o presidente eleito, Jair Bolsonaro (PSL), teria se aposentado do Exército aos 33 anos de idade, usando um “atestado de insanidade mental”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Só lembrando que Bozo se aposentou aos 33 usando atestado de insanidade mental no Exército”\n\n Frase que está na imagem (aqui e aqui) que circula na internet e até as 17h do dia 21 de novembro de 2018 já tinha sido compartilhada 24 mil vezes no Facebook\n\nJair Bolsonaro passou à reserva do Exército brasileiro em 22 de dezembro de 1988, quando, de fato, tinha 33 anos de idade. Mas é falsa a informação de que apresentou um atestado de insanidade mental, como “informa” a imagem analisada pela Lupa. A transferência de Bolsonaro se deu de maneira automática, quando o então capitão foi eleito vereador do Rio de Janeiro pelo Partido Democrata Cristão.\n\nDe acordo com o Estatuto Militar, “se eleito (o militar), será, no ato da diplomação, transferido para a reserva remunerada, percebendo a remuneração a que fizer jus em função do seu tempo de serviço”.\n\nEm nota, o Centro de Comunicação Social do Exército, confirmou a data e o motivo pelo qual Bolsonaro passou à reserva. Por telefone, em entrevista à Lupa, o coronel Nador Brandão disse ainda que nenhum atestado médico foi apresentado pelo político no momento em que se desligou da ativa.\n\nVerificação semelhante foi feita pelos sites Fato ou Fake e e-farsas\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}