{"title": "A 2018 video is being misrepresented as 'breaking news' about a fatal stabbing at a restaurant", "subtitle": "A video has been shared hundreds of thousands of times on Twitter alongside a claim that it shows a fatal stabbing at a restaurant in August 2020. The claim is false; this video has circulated online since June 2018 in reports about a deadly assault in Beijing, China.", "author": "factcheck.afp.com", "date": "2020-09-04T09:45:35+02:00", "vclaim_id": "vclaim-id-57936", "url": "https://factcheck.afp.com/2018-video-being-misrepresented-breaking-news-about-fatal-stabbing-restaurant", "vclaim": "A 2018 video is being misrepresented as 'breaking news' about a fatal stabbing at a restaurant\n\nA video has been shared hundreds of thousands of times on Twitter alongside a claim that it shows a fatal stabbing at a restaurant in August 2020. The claim is false; this video has circulated online since June 2018 in reports about a deadly assault in Beijing, China.\n\nThe video was published here on Twitter on August 30, 2020. It has been viewed more than 5,600 times.\n\nPart of the simplified Chinese tweet translates to English as: “Breaking! Too horrible! [The man] suddenly attacked his friend during a meal, directly stabbing his heart, which stunned customers nearby. And he even stabbed several more times to work off his anger!”\n\nThe video was also shared here on Twitter, where it has been viewed more than 219,000 times.\n\nHowever, the claim is false.\n\nA combined keyword and reverse image search of keyframes extracted from the video in the misleading tweet found a longer version of the video published here in a June 21, 2018 report by Chinese state radio station The Voice of China on its official WeChat account.\n\nThe article’s simplified Chinese headline translates to English as: “Chinese Academy of Sciences postgraduate student stabbed several times by his high school classmate, but only because...”\n\nIt reads in part: “Media reports say that on the afternoon of June 16, a stabbing took place at a restaurant near a college in [Beijing’s] Haidian district, resulting in one death.\n\n“The victim was a second-year postgraduate student at the Chinese Academy of Sciences, born in 1993, and the man who attacked him was his high school classmate. The man involved in the assault has been detained by Haidian police, pending trial.”\n\nThe attacker was sentenced to death on August 30, 2019, according to this WeChat post published by the Beijing No 1 Intermediate People’s Court.\n\nBelow is a screenshot comparison of the video in the misleading tweet (L) and The Voice of China video (R):\n\nThe 2018 incident was also reported on by other Chinese state-owned media, including the public broadcaster CCTV here and China News Service news agency here.", "lang": "en"}