{"title": "Fact Check: The truth behind Yogi Adityanath's 'cash-for-vote' video", "subtitle": "India Today's Anti-Fake News War Room (AFWA) has found the video to be false.", "author": "www.indiatoday.in", "date": "2019-04-05T04:02:00+05:30", "vclaim_id": "vclaim-id-15424", "url": "https://www.indiatoday.in/fact-check/story/fact-check-the-truth-behind-yogi-adityanath-s-cash-for-vote-video-1494495-2019-04-05", "vclaim": "Fake social media posts on political leaders during election season are not uncommon. More recently, a video claiming that Uttar Pradesh CM Yogi Adityanath distributed money to voters, did the rounds on social media.\n\nA Facebook page by the name \"Mashriq-e-news Kolkata\" posted a 1.25-minute video of Yogi Adityanath. The video had a caption that read \"Where is the election commissioner of India\".\n\nIn the video, some people standing beside Yogi Adityanath can be seen giving money to villagers. Villagers collect money one-by-one and touch Yogi's feet as their names are called out.\n\nIndia Today's Anti-Fake News War Room (AFWA) has found the video to be false.\n\nThe claim was debunked by our Bengali team a few days back but the post is still viral on Facebook with the same video.\n\nThe said post has been shared by more than 4,000 users at the time of writing this story. The archived version of the Facebook post can be seen here\n\nTwo weeks back, another Facebook page \"Tamil Virals\" posted the same video with the same claim which was shared by more than 2,600 users.\n\nAFWA has found that this is an old video of the year 2012 and has got nothing to do with elections. With the help of Invid tool, we sliced up the video in key frames. Through reverse search with the help of Yandex we found the seven-year-old video link.\n\nThe video was uploaded by one Vinay Kumar Gautam in 2012.\n\nAs per the Facebook profile of Vinay Kumar Gautam, he is from Gorakhpur and identifies himself as a photo-journalist.\n\nGautam confirmed that he shot the video in April 2012 and uploaded it. At that time, Yogi was Lok Sabha MP from Gorakhpur. According to Gautam, several people in and around Gorakhpur faced huge financial crisis at that time as they lost their crops in a fire. Yogi reached out to these villagers and helped them financially from his MP fund.\n\nAt one point in the video, we can here the people talking about crops. The chatter can be heard when persons distributing the money call out someone named \"fagulal\". Hence, this resembles Gautam's claim.\n\nThough we could not find any specific newspaper report about crops lost to fire in Gorakhpur, it can be certainly said that this video is seven years old and has got nothing to do with upcoming Lok Sabha elections.", "lang": "en"}