{"title": "VERA FILES FACT CHECK: No, LeBron James DID NOT say Duterte is 'better' than Trump in handling COVID-19 crisis", "subtitle": "This post is fake. Don't believe it.", "author": "verafiles.org", "date": "Jun 5, 2020, 7:09 AM", "vclaim_id": "vclaim-id-57529", "url": "https://verafiles.org/articles/vera-files-fact-check-no-lebron-james-did-not-say-duterte-be", "vclaim": "Netizens on Facebook (FB) are sharing a fabricated statement claiming that American basketball star LeBron James has said Pres. Rodrigo Duterte is “better” than his United States counterpart Donald Trump in managing the COVID-19 crisis.\n\nFour days after Duterte placed the whole of Luzon under enhanced community quarantine, a netizen uploaded on March 20 a Getty Images photo of the Los Angeles Lakers forward taken during a Jan. 7 game with the New York Knicks, wiith this statement: “I am amazed how President Duterte manages his own country in this time of crisis. He is better than Donald Trump. His leadership is extraordinary.”\n\nTo give legitimacy to the quote card, the post also featured News5’s logo, the media organization’s URL and its social media usernames, arranged in a way that mimics News5’s template for quote cards.\n\nA keyword search on Google bears no official record of the professional basketball player making such a remark. No legitimate media organization published any report on James calling Duterte’s leadership “extraordinary” or describing him as as “better than” Trump. Neither has the basketball player mentioned Duterte in any of his official accounts on FB and Twitter.\n\nThe same day the fake post was published, News5 released a statement calling the quote card “fake,” and warned netizens to “be careful of people using the News5 template to spread wrong information.”\n\nThe fabricated quote card, which has been reposted as original content by several other social media users and by at least one FB Page -- Breezy Basketball -- was uploaded the day James asked people to stay safe and support the stay-at-home directive of Los Angeles’ local government.\n\nThe netizen’s viral post containing the fake quote card already has over 780 reactions, 200 comments, and more than 3,600 shares.", "lang": "en"}