{"title": "Racial attack on people of African origin in Greater Noida, several injured in the mob-attack", "subtitle": "", "author": "www.altnews.in", "date": "2017-03-28T01:06:01+00:00", "vclaim_id": "vclaim-id-84072", "url": "https://www.altnews.in/racial-attack-people-african-origin-greater-noida-several-injured-mob-attack/", "vclaim": "In yet another incident in the National Capital Region, people of African origin were the target of a vicious racial attack which left several of them grievously injured. Earlier, a group of Nigerians who had recently moved into National Security Guards Black Cat Enclave were first accused of cannibalism when 19-year-old Manish Khari went missing and were later accused of drugging him after Manish Khari was found lying in a park nearby, later died in a hospital due to a cardiac arrest supposedly because of a drug overdose. The police had booked the Nigerians following a complaint by the locals. However, they were let off because of lack of evidence. In protest, the locals took out a rally which turned violent and led to a racial attack. The video below shows the horrific attack.\n\nThe police had to resort to lathi-charge in order to quell the mob attack. In a statement before the media, Police claimed that no evidence was found regarding the various allegations made by locals against the Nigerians and hence they were let off. They also stated that 6-7 people had been already arrested and the faces of the rest of people who were involved in the attack have been captured by the CCTV and action will be taken against them as well.\n\nA Facebook page called Association of African Students in India (AASI) which is operated by Samuel T. Jack, the President of AASI, posted advisories for African students to stay indoors and later shared several pictures and video of the attack and injured victims.\n\nSushma Swaraj has asked for a report from the Government of Uttar Pradesh regarding the physical assault against African students.\n\nWhen we spoke to Samuel Jack, the president of AASI, he stated that the issue has been conveyed to their embassy. Unless the Union Govt steps in and sorts out this situation, it could end up being a major foreign policy blunder.", "lang": "en"}