{"title": "É #FAKE que vídeo mostre bonecas androide feitas na China", "subtitle": "Vídeo circula em redes sociais acompanhado de legenda com conteúdo falso. Produtor de vídeos diz que bebês são reais.", "author": "g1.globo.com", "date": "2019-11-27T17:10:36.314Z", "vclaim_id": "vclaim-id-83300", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/11/27/e-fake-que-video-mostre-bonecas-android-feitas-na-china.ghtml", "vclaim": "Tem bombado nas redes sociais um vídeo com imagens de bebês acompanhado de uma legenda que diz: \"Esta é uma boneca android fabricada na China. É tão real que parece criança de verdade. Será que o próximo passo serão bonecas dotadas de AI (Inteligência Artificial)?\". A mensagem é #FAKE.\n\nO vídeo acompanhado por legendas em português tem uma marca d'água que permite localizar o produtor do conteúdo original. Trata-se de mais um boato importado, porque há versões das mesmas legendas também em outros idiomas.\n\nA marca \"Veacha\" leva a um produtor de vídeos que tem mais de 1,5 milhão de seguidores no Facebook. Ele diz na apresentação da página que coloca no ar vídeos todos os dias. Procurado pela equipe do Fato ou Fake, o produtor da página, Sereyvathana Vann, é enfático: \"Os bebês são reais\".\n\nO vídeo original, publicado em 25 de setembro de 2019, tem mais de 45 milhões de visualizações e 2 mil comentários. Alguns frequentadores da página se mostram admirados com a beleza dos bebês.\n\nUma busca reversa das imagens mostra que os bebês estão dispersos em vários vídeos diferentes, com datas e origens diversas, no YouTube e no aplicativo TikTok. Nestes vídeos antigos, as expressões mais usadas são \"cute baby\" (bebê fofo).\n\nA bebê de vestido turquesa, por exemplo, está em um vídeo do Youtube desde julho de 2019. Já a bebê com adereços na cabeça está no Facebook pelo menos desde agosto sob a legenda: \"Nascida para ser um anjo\".\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}