{"title": "Viral Facebook post on cost of “binned” test and trace app is wrong", "subtitle": "The app hasn’t been binned, although the government did change direction with their original app to instead use the Google/Apple system.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-51712", "url": "https://fullfact.org/online/test-and-trace-app-cost/", "vclaim": "Viral Facebook post on cost of “binned” test and trace app is wrong\n\nA post on Facebook claiming that the government’s “£300m track and trace app has quietly been binned” has been shared over 6,000 times.\n\nThe cost of the app has been around £10.8 million so far, and although the app has not been released to the wider public yet, trials of it are ongoing at the time of writing.\n\nThe app was originally going to be centralised system based on Bluetooth technology, which would tell people when they’d come close to someone who reported having symptoms for Covid-19.\n\nThis version of the app was first trialled in the Isle of Wight in May. But there were problems with this design, and later the government announced it would be going in a different direction, and “taking forward a solution that brings together the work on our app and the Google/Apple solution.”\n\nThis Google/Apple solution is a decentralised system the two companies worked on together and released to help governments use Bluetooth data to build tracing apps.\n\nAs of August 2020, this app is currently on trial in Newham, the Isle of Wight and for NHS volunteer responders in England.\n\nSo although media reports that the government u-turned on its app or abandoned it in its previous form are not wrong, claiming that the app in general has been “quietly binned” is not correct.\n\nHow much has the app cost?\n\nThere’s no evidence that the app alone has cost the government £300 million as the post claims. According to the parliamentary under secretary of state for innovation, Lord Bethell, as of 30 June 2020 the app had cost £10.8 million. This figure is based on the spend for developing and hosting the app, plus other costs like evaluating it.\n\nThe figure was reported on 25 June, just after the government announced it was changing track and going with a Google/Apple decentralised app, on 18 June. So it may well have cost more by now, but it seems extremely unlikely it would have reached £300 million.\n\nThe confusion may have come from the fact that in May, the government announced a £300 million funding package for local authorities to support test and trace services in general across England. The app is only one part of the test and trace effort.", "lang": "en"}