{"title": "Trump’s nonsensical claim he can eliminate $19 trillion in debt in eight years", "subtitle": "Trump yet again earns Four Pinocchios. No matter how you slice it, the math simply does not add up.", "author": "www.washingtonpost.com", "date": "2016-04-02T23:13:08Z", "vclaim_id": "vclaim-id-84809", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/04/02/trumps-nonsensical-claim-he-can-eliminate-19-trillion-in-debt-in-eight-years/", "vclaim": "Of all the wildly impossible assertions made by Donald Trump, the notion that he could eliminate the nation’s $19 trillion in debt in just eight years ranks near the top. Trump suggests he can manage this feat simply by cutting better trade deals.\n\nIf only it were that easy. As we have noted repeatedly, eliminating a trade deficit does not mean the money ends up in government coffers. (Morever, Trump is wrong to say the trade deficit with China is $505 billion; it’s $366 billion, according to the Census Bureau. The trade deficit with all countries is $531 billion.)\n\nFirst of all, the federal budget is already running a deficit. So before Trump can start paying down the debt, he needs to eliminate the deficit — which year after year, is adding to the national debt owed to bondholders.\n\nAccording to a January projection by the Congressional Budget Office, the federal government will run an additional $6.8 trillion in additional deficits between 2017 and 2024. So the task is not $19 trillion, but nearly $26 trillion over eight years.\n\nWhy are deficits expected to climb? That’s because the baby-boom generation is retiring, running up the cost of mandatory spending programs, such as Social Security and Medicare. Alone among Republican hopefuls, Trump has pledged not to touch entitlement spending. So unless he wants to start breaking some campaign promises, one presumes he would not seek to change the laws governing most mandatory spending.\n\nThat leaves discretionary spending, which Congress votes on year after year and funds the basic functions of government, such as defense, homeland security, highways, and so forth. In the eight years of a putative two-term Trump presidency, the CBO projects a total of $10 trillion in discretionary spending. So even if Trump eliminated every government function and shut down every Cabinet agency, he’d still be $16 trillion short.\n\nOf course, one can also eliminate deficits with higher federal revenues. But remember that Trump has ruled out raising taxes. (In fact, he wants to cut taxes — significantly.) In theory, the government could gain additional revenue if the economy does better than projected, so let’s assume Trump’s trade initiatives don’t lead to trade wars and recessions but a bountiful, booming economy. What’s reasonable to expect?\n\nThe CBO projected revenues would be about 18.1 percent of the gross domestic product in the 2017-2024 period. We checked the historical records and found that revenues in the last half century once reached a peak of 20 percent of GDP in 2000 — during the Bill Clinton administration, the last time the government ran a budget surplus.\n\nBut even if revenues achieved 20 percent of GDP year after year, that would only add an additional $4 trillion in revenue over eight years. (We are assuming the elimination of basic government functions does not wreck the economy.)\n\nUpdate, April 22, 2016: In an interview published in Fortune magazine, Trump walked back his pledge to eliminate all of the national debt by the end of his second term. He told Fortune he was only interested in reducing “a percentage” of the debt. Asked how much, he would not give a figure. “It depends on how aggressive you want to be,” he said. “I’d rather not be so aggressive. Don’t forget: We have to rebuild the infrastructure of our country. We have to rebuild our military, which is being decimated by bad decisions. We have to do a lot of things.”", "lang": "en"}