{"title": "Fact Check. Deputada do PT disse que Ayrton Senna era apenas um piloto e que a história do Brasil é Lula da Silva?", "subtitle": "Frase que desvaloriza a carreira do piloto Ayrton Senna e enaltece o ex-Presidente Lula da Silva como alguém que ficou na história do Brasil é falsame...", "author": "observador.pt", "date": "26 Mai 2020, 12:44", "vclaim_id": "vclaim-id-71426", "url": "https://observador.pt/factchecks/fact-check-deputada-do-pt-disse-que-ayrton-senna-era-apenas-um-piloto-e-que-a-historia-do-brasil-e-lula-da-silva/", "vclaim": "A 19 de maio, surgiu uma publicação de Facebook com uma fotografia da deputada federal do Partido dos Trabalhadores (PT), Gleisi Hoffman, com a seguinte citação atribuída: “Não vejo motivo para bajularem Airton Senna. Ele era apenas um corredor de carro e nada mais. Lula sim é a verdadeira história do Brasil”. Esta publicação chegou às 21,1 mil visualizações e às 455 partilhas, mas além de não indicar a data em que foi proferida, é falsa.\n\nPrimeiro, é preciso dizer que de facto Gleisi Hoffmann, que surge na imagem da publicação, é deputada federal do PT desde 2018, como consta no site oficial da Câmara dos Deputados do Brasil. No entanto, a citação que lhe é atribuída não vem nem com o local em que foi referida, nem com a data exata. E mesmo o nome do piloto Ayrton Senna está mal escrito, por ter a letra “i” em vez de um “y”. Até porque logo quando colocamos essa citação no motor de busca da Google, os dois primeiros resultados são precisamente de dois fact checks feitos a estas palavras.\n\nSegundo o site Lupa, da Folha de São Paulo, Gleisi Hoffman nunca disse que “Senna era um corredor de carro e nada mais”. O site não encontrou qualquer registo desta citação, tanto na Câmara de Deputados como no Senado brasileiro. Também não foi possível encontrar registos de entrevistas ou declarações públicas de Gleisi que comprovassem as tais críticas ao falecido piloto de Fórmula 1 brasileiro.\n\nO gabinete de assessoria de imprensa de Hoffman chegou mesmo a a endereçar uma nota à Lupa, na qual esclarece que se trata de “mais uma notícia falsa que está a ser espalhada para atingir a imagem da deputada federal”. Acrescenta ainda que “é mentira o que está a circular nas redes sociais com a declaração sobre o campeão de Fórmula 1, Ayrton Senna”, escreveu.\n\nNo mesmo sentido, o jornal Globo também desmentiu esta publicação com a mesma nota de imprensa por parte da deputada brasileira. Refere também que, este ano, comemoram-se 25 anos da morte de Ayrton Senna, deixando claro que esta publicação surgiu após as homenagens feitas em memória do piloto brasileiro.\n\nOutro dos sites que também pegou na publicação para a desmentir foi o Boatos.org, dizendo que não é habitual a deputada tocar em assuntos de desporto e que uma afirmação destas teria sido viral, ou Trend Topic, no Twitter – algo que não se verificou.\n\nNo passado dia 19 de maio, a fotografia da deputada federal do Partido dos Trabalhadores, Gleisi Hoffman, começou a circular no Facebook com a seguinte citação atribuída: “Não vejo motivo para bajularem Airton Senna. Ele era apenas um corredor de carro e nada mais. Lula sim é a verdadeira história do Brasil”. Esta citação é, contudo, falsa. Três sites brasileiros de fact checks – a Lupa, o jornal Globo e o Boatos.org – desmentiram esta publicação. Nenhum conseguiu encontrar registos em vídeo, escrito ou áudio destas declarações por parte da deputada federal brasileira.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota: Este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.", "lang": "pt"}