{"title": "El Sabueso: ¿Más de 500 mil niños dejaron de trabajar para dedicarse a estudiar?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-5161", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-mas-de-500-mil-ninos-dejaron-de-trabajar-para-dedicarse-a-estudiar/", "vclaim": "Frase a revisión: “En los últimos dos años más de 500 mil niños y adolescentes de entre 5 y 17 años han dejado de trabajar para continuar sus estudios”.\n\nLugar y fecha: Mesa Tripartita de Alto Nivel “No al trabajo infantil, sí a la educación de calidad”. Ginebra, Suiza. 12 de junio de 2015.\n\nCalificación de El Sabueso: No se puede probar.\n\nFrente a representantes de 183 países reunidos en Suiza para una cumbre sobre trabajo infantil, el secretario del Trabajo, Alfonso Navarrete, lanzó una frase que no puede sostenerse: dijo que en los dos últimos años 500 mil niños mexicanos dejaron de trabajar para retomar sus estudios.\n\nLa propia Secretaria del Trabajo, consultada sobre el tema, reconoció que no hay forma de comprobar que esta declaración es cierta.\n\nLo único que puede medirse, con base en los datos del INEGI, es que ha habido una disminución del trabajo infantil registrado, pero no se sabe si se dedican a otras actividades, si regresaron a la escuela o si simplemente “cumplieron la mayoría de edad” y, por tanto, ya no son incluidos en este estudio.\n\nAdemás, los datos del INEGI que se usaron para presumir un logro de esta administración corresponden a 2011-2013, es decir, al final del sexenio de Felipe Calderón y el arranque del gobierno de Enrique Peña Nieto\n\nCuando se le pidió a la Secretaría del Trabajo y Previsión Social informar qué datos utilizó el titular de la dependencia para sostener su afirmación, entregó primero un análisis de la encuesta del INEGI “Módulo de Trabajo Infantil” de 2011 y 2013.\n\nDe acuerdo a este análisis, En la comparación, en 2011 hubo 3 millones 35 mil niños trabajando y en 2013 había 2 millones 536 mil. Es decir, el primer dato de la frase de Navarrete es cierta: hubo una disminución de 500 mil niños.\n\nEl Sabueso insistió a la Secretaría para saber cómo se sostenía que esos niños efectivamente habían regresado a la escuela, ya que la Secretaria de Educación Pública no tenía registrado tal aumento. Finalmente, el 17 de julio pasado, la oficina de comunicación social de la dependencia reconoció que no tenía el registro sobre la ocupación de los niños porque simplemente no existe alguna medición al respecto.\n\nEl secretario Navarrete anunció un “logro” del sexenio que no puede demostrarse y que ni siquiera corresponde, en su totalidad, a este sexenio.\n\nNiños que ya no trabajan… porque ya no son niños\n\nLa disminución del trabajo infantil no es necesariamente resultado de las políticas públicas, sino de algo inevitable: que un niño crezca y se vuelva mayor de edad. De acuerdo con el director ejecutivo de la Red por los Derechos de la Infancia en México, Juan Martín Pérez, se trata de una población definida como “cambiante” debido a la edad.\n\nEsto quiere decir que entre 2011 y 2013 -cuando se aplicó la encuesta- los adolescentes de entonces se convirtieron en mayores de edad y se incorporan al mercado laboral formal.\n\nLa disminución también se puede explicar por la migración o porque las familias resolvieron sus problemas económicos. Sin embargo, reitera que no hay datos precisos sobre los motivos por los que los niños dejaron de trabajar.\n\nLo que sí dice la encuesta de Módulo de Trabajo Infantil del INEGI es que la tasa de niños que trabajan de entre 5 y 17 años pasó de 10.5 en 2011 a 8.6 en 2013.\n\nLa encuesta también considera la población de niños que trabajan y que asisten y no asisten a la escuela. Los motivos para trabajar y las condiciones en las que lo hacen. Sin embargo, no existe análisis de a qué se dedican los niños y adolescentes que dejan de laborar.\n\nCon datos insuficientes y el reconocimiento de la propia dependencia, El Sabueso sostiene que lo dicho por el secretario del Trabajo, Alfonso Navarrete, no se puede probar.", "lang": "es"}