{"title": "Fact Check: The post claiming tonic water and zinc will kill COVID-19 is misleading", "subtitle": "A viral post in social media claims that quinine found in tonic water along with 50 100 gram of zinc will kill COVID 19 Vishvas News investigated and found that the viral post is misleading\n\n\n\nClaim\n\n\n\nA post doing rounds on social media shared by a user named Brad Mullins reads  Quinine found in...", "author": "www.vishvasnews.com", "date": "2020-04-20T12:24:17+05:30", "vclaim_id": "vclaim-id-48209", "url": "https://www.vishvasnews.com/english/health/fact-check-the-post-claiming-tonic-water-and-zinc-will-kill-covid-19-is-misleading/", "vclaim": "A viral post in social media claims that quinine found in tonic water along with 50-100 gram of zinc will kill COVID-19. Vishvas News investigated and found that the viral post is misleading.\n\nA post doing rounds on social media shared by a user named Brad Mullins reads: “Quinine found in tonic water along with 50-100mg of zinc daily will kill COVID-19. Hydroxychloroquine is the synthetic version of Quinine. Drink some fresh squeezed lemon juice with your tonic water. You’ll be GOLDEN.” The archived version of the post can be checked here.\n\nVishvas News contacted Dr. Nikhil Modi, who is a Pulmonologist of Indraprastha Apollo Hospital, Delhi and asked him about the viral claim. He said: Quinine needs to be given to a patient in a particular dose. It is only given under the doctor’s prescription. In tonic water, the required dose is not present to approach the similar effect of the drug. So, the claim that tonic water and zinc can kill COVID-19 is not true.\n\nThe US Food and Drug Administration (FDA) restricts the amount of quinine added in commercial beverages to 83 parts per million. As per the report, “In carbonated beverages as a flavor, not to exceed 83 parts per million, as quinine. Label shall bear a prominent declaration of the presence of quinine either by the use of the word “quinine” in the name of the article or through a separate declaration.”\n\nQuinine and its synthetic relative chloroquine is a drug used is normally used as an anti-malarial drug. As per Ministry of Health and Family Welfare, Government of India (MoHFW) hydroxychloroquine has to be given only on the prescription of registered medical practitioner.\n\nAccording to World Health Organization (WHO), to date, there is no vaccine and no specific antiviral medicine to prevent or treat COVID-2019. However, those affected should receive care to relieve symptoms. People with serious illness should be hospitalized. Most patients recover thanks to supportive care. Possible vaccines and some specific drug treatments are under investigation. They are being tested through clinical trials.\n\nWe further investigated and found an article that stated, a doctor in California tested a handful of patients with a combination of hydroxychloroquine and zinc. However, there is currently no clinically proven evidence the treatments work. He said that so far all the evidence we have is still anecdotal. Nothing has been peer-reviewed.\n\nAs per NIH National Institutes of Health, the tolerable upper intake levels of Zinc is 40 mg per day. But, one should not consume it without doctors prescription.\n\nVishvas News performed the social scanning of the user who shared the viral post. Upon scanning, we found that the user is based out of Florida.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: The post claiming tonic water and zinc can kill COVID-19 is misleading.", "lang": "en"}