{"title": "Estas supostas fotos da Terra não têm conexão alguma com a missão lunar Chandrayaan-2", "subtitle": "Impactantes imagens da Terra têm circulado nas redes sociais desde agosto de 2019. As publicações viralizadas assinalam que estas são fotografias tiradas pela missão lunar indiana Chandrayaan-2. No entanto, isto é falso: as imagens são ilustrações digitais, ou fotos, que estão na Internet desde muito antes do início da missão, em 22 de julho de 2019.", "author": "checamos.afp.com", "date": "2019-08-29T09:32:36+02:00", "vclaim_id": "vclaim-id-43029", "url": "https://checamos.afp.com/estas-supostas-fotos-da-terra-nao-tem-conexao-alguma-com-missao-lunar-chandrayaan-2", "vclaim": "Estas supostas fotos da Terra não têm conexão alguma com a missão lunar Chandrayaan-2\n\nImpactantes imagens da Terra têm circulado nas redes sociais desde agosto de 2019. As publicações viralizadas assinalam que estas são fotografias tiradas pela missão lunar indiana Chandrayaan-2. No entanto, isto é falso: as imagens são ilustrações digitais, ou fotos, que estão na Internet desde muito antes do início da missão, em 22 de julho de 2019.\n\n“Primeiras fotos da Terra enviadas pela missão espacial Chadrayan2 da India. Como nosso planeta é lindo! [sic]”, diz um usuário do Instagram (1, 2) em setembro de 2019. Na mesma publicação, anexa outras imagens da Terra vista do Espaço. Postagens similares já haviam circulado anteriormente, em agosto do mesmo ano, também no Facebook (1, 2, 3, 4) e no Twitter (1, 2), e em vários idiomas (1, 2, 3).\n\nAlguns usuários duvidam, porém, da veracidade das fotografias: “Essas fotos q ta rolando do projeto Chadrayan2 / Chadrayaan2 é tudo fake, no site do projeto não tem nenhuma dessas fotos [sic]”, ou “Ai vc recebe do seu tio ‘fotos de tirar o fôlego da missão espacial Chadrayan2 da Índia’ e descobre que a falta de água é pq ela tá indo, literalmente, pro espaço...hahahaha #fake [sic]”.\n\nChandrayaan-2 (“carro lunar 2”, em português) é a segunda missão de exploração lunar da Índia, lançada em 22 de julho de 2019.\n\nUma das imagens divulgadas mostra a superfície da Terra com uma espécie de coroa luminosa verde e azul.\n\nA origem da imagem é um vídeo animado produzido pela Nasa em 2005 que mostra o efeito dos campos magnéticos como fenômeno visual. A imagem já havia circulado com a atribuição de mostrar o fenômeno das auroras boreais do Espaço, o que foi desmentido pela página de verificação de informações norte-americana Snopes em março de 2018.\n\nA imagem aparece em 1’05’’ do vídeo da Nasa, publicado em seu canal oficial no YouTube.\n\nUma busca reversa no Google Imagens deu como resultado um vídeo publicado no YouTube, com data de 27 de novembro de 2019. Nele, a ilustração aparece com o crédito “NASA/Walt Feimer”, que se descreve na plataforma LinkedIn como gerente de animação da agência espacial norte-americana.\n\nOutra imagem mostra o globo terrestre com uma iluminação espetacular por trás, na qual se pode apreciar parte da Europa e da Ásia à noite, com as luzes das cidades vistas do Espaço.\n\nA imagem corresponde a uma recriação digital da Terra publicada na comunidade artística on-line DeviantArt em 22 de dezembro de 2010, com crédito a Jesper Ullbing.\n\nNa realidade, trata-se de uma ilustração digital que aparece na Internet ao menos desde 2004, quando era oferecida para ser baixada como fundo de tela em um blog pessoal.\n\nOutra das imagens viralizadas tem uma grande semelhança com a anterior:\n\nUma nova busca reversa no Google Imagens mostrou como resultado que essa imagem aparece on-line, no mínimo, desde 2010. A página onde ela se encontra já havia comprovado na época que ela não foi registrada do Espaço pelo telescópio Hubble.\n\nA imagem também aparece em diversas páginas de fundos de tela e bancos de fotos, inclusive com um avião voando fora da atmosfera terrestre:\n\nEntre as fotos virais também se encontra uma em que a Lua sobressai por trás da Terra:\n\nNo entanto, sua origem é o banco de imagens Shutterstock. Trata-se de uma composição digital criada pelo ilustrador Alan Uster. Ela circula ao menos desde 2014, de acordo com a ferramenta TinEye. A disposição original da imagem é horizontal, não vertical, como aparece nas publicações viralizadas.\n\nEm outra imagem, também é possível ver o mar do Espaço iluminado pelo Sol e pela enorme Lua. Após uma busca reversa no Google, foi comprovado que a imagem aparece na Internet, no mínimo, desde 2014, em uma página japonesa.\n\nEm outra das supostas fotos que circulam nas redes sociais, pode-se ver a Antártica do Espaço:\n\nApós uma nova busca juntamente com as palavras-chave deste centro da Nasa, pode-se encontrar a imagem original, uma visualização de 21 de setembro de 2005 da agência espacial norte-americana feita pelo ano internacional polar.\n\nUma imagem também atribuída à Chandrayaan-2 mostra uma forte erupção vulcânica:\n\nContudo, uma nova busca reversa no Google deu pistas que apontavam para um registro do Vulcão de Fogo, ou do Pacaya, na Guatemala, atribuindo o crédito ao Earth Observatory da Nasa.\n\nA imagem é, na realidade, do vulcão Sarychev, na Rússia, e foi tirada por astronautas na Estação Espacial Internacional (ISS, pela sigla em inglês) em 12 de junho de 2009, graças a uma órbita fortuita, como indica este comunicado da Nasa.\n\nOutra das imagens virais também mostra uma erupção vulcânica, mas não há registros de que se trate de uma fotografia espacial e, menos ainda, quando aparece em primeiro plano uma superfície de onde foi tirada a suposta foto. Tudo indica que seja mais uma composição digital que está, ao menos, há seis anos on-line.\n\nAs fotos reais tiradas pela missão Chandrayaan-2 podem ser encontradas no Twitter (1, 2, 3, 4), em 4 de agosto de 2019, na conta da Organização Indiana de Pesquisa Espacial (ISRO, pela sigla em inglês) e são muito diferentes das falsamente divulgadas nas redes sociais.\n\nEm resumo, muitos usuários nas redes sociais compartilharam mais de uma dezena de imagens da Terra vista do Espaço, assegurando terem sido tiradas pela missão lunar indiana Chandrayaan-2. Todas elas são, porém, composições digitais, ilustrações, animações, ou fotos reais, mas de outros momentos.", "lang": "pt"}