{"title": "Não foi comprovada denúncia de fraude em urnas do Distrito Federal", "subtitle": "TRE-DF informou que problema foi de 'desconhecimento técnico' de homem responsável por transmitir dados de votação", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-33267", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nao-foi-comprovada-denuncia-de-fraude-em-urnas-do-distrito-federal/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do Estadão. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nNão foi comprovada fraude em urnas eletrônicas do Distrito Federal, ao contrário do que afirma um vídeo que circula no WhatsApp. Na gravação, dois policiais militares dizem que havia suspeita de urnas com votos registrados antes do início da votação. No entanto, o Tribunal Regional Eleitoral (TRE-DF) informou que a apuração do caso concluiu que houve “desconhecimento técnico” do servidor de transmissão, a pessoa responsável por enviar os dados de votação ao fim do dia.\n\nO agente de transmissão é um cidadão convocado pela Justiça Eleitoral para trabalhar no dia das eleições, assim como os mesários. De acordo com o tribunal regional, ele fez uma interpretação errada de um relatório de funcionamento que é impresso às 12h para indicar o bom desempenho do equipamento de votação.\n\nO TRE-DF informou ainda que tanto o boletim de urna quanto a chamada zerésima foram emitidos sem qualquer alteração. O primeiro documento traz, ao final do dia, as informações de total de votos recebidos por cada candidato, partido político, votos brancos, votos nulos, número da seção, identificação da urna e a quantidade de eleitores que votaram. Já a zerésima é um relatório assinado no início da votação pelo presidente da seção, os mesários e os fiscais dos partidos ou coligações – ali se pode encontrar a identificação da máquina e a comprovação de que nela estão registrados todos os candidatos e que não há nenhum voto computado.\n\nEm coletiva de imprensa no domingo, 7, a presidente do TRE-DF, Carmelita Brasil, disse que o vídeo foi o fruto de um mal-entendido dos policiais e do denunciante. A confusão ocorreu na região de Guará, parte da 9ª Zona Eleitoral. “Ele não tem o conhecimento para dizer o que estava dizendo. Ele não soube interpretar os dados. O policial agiu de maneira irresponsável”, disse ela, de acordo com o jornal Correio Braziliense.\n\nDe fato, os policiais, que gravam o vídeo em frente à sede da Polícia Federal (PF) em Brasília, estavam ali para acompanhar o depoimento do homem que denunciou o suposto mau funcionamento da urna eletrônica. No entanto, a PF informou que, após colhidos os depoimentos, não houve comprovação de fraude.\n\nO Tribunal Superior Eleitoral (TSE), por sua vez, informou que a Justiça Eleitoral só é acionada após averiguação da PF e do Ministério Público Federal, se forem encontrados indícios de irregularidades. Até a tarde da terça-feira, 9, não havia nenhuma ação protocolada no tribunal a respeito de fraudes no domingo das eleições.\n\nA Polícia Militar do DF comunicou que a Corregedoria da instituição vai apurar a conduta dos dois agentes no caso. O Comprova entrou em contato com um dos soldados que gravou o vídeo, mas ele preferiu não conceder entrevista.\n\nO conteúdo enganoso foi enviado ao WhatsApp do Comprova e do Estadão. O vídeo também foi publicado no YouTube, com 3,1 mil visualizações, e no Facebook, com 1,1 mil compartilhamentos.", "lang": "pt"}