{"title": "\"Chicão\" tentou convencer os participantes do Big Brother a votar CDS?", "subtitle": "Tem circulado nas redes sociais um vídeo de Francisco Rodrigues dos Santos, líder do CDS, alegadamente a tentar convencer os participantes do Big Brother a votarem no seu partido. Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-05-29T17:30:53+01:00", "vclaim_id": "vclaim-id-44586", "url": "https://poligrafo.sapo.pt/fact-check/chicao-tentou-convencer-os-participantes-do-big-brother-a-votar-cds", "vclaim": "\"Ainda dizem eles que são contra a legalização das drogas leves\", pode ler-se numa das publicações que circula no Twitter, que anexa o vídeo em causa.\n\nMas será verdade que \"Chicão\" tentou convencer os participantes do Big Brother a votar CDS?\n\nNão. Na verdade, tudo não passou de uma brincadeira organizada pela plataforma Gato Político que afirma ter como missão confrontar \"elites políticas com incoerências e hipocrisias suas.\" O desafio proposto a Francisco Rodrigues dos Santos, líder do CDS, foi que ensaiasse um apelo ao voto aos participantes do \"Big Brother\". Regras: usar linguagem calão e as palavras decúbito, feudalismo e Olivença.\n\nA conversa decorreu online no Instagram no dia 25 de maio e político \"desafiou\" os concorrentes do reality show da TVI a ocupar a cidade de Olivença. \"Vamos trepar as paredes do 'Big Brother' e Olivença vai ser nossa. Portanto, aqueles manos do ginásio todos bombados vão trepar as paredes com as suas damas, vamos ocupar Olivença, vão procriar uns com os outros e o 'Big Brother' nunca mais vai ser o mesmo. Porque a partir daí o nosso brother vai ser Portugal, não os espanhóis\", pode ouvir-se no vídeo.\n\nOs participantes do reality show, estando dentro da casa, não poderiam ter acesso ao vídeo. Por esse motivo, nunca esteve em cima da mesa o líder do CDS fazer um apelo real ao voto aos concorrentes do programa.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}