{"title": "Fact Check: Birth Certificate Does NOT Prove President Trump Fathered A Son With Ghislaine Maxwell In 1992 | Lead Stories", "subtitle": "Does a birth certificate prove that Donald Trump and Ghislaine Maxwell had a son together in 1992? No, that&#039;s not...", "author": "leadstories.com", "date": "2020-07-06T09:49:31-07:00", "vclaim_id": "vclaim-id-74177", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-birth-certificate-does-not-prove-donald-trump-had-son-with-ghislaine-maxwell.html", "vclaim": "Does a birth certificate prove that Donald Trump and Ghislaine Maxwell had a son together in 1992? No, that's not true: The purported birth certificate was quickly revealed to be a fake soon after it was posted by an anonymous Twitter account on Juy 4, 2020. The account RogueWHSnrAdvisor tweeted clues and a Periscope video before posting an image of a New York birth certificate for James Maxwell Trump listing as parents, Ghislaine Maxwell and Donald J. Trump.\n\nThere are several Twitter accounts involved in the story and many Tweets were deleted shortly after they were made. This tweet published by a Twitter user who was following along, BrooklynDad_Defiant! (archived here) captured and reposted the fake birth certificate that had been posted and then deleted by the RogueWHSnrAdvisor account on July 4, 2020. The tweet was captioned:\n\nThis is what the post looked like on Twitter at the time of writing:\n\n(Source: Twitter screenshot taken on Sun Jul 5 21:19:31 2020 UTC)\n\nA reverse image search of this birth certificate reveals an almost identical match on the Apostille blog in an entry titled, \"NEW YORK CITY BIRTH CERTIFICATE\" (here)(archived here). \n\n\n\nAlthough the specific details of the James Maxwell Trump hoax document have been digitally edited, the uneven lower edge of the original paper document when it was scanned is identical to the forged digital copy of the James Maxwell Trump certificate.\n\nWhat was Ghislaine Maxwell doing in late 1992 when she was allegedly about to give birth to a baby? A Vanity Fair Article titled, \"'Ghislaine, Is That You?': Inside Ghislaine Maxwell's Life on the Lam\" (here)(archived here) describes that her relationship with Jeffrey Epstein was just beginning.\n\nGhislaine Maxwell's reinvention didn't take long. In November 1992, one year after the death of her father, she was reportedly seen boarding the Concorde from London to New York. \"Unnoticed by almost everybody, traveling with her was a greying, plumpish, middle-aged American businessman who managed to avoid the photographers,\" reported the Mail on Sunday, one of her father's rival newspapers. \"It is to this man that 30-year-old Ghislaine has turned to ease the heartache of her father's shame.\n\n\"His name is Jeffrey Epstein.\"\n\nNBC filmed a party Donald Trump hosted at Mar-a-Lago that same November in 1992. \" (here) The party was attended by Jeffrey Epstein and this footage resurfaced in 2019 after his arrest. It is believed the woman with short dark hair, who arrived to the party at the same time with Epstein, is Ghislaine Maxwell. She appears in the background of several scenes in the video and does not appear to be expecting a baby.\n\nThe RogueWHSnrAdvisor Twitter account (@roguesnradvisor) has been active since 2017. The account had many followers and was even featured in a Snopes article in May of 2017, titled, \"Is This a Real White House Catering Sheet for a Middle East Visit?\" (here)(archived here). Snopes stated it was unable to verify the Twitter account and concluded the catering requirements were \"likely a joke.\" The article records several tweets from 2017 that are now deleted from Twitter.\n\n\n\nIn July 2018 Heavy.com published, \"Rogue White House Senior Advisor: 5 Fast Facts You Need to Know\" (here)(archived here). A few of the account's 2018 tweets are recorded in that article. Around that same time, in the summer of 2018, the person behind the Twitter account also made a podcast called, \"Deep State of the Union.\" The first two episodes are now deleted, but four remain, the homepage for the podcast on Apple can be found (here)(archived here).\n\n\n\nNow, after the James Maxwell Trump birth certificate fiasco, on July 5, 2020, RogueWHSnrAdvisor sent out a tweet claiming that their Twitter account had been hacked, although the post claiming they were hacked has now also been deleted. That post was captured and reposted here (archived here), by the Twitter user Ember Vaia who tried to follow along as the story unfolded:\n\nThe @realJimmyTrump account has recently changed its photo from a picture of Kieran Culkin from HBO's Succession, to the Birth Certificate and a meme image known as \"Zuckertrump.\" The image now on the @roguesnradvisor account is Gerard Butler from, \"Olympus Has Fallen.\" Most tweets have been deleted but the accounts are still active. This is a still changing situation. The identity of Rogue WH Snr Advisor remains unknown, but they are most certainly not the son of President Trump and Ghislaine Maxwell.", "lang": "en"}