{"title": "Les comptes de la Sécurité sociale ne sont finalement pas à l'équilibre en 2019", "subtitle": "Le gouvernement avait annoncé en 2018 que les comptes de la Sécurité sociale seraient \"à l'équilibre en 2019 pour la première fois depuis 18 ans\". Mais le déficit de la Sécu atteindra finalement 5,4 milliards d'euros en 2019, selon les chiffres du budget 2020, du fait d'une conjoncture économique dégradée mais aussi du coût des mesures prises en réponse à la mobilisation des", "author": "factuel.afp.com", "date": "2019-09-30T17:21:08+02:00", "vclaim_id": "vclaim-id-39702", "url": "https://factuel.afp.com/les-comptes-de-la-securite-sociale-ne-sont-finalement-pas-lequilibre-en-2019", "vclaim": "Les comptes de la Sécurité sociale ne sont finalement pas à l'équilibre en 2019\n\nLe gouvernement avait annoncé en 2018 que les comptes de la Sécurité sociale seraient \"à l'équilibre en 2019 pour la première fois depuis 18 ans\". Mais le déficit de la Sécu atteindra finalement 5,4 milliards d'euros en 2019, selon les chiffres du budget 2020, du fait d'une conjoncture économique dégradée mais aussi du coût des mesures prises en réponse à la mobilisation des \"gilets jaunes\" et que l'Etat a décidé de ne pas compenser.\n\nLe 25 septembre 2018, voilà ce que déclarait Gérald Darmanin, ministre de l'Action et des Comptes publics, à Bercy lors de la présentation du budget de la Sécurité sociale : \"le solde de la Sécurité sociale sera excédentaire en 2019 d'environ 800 millions d'euros, pour la première fois depuis 2001, c'est-à-dire 18 ans. La Sécurité sociale sera de nouveau à l'équilibre. Depuis longtemps, on parle du +trou de la Sécurité sociale+, celui-ci est donc en passe d'être définitivement résorbé, c'est un point extrêmement satisfaisant\".\n\nLe gouvernement avait repris sur son site et sur sa page Facebook ce pronostic, affirmant qu'\"après 18 ans de déficit, la Sécurité sociale dégagera un excédent de 700 millions d'euros en 2019\".\n\nCes prévisions s'inscrivaient dans la lignée d'un communiqué commun de M. Darmanin et d'Agnès Buzyn, ministre des Solidarités et de la Santé, datant de juin 2019, dans lequel ils annonçaient \"envisager un équilibre durable des comptes de la sécurité sociale\" à venir.\n\nCela faisait surtout suite aux annonces du Premier ministre Edouard Philippe lors de sa déclaration de politique générale, le 4 juillet 2017 devant l'Assemblée nationale : le locataire de Matignon avait fixé pour objectif une Sécurité sociale à l'équilibre \"à l'horizon 2020\" (dépêche AFP).\n\nCe devait être l'année d'un historique retour à l'équilibre, attendu depuis 18 ans. Conséquence des mesures prises pour répondre à la crise des \"gilets jaunes\" et d'une conjoncture économique moins bonne qu'espéré, les comptes de la Sécurité sociale ont replongé dans le rouge cette année, obligeant le gouvernement à repousser à 2023 le retour à l'équilibre.\n\nEn fin de compte, le déficit de la Sécurité sociale atteindra 5,4 milliards d'euros en 2019 et encore 5,1 milliards l'an prochain, selon les chiffres du budget 2020 (projet de loi de financement de la Sécurité sociale, PLFSS) dévoilé lundi par le gouvernement.\n\nCette contre-performance avait été pressentie ces derniers mois : en juin, la Commission des comptes de la Sécu a prédit un déficit d'au moins 1,7 milliard d'euros, qui grimperait à 4,4 milliards si la facture des mesures en réponse à la crise des \"gilets jaunes\" n'était pas compensée par l'Etat. Lors d'une audition au Sénat, M. Darmanin avait dit viser \"\n\nVoici le solde de la Sécurité sociale tel qu'il était prévu dans le projet de loi de finances 2019 présenté à l'automne 2018 (à gauche), et celui qui est désormais envisagé (à droite).\n\nLa lourde dégradation est en partie due à des prévisions trop optimistes: croissance, inflation et masse salariale n'ont pas augmenté autant qu'espéré, \"une révision des perspectives de croissance dans un environnement international moins porteur\", selon les mots d'Agnès Buzyn et Gérald Darmanin : cela a réduit en proportion les recettes attendues.\n\nMais l'ardoise a aussi grimpé à cause des \"mesures d'urgence\" (taux réduit de CSG pour certains retraités, exonération des heures supplémentaires) adoptées en décembre. Ces deux mesures ont coûté 2,8 milliards d'euros de recettes, d'après le rapport de la Commission des comptes de la sécurité sociale dévoilé le 30 septembre, dont 835 millions d'euros pour la seule exonération des heures supplémentaires d'après le dossier de presse du PLFSS.\n\nContrairement au principe posé par la loi Veil de 1994, ces dépenses imprévues ne seront en effet pas compensées par l'Etat, et la Sécu paiera plein pot la facture des mesures prises par l'exécutif en décembre en réponse au mouvement des \"gilets jaunes\".\n\n\"Nous avons pris des décisions qui sont coûteuses (...). Et comme nous ne l'avons pas intégralement compensé, cela se retrouve dans des déficits\", a reconnu le ministre de l'Economie, Bruno Le Maire.\n\nPour Force ouvrière, \"ce ne sont pas les Mesures d’Urgences Economiques et Sociales qui en sont à l’origine, mais ses nouvelles règles de gestion : la +nouvelle solidarité entre l’État et la Sécurité sociale+ qui consiste à financer une politique économique avec les recettes de la Sécu, et ne pas lui compenser ces pertes…\"\n\n\"Le gouvernement a confirmé son intention de ne pas compenser à la Sécurité sociale la perte de ressources de 3,3 milliards d'euros induite par l’exonération des cotisations sociales salariales sur les heures supplémentaires, l’introduction d’un taux intermédiaire de CSG sur les revenus de remplacement et les réductions de forfait social prévues dans la loi Pacte (...). Les conséquences sont immédiates : le déficit explose artificiellement et accroît la pression sur les dépenses\", a jugé la CFDT.\n\n\"On a l’impression que le gouvernement veut faire la preuve que le système n’est pas viable. Si le gouvernement supprime des recettes de la Sécurité sociale dès qu’elle revient à l’équilibre et la met ainsi dans le rouge, ce n’est pas la peine d’avoir fait polytechnique pour comprendre qu’ils veulent changer de système\", tacle Christian Eckert, ancien secrétaire d'Etat au Budget sous François Hollande.\n\n\"Le gouvernement a décidé de prendre à la Sécu ses potentiels excédents mais de lui laisser ses futurs déficits\", a critiqué le porte-parole du Parti socialiste Boris Vallaud dans un entretien à Libération.\n\nPour quand le retour dans le vert ?\n\nConséquence: ce qui était promis pour 2019 est repoussé à 2023.", "lang": "fr"}