{"title": "The man in the video is not affiliated to BJP. He is Banaras Congress leader Harish Mishra", "subtitle": "The man in the video is not affiliated to BJP. He is Banaras Congress leader Harish Mishra. In the full video, the man can be heard praising the Congress party and criticizing Narendra Modi and Amit Shah", "author": "factly.in", "date": "2020-01-17T14:27:52+00:00", "vclaim_id": "vclaim-id-43907", "url": "https://factly.in/the-man-in-the-video-is-not-affiliated-to-bjp-he-is-banaras-congress-leader-harish-mishra/", "vclaim": "A video clip of a person seen speaking about PM Modi, Home Minister Amit Shah and the recent violence at Jawaharlal Nehru University (JNU) is being widely shared on social media. The claim is that the man in it is affiliated to BJP and he confessed that the students were beaten as per the orders of Shah and Modi. Let’s try to analyze the claim.\n\nClaim: BJP leader Kapil Mishra confessed that the students were beaten as per the orders of Shah and Modi. Fact: The man in the video is not affiliated to BJP. He is Banaras Congress leader Harish Mishra. In the full video, the man can be heard praising the Congress party and criticizing Narendra Modi and Amit Shah. So, the claim is FALSE.\n\nThe mic in the video has the name ‘Times of Today’ on it. So, when searched On the YouTube channel of ‘Times of Today’, the complete video of the one in the post was found. In the video at 2:49 duration, the reporter introduces the speaker as ‘Harish Mishra of Banaras’. On looking for information about him, an article of ‘Aaj Tak’ was found and from it, Harish Mishra was found to be a Congress leader from Banaras. Also, when one goes through the full video, Harish Mishra can be heard praising the Congress party and criticizing Narendra Modi and Amit Shah. \n\n\n\nThe same video is also being shared claiming the man in the video is BJP MLA, Anil Upadhyay. But, earlier ‘FACTLY’ has already debunked that there is no BJP MLA with the name Anil Upadhyay and the article can be read here.\n\nTo summarize, the man in the video is not affiliated to BJP. He is Banaras Congress leader Harish Mishra. Also, the video clip is a truncated one.\n\nDid you watch our new video in the DECODE series?", "lang": "en"}