{"title": "Policewoman Seen Feeling Dizzy Tested Negative For COVID-19: Mumbai Police", "subtitle": "BOOM reached out to Mumbai Police who stated that the female constable had low blood pressure but had tested negative for COVID-19", "author": "www.boomlive.in", "date": "2020-05-25T16:27:27+05:30", "vclaim_id": "vclaim-id-63526", "url": "https://www.boomlive.in/fake-news/policewoman-seen-feeling-dizzy-tested-negative-for-covid-19-mumbai-police-8238", "vclaim": "Mumbai Police on Monday clarified that a policewoman who was seen feeling dizzy and taking the support of a scooter to prop herself did not test positive for COVID-19, after a video of the incident went viral on social media. BOOM contacted Mumbai Police who stated that the police constable in the viral video had tested negative and was feeling dizzy due to low blood pressure.\n\nA 56-seconds long video shot at night showing a female cop kneeling on the street and propping herself up with the support of a scooter parked near the side of the road, has gone viral on WhatsApp and social media. A number of policemen nearby at first hesitate to approach the cop. The person recording the video falsely claims that the policewoman is suffering from COVID-19. He also states that the video has been recorded near Grant Road's RK Hotel in Mumbai.\n\n\n\nReports detailing how the police machinery in the city is being stretched thin have made the claim belivable. A total of 762 Mumbai Police personnel have tested positive for COIVD-19 in the city till May 22, 2020, Hindustan Times reported.\n\nThe viral clip is being shared with the caption, \"MUMBAI : A Lady Police Constable, suffering from Corona, breathing problem, waiting for Ambulance near RK Hotel Grantroad Mumbai. This Video is moving around. Mumbai is in deep Trouble:\"\n\nWe searched with the same caption on Facebook and found that the video was viral with the misleading claim.\n\nBharatiya Janata Party leader Kirit Somaiya, in a now deleted tweet had also shared the viral clip on Twitter saying, \"Lady Police suffering from Corona, breathing problem, waiting for Ambulance near RK Hotel Grantroad, Mumbai is in deep Trouble.\" \n\n\n\nMumbai Police had then quote tweeted Somaiya replying that the video was taken on May 16, 2020, and is not related COVID-19 saying as the lady constable did not test positive.\n\nBOOM contacted Mumbai Police Spokesperson, DCP Pranay Ashok, who sent us a statement on the incident which stated that the female constable in the viral video has tested negative for COVID-19 and the reason for her feeling dizzy was because of low blood pressure.\n\n\"This video is from May 16, 2020, and was taken at 9.00 pm. The female constable had an argument with her parents at home, as a result of which she had low blood pressure,\" read the statement\n\n\"She was taken to Reliance Hospital and examined by a doctor after which she was later released and sent home. The female police constable has been found Corona negative,\" further read the statement.\n\nSomaiya later tweeted wishing the cop good health, and also quote tweeted a couple of questions at the Mumbai Police, asking why no other constables had helped her out, and why the ambulance reached after a long time.\n\nMaharashtra has reported 50231 positive COVID- 19 cases and 1635 deaths while writing this article. Follow BOOM's LIVE blog for recent updates:Coronavirus LIVE Update: India's Cases Rise To ‭‭1,38,845; 4,021 Dead", "lang": "en"}