{"title": "Did Jimmy Stewart Suffer PTSD from World War II Bombing Missions?", "subtitle": "A viral Facebook post appears to have been inspired by a 2016 book about the Hollywood icon's wartime military service.", "author": "www.snopes.com", "date": "2019-12-06T16:34:00+00:00", "vclaim_id": "vclaim-id-34602", "url": "https://www.snopes.com/fact-check/jimmy-stewart-ptsd-world-war-ii/", "vclaim": "Actor Jimmy Stewart suffered what would in 2019 be diagnosed as PTSD due to his experience as a World War II bomber pilot.\n\nIn late 2019, we received multiple inquiries from readers about the veracity of a viral Facebook post that presented an account of the actor Jimmy Stewart’s military service during World War II.\n\nThe post claimed a profound link between the trauma Stewart suffered from flying 20 combat missions over Germany and his ability to immerse himself in the role of George Bailey, the melancholic protagonist of the classic American film (and holiday favorite) “It’s a Wonderful Life.”\n\nOn Dec. 22, 2018, Ned Forney — a writer who devotes his Facebook page to personal histories and tributes to many U.S. military service members — posted one such account of Stewart’s patriotism and dedication, and the emotional scars he bore from his sacrifice:\n\nFor all the fans of “It’s A Wonderful Life” and Jimmy Stewart … Just months after winning his 1941 Academy Award for best actor in “The Philadelphia Story,” Jimmy Stewart, one of the best-known actors of the day, left Hollywood and joined the US Army. He was the first big-name movie star to enlist in World War II. An accomplished private pilot, the 33-year-old Hollywood icon became a US Army Air Force aviator, earning his 2nd Lieutenant commission in early 1942. With his celebrity status and huge popularity with the American public, he was assigned to starring in recruiting films, attending rallies, and training younger pilots. Stewart, however, wasn’t satisfied. He wanted to fly combat missions in Europe, not spend time in a stateside training command. By 1944, frustrated and feeling the war was passing him by, he asked his commanding officer to transfer him to a unit deploying to Europe. His request was reluctantly granted. Stewart, now a Captain, was sent to England, where he spent the next 18 months flying B-24 Liberator bombers over Germany. Throughout his time overseas, the US Army Air Corps’ top brass had tried to keep the popular movie star from flying over enemy territory. But Stewart would hear nothing of it. Determined to lead by example, he bucked the system, assigning himself to every combat mission he could. By the end of the war he was one of the most respected and decorated pilots in his unit. But his wartime service came at a high personal price. In the final months of WWII he was grounded for being “flak happy,” today called Post Traumatic Stress Disorder (PTSD). When he returned to the US in August 1945, Stewart was a changed man. He had lost so much weight that he looked sickly. He rarely slept, and when he did he had nightmares of planes exploding and men falling through the air screaming (in one mission alone his unit had lost 13 planes and 130 men, most of whom he knew personally). He was depressed, couldn’t focus, and refused to talk to anyone about his war experiences. His acting career was all but over. As one of Stewart’s biographers put it, “Every decision he made [during the war] was going to preserve life or cost lives. He took back to Hollywood all the stress that he had built up.” In 1946 he got his break. He took the role of George Bailey, the suicidal father in “It’s a Wonderful Life.” The rest is history. Actors and crew of the set realized that in many of the disturbing scenes of George Bailey unraveling in front of his family, Stewart wasn’t acting. His PTSD was being captured on filmed for potentially millions to see. But despite Stewart’s inner turmoil, making the movie was therapeutic for the combat veteran. He would go on to become one of the most accomplished and loved actors in American history. When asked in 1941 why he wanted to leave his acting career to fly combat missions over Nazi Germany, he said, “This country’s conscience is bigger than all the studios in Hollywood put together, and the time will come when we’ll have to fight.” This weekend, as many of us watch the classic Christmas film, “It’s A Wonderful Life,” it’s also a fitting time to remember the sacrifices of Jimmy Stewart and all the men who gave up so much to serve their country during wartime. We will always remember you! Postscript: While fighting in Europe, Stewart’s Oscar statue was proudly displayed in his father’s Pennsylvania hardware store. Throughout his life, the beloved actor always said his father, a World War I veteran, was the person who had made the biggest impact on him. Jimmy Stewart was awarded the Presidential Medal of Freedom in 1985 and died in 1997 at the age of 89.\n\nIt’s a stirring account, and one firmly rooted in an accurate presentation of the basic sequence of events of Stewart’s involvement in World War II. However, elements of the story — the claim that Stewart was removed from flying missions over Germany because he suffered from PTSD, and descriptions of him suffering nightmares of “men falling through the air screaming” — appear to be rather thinly sourced and not corroborated in other accounts of the actor’s military service.\n\nThe version of events presented in the meme appears to have borrowed heavily from a 2016 book by the nonfiction writer Robert Matzen, called “Mission: Jimmy Stewart and the Fight for Europe.” The book charted Stewart’s early career as an actor, his friendships and relationships, his family’s history of military service, his famously close and affectionate bond with his father, and his entry into military service during World War II.\n\nHowever, the book attracted attention in the media for the revelatory claim that Stewart had suffered from what would now be diagnosed as PTSD, as a result of the horrors of flying 20 bombing missions over Germany, to such an extent that Stewart had to withdraw from combat missions, and that his trauma was visible to those on the set of “It’s a Wonderful Life.”\n\nHere’s what Matzen wrote in the book itself about Stewart’s state of mind after returning to Hollywood from the war:\n\nOn several occasions throughout the book, Matzen described Stewart as “flak happy,” a World War II-era phrase for symptoms of anxiety, sleeplessness, nightmares, and so on, which would now likely be diagnosed as PTSD. In one instance, he cited an interview he conducted with Lt. Barry Shillito, a fellow pilot and contemporary of Stewart’s, as follows:\n\n“… Shillito was shocked at the change in his old squadron commander. Stewart was gray of face, with bags under his eyes and a furrowed brow. His full head of hair had begun to recede and was half silver. Jim had grown so thin that the skin hung from his neck. It was almost as if Jim Stewart had been imprisoned like the others. ‘He went flak happy there for a while,’ said Shillito. ‘He wasn’t flying anymore and he was quieter than I remembered.'”\n\nThe specific claim that Stewart had suffered nightmares about “planes exploding and men falling through the air screaming” appears to be of dubious origins. It comes from the prologue of Matzen’s book, which is in several places written in an impressionistic style, mixing third-person narration with first-person, stream-of-consciousness prose, the latter a style that does not lend itself well to source-checking. The book reads:\n\n“In every newspaper, in every magazine were stories about families who didn’t recognize the boys who had come home. This isn’t my son. This isn’t my husband; this isn’t my brother. He’s so cold, so distant, and the rages, the nightmares!\n\n“Oh yes, the nightmares came every night. There he was on oxygen at 20,000 feet with 190s zipping past, spraying lead and firing rockets, flak bursting about the cockpit. B-24s hit, burning, spinning out of formation. Bail out! Do you see any chutes? How many chutes? Whose ship was it? Oh no, not him! Not them! Bodies, pieces of bodies smacking off the windshield …”\n\nIn the chapter notes, Matzen wrote the following about the sourcing for the prologue:\n\n“The prologue was written last and drew upon all the research that came before. I interviewed dozens of Armed Services personnel about the experience of coming home from wartime and their feelings of unreality and disconnectedness from friends, family and co-workers who couldn’t possibly understand what had happened overseas.”\n\nIt’s perfectly plausible that Stewart, who led and took part in multiple bombing missions, might have experienced nightmares or had traumatic memories of those difficult experiences. However, the “exploding planes” claim serves as a useful warning about describing what might be a general impression of the collective experience of World War II aviators as a specific experience that Stewart himself personally had.\n\nThe Facebook post’s claim that Stewart was “grounded for being ‘flak happy'” is also factually dubious. The broader assertion that Stewart had to fight to be allowed to fly combat missions, and play a more active part in the war, is fully corroborated in two other sources that we consulted: “Jimmy Stewart: The Truth Behind the Legend,” a book by the film historian Michael Munn; and “Jimmy Stewart: Bomber Pilot,” a book by Starr Smith, an author and journalist who worked alongside Stewart as an Eighth Air Force intelligence officer during World War II.\n\nAccording to all three sources, the “higher-ups” within the U.S. military preferred to deploy Stewart’s fame and widespread respect among the American population by using him for propaganda purposes, morale-raising exercises, and to encourage other young men to enlist. However, Stewart was persistent in requesting combat missions, and was eventually stationed in England where he led or took part in 20 bombing missions over Germany.\n\nNeither Munn nor Smith’s accounts describe Stewart as “flak happy,” “shell-shocked,” or suffering from what would now be diagnosed as PTSD. Neither account describes any nightmares or obvious trauma on Stewart’s part, in detail, and neither book ascribes his supposed condition as the reason he was withdrawn from combat missions towards the end of the war.\n\nRather, according to Smith, Stewart was promoted and moved in the spring of 1944, as part of what Smith describes in his book as a natural progression in his military career, given his frequently commended performance as a bomber pilot and squadron leader:\n\n“… Toward the end of March [1944], the news came: Major Stewart had been promoted. After flying twelve missions with the 445th Group and commanding the 703rd Squadron, he was leaving to become the operations officer of the 453rd Group, at Attleborough, or Old Buc … When the appointment was announced, nothing was said about “flying too many missions.” The official word was that the 453rd needed an operations officer, and Major Stewart had been promoted to the job. I was then a combat intelligence officer with the 453rd, and met Stewart for the first time upon his arrival at Old Buc … Since then, I have been asked many times about it. I must say that I think it highly unlikely that Stewart’s mission schedule and high command’s efforts to “protect” him had any bearing on his transfer and promotion.”\n\nSmith speculates, in the book, that Col. Bob Terrill, with whom Stewart had a close affinity, might have lobbied for the transfer, but otherwise describes it as “a routine air force change of assignment,” adding:\n\n“Stewart was a mature, knowledgeable and experienced air force officer with an operational and administrative background. And a stellar combat record. He knew the territory. In short, he was ready for promotion. And deserved it.”\n\nMatzen’s depiction of Stewart’s state of mind as “flak happy” towards the end of World War II (a depiction reflected in Forney’s viral Facebook post) was relatively thinly sourced, and involved only one direct quotation from a person who met the actor at that time.\n\nBy contrast, two other detailed accounts of Stewart’s World War II service make no mention of his having suffered symptoms equivalent to PTSD, nor claimed that such symptoms were the cause of his being gradually withdrawn from combat missions as the fighting reached its conclusion. One of those accounts was written by an Air Force intelligence officer who worked side-by-side with Stewart between the spring of 1944 and the end of the war.\n\nHowever, we don’t have definitive evidence in either direction. Since “flak happy” is an inherently rather fuzzy description of symptoms, rather than a specific clinical diagnosis, it’s perfectly plausible that Shillito might have seen in Stewart’s demeanor clear signs of the condition (an appraisal he passed on to Matzen) whereas others who encountered him might have come to a completely different conclusion, either due to their own subjective point of view, or because Stewart acted differently around them.\n\nThere’s little doubt that much of the account presented in Forney’s viral Facebook post was accurate. Stewart pushed back against bureaucratic delays and hesitation among military leadership and persistently requested to be allowed to play a more active role in the war effort, rather than being a mere “poster boy.” While stationed in England, he flew and led 20 combat missions over Germany, and received promotions and commendations, in particular for his leadership of those around him. Naturally, he keenly felt any loss of life and later described the fear he routinely felt when embarking on bombing missions.\n\nHowever, the available evidence is indecisive on the question of whether Stewart was so acutely affected by the horrors of World War II that he suffered nightmares, anxiety, and traumatic memories that would, today, amount to a diagnosis of PTSD. And the available evidence points against any such condition being the reason that he was gradually withdrawn from combat missions.", "lang": "en"}