{"title": "No, Image Doesn’t Show Obama, Dr Fauci Visiting Wuhan Lab in 2015", "subtitle": "Image of 44th Us President Barack Obama, Dr Fauci at Wuhan Lab Fact Check: We found that the image was taken in December 2014 at the campus of National Institutes of Health (NIH) in Bethesda, Maryland. Also, it does not feature Melinda Gates.", "author": "www.thequint.com", "date": "2020-07-22T20:35:52+05:30", "vclaim_id": "vclaim-id-54517", "url": "https://www.thequint.com/news/webqoof/no-image-does-not-show-obama-dr-fauci-visiting-wuhan-lab-in-2015-fact-check", "vclaim": "A viral image is being circulated to claim that it is from 2015 and shows the then US President Barack Obama, Dr Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, and philanthropist Melinda Gates visiting a laboratory in Wuhan. However, the image was taken in December 2014 at the campus of National Institutes of Health (NIH) in Bethesda, Maryland. Also, it does not feature Melinda Gates. You can view the archived version here. The claim further mentions that the people seen in the photo funded $3.7 million to the said laboratory for a “bats project.” American Singer Ted Nugent shared the viral image on Facebook and the post had garnered over 7,000 shares at the time of publishing the article. You can view the archived version here. Several Twitter users have shared the image with a similar narrative. You can view the archived version here. You can view the archived version here.\n\nOn conducting a reverse image search, we found an article published on the website of Intramural Research Program of the National Institutes of Health (NIH) that carried the viral image. The description along with the image mentioned that it was taken in December 2014 and the then US President Barack Obama had visited the NIH to express gratitude to the organisation regarding its work on Ebola virus. The NIH website mentioned that the image dates back to December 2014. Further, the description along with the image does not mention anywhere that Melinda Gates was present during the visit. Rather it identifies the people in the image as: “From left: NIAID Director Anthony Fauci, Department of Health and Human Services Secretary Sylvia Burwell, President Obama, and Nancy Sullivan.” Now, the claim that the image was taken in a Wuhan laboratory is also incorrect. We came across an article written by Dr Francis Collins, that was published on NIH Director’s blog. The article carries the viral image and text that mentions it was taken at the NIH campus in Bethesda, Maryland.\n\nAs far as the ‘Bats project’ is concerned, according to an article published by NPR in April, the US government had funded a project in China, that was run by a nonprofit called EcoHealth Alliance. The first set of funds were given out in 2015, amounting to “$3.25 million over five years, of which nearly $3.1 million was ultimately disbursed. The $3.7 million was approved last year as a five-year renewal.” “Also, only about 10 percent of the – about $76,000 per year – was slated for the Wuhan Institute,” the report added. The organisation had been sending people to China to trap bats and collect samples for evaluation of new coronaviruses that could “spark the next global pandemic.” However, in April, the Trump administration terminated the funding in lieu of the conspiracy theories that alleged that the Wuhan laboratory was responsible for the coronavirus pandemic. Evidently, a 2014 image featuring Obama and Dr Fauci is being circulated with false claims.", "lang": "en"}