{"title": "Has the NSW government created hundreds of thousands of jobs?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-28813", "url": "https://factcheck.aap.com.au/claims/has-the-nsw-government-created-hundreds-of-thousands-of-jobs", "vclaim": "“We’ve supported businesses to create hundreds of thousands of new jobs, delivering the lowest unemployment in NSW - ever.”\n\nIn her campaign launch speech for the March 23 NSW election Premier Gladys Berejiklian highlighted her government’s economic record of creating more jobs. [1]\n\nAAP FactCheck examined the premier’s claims her government had created “hundreds of thousands of new jobs” and that she’d delivered the “lowest unemployment in NSW - ever”.\n\nAAP FactCheck found both the premier’s claims to be true.\n\nAccording to seasonally-adjusted Australian Bureau of Statistics (ABS) figures, there were 3,484,900 people employed in NSW in April 2011 when the NSW Liberal-National coalition came to power. By January 2019 after eight years in office, that figure had grown to 4,096,200, representing an increase of 611,300 jobs. The ABS figures show the premier’s claim is true that her government has created “hundreds of thousands of new jobs”. [2]\n\nThe seasonally-adjusted ABS figures match a February 21 media release from the Premier and Treasurer Dominic Perrottet which states 611,300 jobs had been created by the coalition from 2011 to January 2019. Seasonally-adjusted data removes periodic swings in statistics in supply and demand related to changing seasons. [3]\n\nRegarding the premier’s claim about record unemployment, the jobless rate in NSW fell 0.4 per cent to 3.9 per cent in January 2019, the lowest since monthly records began in February 1978, according ABS data. NSW was well below the national unemployment rate of five per cent and better than all other states with Victoria at 4.5 per cent, Queensland six per cent, South Australia on 6.3, West Australia 6.8 and Tasmania the worst at seven per cent. [4] [5]\n\nThe evidence shows both the premier’s claims about job creation and record unemployment rates for NSW are true.", "lang": "en"}