{"title": "Video shows Arunachal Pradesh’s Deputy CM residence being burnt during the protests in February 2019", "subtitle": "Video shows residence of Arunachal Pradesh’s Deputy Chief Minister being burnt during the protests of ‘Permanent Residence Certificate row’ in the state in February 2019.", "author": "factly.in", "date": "2019-12-13T12:47:42+00:00", "vclaim_id": "vclaim-id-42007", "url": "https://factly.in/video-shows-arunachal-pradeshs-deputy-cm-residence-being-burnt-during-the-protests-in-february-2019/", "vclaim": "A post with a video is being widely shared on Facebook. In the video, a person says that, in Arunachal Pradesh, the house of the State’s Deputy Chief Minister was set on fire as part of the protests against the NRC and CAB. Also, few visuals of a house being burnt were shown. Let’s analyze the authenticity of the claim in the post.\n\n\n\nClaim: Arunachal Pradesh’s Deputy Chief Minister residence being burnt during the protests of NRC (National Register of Citizens) and CAB (Citizenship Amendment Bill). Fact: Video shows residence of Arunachal Pradesh’s Deputy Chief Minister being burnt during the protests of ‘Permanent Residence Certificate row’ in the state in February 2019. So, the claim made in the post is MISLEADING.\n\nIn the video, at -1:04 duration, a news clip can be seen with the headline, “Shocking visuals of Dy CM’s house burnt by protestors”. So, when searched with that text, the same article was found and a video in the article had the same visuals as seen in the viral video. In the article, it was mentioned that the residence of Arunachal Pradesh’s Deputy Chief Minister Chowna Mein was burnt down during the protests in Itanagar (Arunachal Pradesh) on 24 February 2019. In that article, no details of the contextual background of that incident were mentioned. \n\n\n\nWhen searched on Google with the above information, a tweet of ‘ANI’ dated 24 February 24 2019, was found. From the tweet, it was found that the residence of Arunachal Pradesh’s Deputy Chief Minister was burnt down during the protests of ‘Permanent Residence Certificate row’ in the state.\n\nTo sum it up, the video shows the residence of Arunachal Pradesh’s Deputy Chief Minister being burnt during the protests of ‘Permanent residence certificate row’.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}