{"title": "PolitiFact - DNC ad says that 'under President Obama, U.S. security funding for Israel is at an all-time high", "subtitle": "To defend President Barack Obama against Republican charges that he’s been a shaky ally of Israel -- and to lay the grou", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-71064", "url": "http://www.politifact.com/truth-o-meter/statements/2012/mar/02/democratic-national-committee/dnc-ad-says-under-president-obama-us-security-fund/", "vclaim": "To defend President Barack Obama against Republican charges that he’s been a shaky ally of Israel -- and to lay the groundwork for a presidential speech to the American Israel Public Affairs Committee in early March -- the Democratic National Committee released a Web advertisement on Feb. 29, 2012.\n\n \n\n Among the claims in the ad is this one: \"Under President Obama, U.S. security funding for Israel is at an all-time high.\"\n\n \n\n As we do with claims like this, we are splitting our analysis into two parts. Are the numbers right? And is it fair to credit Obama?\n\n \n\n First, the numbers.\n\n \n\n In its budget request for fiscal year 2013, the Obama administration requested $3.1 billion (the same amount cited in the ad) for foreign military financing for Israel. That’s higher than the $3.08 billion spent in fiscal 2012 and the $2.99 billion in fiscal 2011.\n\n \n\n It’s also higher than most -- though not all -- prior years, according to the Congressional Research Service. In 2000, military funding to Israel was slightly higher, at $3.12 billion.\n\n \n\n Meanwhile, if you take inflation into account, two years would surpass 2013. In 2000, the inflation-adjusted amount would be $4.11 billion, and in 2003, the inflation-adjusted amount would be $3.80 billion.\n\n \n\n What about Obama’s right to crow about it?\n\n \n\n The amount of military funding for Israel was set in August 2007 when the Bush administration signed a memorandum of understanding that created a funding framework for the next 10 years. This agreement was negotiated and signed by the administration of George W. Bush.\n\n \n\n It’s true that the Obama administration didn’t renege on the agreement, which it theoretically could have done, perhaps by citing severe constraints in the federal budget.\n\n \n\n And more broadly, then-Defense Secretary Robert Gates testified to the House Appropriations Defense Subcommittee on March 2, 2011, that \"in terms of concrete steps to improve the security relationship between (the U.S. and Israel), more has been done in the last two years than in any comparable period in my entire career.\" Gates has served in several administrations, both Republican and Democratic.\n\n \n\n Still, it’s an overreach for the DNC to give Obama credit for a number that was essentially set a year and a half before he took the oath of office.\n\n \n\n Our ruling\n\n \n\n The ad says \"U.S. security funding for Israel is at an all-time high.\" Actually, it was higher in one or two years, depending whether you use inflation-adjusted dollars. In addition, the ad oversells the credit Obama can take for this year’s number. The amount was outlined by a memorandum signed in 2007 under President George W. Bush. On balance, we rate the claim Half True.", "lang": "en"}