{"title": "FACT CHECK: Did Nancy Pelosi Delete A Tweet Urging People To Visit San Francisco’s Chinatown?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-28T19:41:32.000Z", "vclaim_id": "vclaim-id-41691", "url": "http://checkyourfact.com/2020/04/28/fact-check-nancy-pelosi-delete-tweet-urging-people-visit-chinatown-san-francisco/", "vclaim": "A viral Facebook post claims House Speaker Nancy Pelosi deleted a tweet containing a video of her encouraging people to visit San Francisco’s Chinatown.\n\nThere is no record of Pelosi deleting the video from her Twitter accounts. Her deputy chief of staff has said that her office never tweeted the video.\n\nThe video shows a clip from the San Francisco Bay Area CBS affiliate KPIX’s report about Pelosi visiting Chinatown on Feb. 24. In the video, Pelosi says, “You should come to Chinatown. Precautions have been taken by our city. We know that there is concern about tourism, traveling throughout the world, but we think it’s very safe to be in Chinatown and hope that others will come.”\n\nThough there were 21 active cases of coronavirus in California at the time, none were in San Francisco, KPIX reported. Her visit came three weeks before six Bay Area counties instituted shelter-in-place policies, according to the San Francisco Chronicle.\n\nA viral Facebook post alleged in a headline that Pelosi deleted a Feb. 24 tweet containing that video, despite no evidence that she did so. (RELATED: Does Nancy Pelosi’s Daughter Sit On The Board Of The Kennedy Center?)\n\nThe Daily Caller searched for news reports corroborating the claim but only turned up articles from other fact-checkers debunking it. ProPublica’s archive of deleted tweets from elected officials also has no record of Pelosi deleting the alleged video from her verified House Twitter account.\n\nWhile ProPublica’s archive did not track her campaign Twitter account at the time, there is no evidence she deleted it from there either. Had the House speaker done so, there would likely be screen grabs of it, yet none could be found online.\n\n“Somehow we didn’t add her when we took over the app in 2016 from Sunlight, but we’re tracking that account now,” Derek Willis, a news developer at ProPublica, explained to the Caller in an email.\n\nDrew Hammill, Pelosi’s Deputy Chief of Staff, denied that her office had ever posted the video.\n\n“Fact check: We never posted this video. It’s obviously local TV coverage of the Speaker visiting Chinatown in San Francisco three weeks prior to the shelter-in-place order,” Hammill tweeted.\n\nThe claim appears to stem from a tweet from President Donald Trump that accused the House speaker of deleting the same video.\n\n“Crazy Nancy Pelosi deleted this from her Twitter account. She wanted everyone to pack into Chinatown long after I closed the BORDER TO CHINA,” Trump tweeted. “Based on her statement, she is responsible for many deaths. She’s an incompetent, third-rate politician!”\n\nNeither the Trump campaign nor the White House responded to a request for comment.", "lang": "en"}