{"title": "El video de la cremación circula desde marzo de 2015, años antes de la pandemia del nuevo coronavirus", "subtitle": "Una publicación compartida más de 470.000 veces en redes sociales junto con el video de una cremación afirma que son imágenes capturadas en Italia, en el contexto de la pandemia del nuevo coronavirus. Pero la grabación está en internet al menos desde el 9 de marzo de 2015, años antes de la actual emergencia sanitaria.", "author": "factual.afp.com", "date": "2020-04-16T17:40:52+02:00", "vclaim_id": "vclaim-id-40852", "url": "https://factual.afp.com/el-video-de-la-cremacion-circula-desde-marzo-de-2015-anos-antes-de-la-pandemia-del-nuevo-coronavirus", "vclaim": "El video de la cremación circula desde marzo de 2015, años antes de la pandemia del nuevo coronavirus\n\nUna publicación compartida más de 470.000 veces en redes sociales junto con el video de una cremación afirma que son imágenes capturadas en Italia, en el contexto de la pandemia del nuevo coronavirus. Pero la grabación está en internet al menos desde el 9 de marzo de 2015, años antes de la actual emergencia sanitaria.\n\n“El mundo necesita de nuestro apoyo, no salgamos de casa”, dice una publicación difundida en Facebook más de 248.000 veces con un video en el que se observa a un hombre metiendo el cuerpo de una persona en un horno crematorio. El video tiene insertada la leyenda “ITALIA” y dos emojis con cara triste.\n\n“Hagamos conciencia Esto está pasando en Italia”, dice otra publicación en Facebook compartida 1.600 veces junto con el mismo video.\n\nEn total, el video ha sido compartido más de 470.000 veces en Facebook (1, 2, 3, 4, 5, 6, 7, 8, 9), así como en Twitter y en YouTube (1, 2).\n\nVarios de los usuarios que comentaron las publicaciones creyeron que el video sí correspondía a hechos ocurridos en Italia con motivo de la actual pandemia. “Q triste dios mio xq no toman consciencia q es grave lo q pasa x favor no salgan de sus casas (sic)”, comentó una usuaria de Facebook. “Todos los países en sus casas por favor es la única cura y la única medicina es que darse en casa (sic)”, dijo otra.\n\nSin embargo, algunos usuarios comentaron en YouTube que el video ya había circulado años antes en la plataforma. “Fake. El video es de hace más de un año”, comentó un usuario que añadió un enlace a la misma secuencia, pero subida el 25 de marzo de 2018.\n\nUna búsqueda inversa en Google de una captura de pantalla de la grabación arrojó entre los resultados un video publicado en 2018 con el título “Como es la cremación de un cuerpo? (sic)”, sin la referencia a Italia ni los emoticonos.\n\nUna búsqueda en YouTube con el título de ese video (“Como es la cremación de un cuerpo? [sic]”) llevó a un video idéntico, pero subido a la plataforma el 9 de marzo de 2015.\n\nLa secuencia original dura 41 segundos y no tiene música, mientras que la versión viralizada dura 26 segundos y está acompañada de un fragmento de una canción llamada “Intro”, incluida en un disco titulado “Memories” del músico Fernando Schlebach, de acuerdo a la aplicación de reconocimiento de música Shazam. El fragmento utilizado comienza en este momento.\n\nNi en la descripción del video, ni en los comentarios se encontró algún indicio sobre el sitio en el que fue grabado. Sin embargo, una búsqueda de imágenes en Google con la frase “funerarias México” arrojó entre los resultados una fotografía que muestra un edificio con un logotipo similar, aunque el texto no llega a distinguirse, al que se observa en la parte trasera del uniforme de la persona que aparece en el video. El logotipo corresponde a la empresa “Latino Americana Recinto Funeral”.\n\nCuatro empleados de la funeraria en cuatro ciudades de México en las que la empresa tiene filiales contactados por el equipo de verificación de la AFP vieron el video y reconocieron el logotipo como el de Latinoamericana Recinto Funeral, pero no identificaron dónde fue grabado.\n\nTambién el encargado de la imagen de la funeraria, quien se identificó vía telefónica con la AFP como “licenciado Velárdez”, dijo que el logotipo de Latinoamericana Recinto Funeral “sí se ve claro”, pero las instalaciones “no coinciden con nosotros”.\n\n“Seguramente fue una persona que se llevó la camisola (...) es la única conclusión a la que llegamos”. Añadió que no tiene registro de que un empleado de la funeraria hubiera grabado material como el del video y lo hubiera subido a internet, pero sí de personas que renuncian y se llevan los uniformes.\n\nAgregó que en la nómina de la empresa no tienen registro de algún empleado con el nombre de “Alan Espinosa”, el nombre del usuario que subió el video a YouTube el 9 de marzo de 2015. El equipo de verificación de la AFP escribió a dicho usuario, sin respuesta a la fecha.\n\nEl nuevo coronavirus ha causado una crisis en los servicios funerarios de Italia.\n\nEl 2 de abril de 2020 la AFP informó que “el mayor crematorio de Milán cerrará un mes para poder tratar todos los cuerpos que esperan ser incinerados por la pandemia de coronavirus”.\n\nEl ayuntamiento de la capital de Lombardía indicó que 2.155 personas murieron en marzo en la ciudad, frente a los 1.224 del mismo periodo en 2019 y anunció que, “para ayudar a las familias en este difícil momento, a partir del viernes [10 de abril] será posible sepultar a los seres queridos sin costo”.\n\nItalia registró su primer deceso vinculado al virus a fines de febrero. Según el balance de la AFP de la mañana del 16 de abril, basado en fuentes oficiales, la cifra superaba ya los 21.600 muertos y los 166.000 contagiados.\n\nEl confinamiento en varios países europeos incide también en los funerales, que se celebran en la más estricta intimidad, algo que puede dejar secuelas a los allegados que no pueden despedirse, según psicólogos consultados por la AFP.\n\nEn conclusión, el video compartido en redes sociales con la afirmación de que corresponde a la cremación de una persona fallecida a causa del nuevo coronavirus en Italia en realidad circula desde 2015, años antes de la actual pandemia.", "lang": "es"}