{"title": "We fact checked Barnaby Joyce on his poorest electorates claim. Here's what we found", "subtitle": "Former deputy prime minister Barnaby Joyce says that his party, the Nationals, represents the poorest electorates in the country. How does his claim stack up, and where does your electorate sit? RMIT ABC Fact Check investigates.", "author": "www.abc.net.au", "date": "2019-10-02T23:14:42+00:00", "vclaim_id": "vclaim-id-39774", "url": "https://www.abc.net.au/news/2019-10-03/fact-check-barnaby-joyce-poorest-electorates/11437932", "vclaim": "In advocating for an increase to Newstart, former deputy prime minister Barnaby Joyce said that his party, the Nationals, represents the poorest electorates.\n\n\"In the National Party, we've got the poorest seats. The richest people are represented by the Greens, then the Libs, then the [sic] Labor; we look after the poorest. And we've got to somehow ventilate some of their issues. I think it's incumbent upon us,\" he told Sky News.\n\nDo the Nationals represent the poorest seats? RMIT ABC Fact Check investigates\n\nTwo data sets measuring the poverty line and disadvantage by federal electorate both show that electorates represented by the Nationals are on average worse off than those represented by the Labor and Liberal parties.\n\nHowever, this doesn't necessarily mean the Nationals represent \"the poorest seats\".\n\nThe three worst off electorates on both of these measures, Fowler, Blaxland and Spence, are all represented by the Labor Party.\n\nAnd further analysis which estimates the worst off 5 per cent of electorates held by the Nationals, Labor and the Liberal Party shows the Nationals and Labor with similar results for poverty and disadvantage, making the picture less clear.\n\nMinor parties such as the Greens were not included in this analysis as each minor party only represents a single electorate; a statistician told Fact Check that a comparison cannot be made using one data point against parties that hold many more electorates.\n\nThis is not the first time Mr Joyce has made a claim related to the poverty status of Nationals constituents.\n\nBack in 2015, he said: \"Our constituents are the poorest, that's one thing we do know and so we are always looking out for them.\"\n\nFact Check tested that claim against federal electoral boundaries and found that it checked out.\n\nHowever, four years later, with electoral redistributions and demographic changes, it is necessary to test Mr Joyce's claim against the evidence once again.\n\nIn the 2015 fact check, experts acknowledged that there was no single gold standard measure of poverty, so we used three different data sources to test Mr Joyce's claim:\n• Poverty line data by local government area from the National Centre for Social and Economic Modelling, which was redistributed into the 2015 electoral boundaries\n• Socio-Economic Indexes for Areas (SEIFA) data published by the Australian Bureau of Statistics on disadvantage by electorate from the 2011 census\n• Data on the most disadvantaged suburbs in each state from the Dropping off the Edge 2015 (DOTE) report\n\nFact Check sought updated data from these sources for 2019 electoral boundaries. The DOTE report has not been updated since 2015, so it has been excluded from this analysis.\n\nIn 2015, Ben Phillips, then principal research fellow at NATSEM, supplied Fact Check with poverty line data from his report Poverty, Social Exclusion and Disadvantage in Australia (2013).\n\nFor this fact check, we contacted Associate Professor Phillips, now principal research fellow at the Australian National University Centre for Social Research and Methods, to ask if there was any similar updated data for current electoral boundaries.\n\nIn response, Associate Professor Phillips calculated the proportion of households beneath the standard measure poverty line (50 per cent of the median income) in each electorate for 2019 using data from the census and the 2015-16 Survey of Income and Housing conducted by the Australian Bureau of Statistics.\n\nHe said that the modelling approach he used this time is slightly different to that used by NATSEM last time; he called them similar, but not directly comparable, so we can't compare the two datasets across time.\n\nFact Check has graphed each electorate by the proportion of households in poverty below, from highest to lowest.\n\nThe four electorates with the greatest proportion under the poverty line are all held by the Labor Party, ranging from 18.4 per cent in poverty to 17.3 per cent.\n\nThe poorest Nationals electorate, Victoria's Mallee, is ranked fifth with 16.9 per cent.\n\nThe Nationals' richest electorate on this measure is Queensland's Capricornia, which is ranked 69th out of 151 electorates.\n\nThe party has three seats in the 10 poorest electorates, and eight seats in the 20 poorest. It is worth noting here that the Nationals represent only 21 seats.\n\nThe electorate with the lowest proportion of households under the poverty line is Sydney's Wentworth, held by the Liberals' Dave Sharma, with 5.1 per cent.\n\nMelbourne, the only electorate held by the Greens, is ranked 103 on this measure, with 10.4 per cent under the poverty line.\n\nComparing the distributions of the seats on the box plot below, it is clear to see that the seats represented by the Nationals are on average poorer, despite there being poorer electorates represented by Labor.\n\nMinor parties, such as the Greens, have been excluded from this analysis, as they were last time, as comparisons cannot be made for parties with only one data point.\n\nNot a single Nationals seat is below the median on this measure; and the box in which 50 per cent of their electorates sit is positioned far above the Liberal and Labor parties.\n\nIncome isn't the only way to measure poverty.\n\nThe Australia Bureau of Statistics produces data on disadvantage for areas in Australia, including electoral boundaries, known as the Index of Relative Socio-Economic Disadvantage, based on census data.\n\nExperts have previously told us that this index looks at a range of data beyond income, such as the proportion of people working in low-paid occupations, educational attainment, and level of English.\n\nThe ABS divides the population into thousands of small areas named SA1s, which have a population of approximately 400 persons on average.\n\nIt gives each SA1 a disadvantage score, which it then divides into national deciles, with decile one being the most disadvantaged in the country and decile 10 being the least disadvantaged.\n\nUsing the same method which was used in the previous fact check, recommended by an expert, this allows us to calculate a mean disadvantage score for each electorate, based on the SA1 deciles within each electorate.\n\nWe have graphed them from least advantaged (a score of 1) to most advantaged (a score of 10) below.\n\nThe most disadvantaged electorate is once again Fowler, in NSW and held by Labor, with a mean score of 2.2.\n\nIndependent MP Zali Steggall holds the least disadvantaged electorate of Warringah in NSW with a mean score of 9.2.\n\nUp until 2019, Warringah was held by former Liberal prime minister Tony Abbott for over two decades.\n\nThe Nationals' most disadvantaged electorate is Hinkler in Queensland on 2.8, ranked fourth, and its least disadvantaged is also in Queensland — Dawson with 4.5, ranked 43.\n\nThe Greens' seat of Melbourne is ranked 119 out of 151 electorates on this measure, with a mean decile of 6.9.\n\nThe graph below plots the major parties' scores in a box plot; note that in this instance, the more disadvantaged electorates are plotted towards the bottom.\n\nYou can see that the distribution of the Nationals' scores is lower on average than those of both the Labor and Liberal parties and once again not a single Nationals electorate is plotted above the median.\n\nFact Check asked Jake Olivier, a professor at the University of New South Wales's School of Mathematics and Statistics, for help in analysing the two datasets.\n\nProfessor Olivier estimated the proportion of households in poverty across the electorates represented by all three parties.\n\nFact Check has graphed these calculations for both the poverty line and disadvantage data below. Note that worse off electorates will appear farther to the right with regards to the poverty line, but farther to the left with regards to disadvantage.\n\nOnce again, the Nationals' seats generally fare worse in terms of poverty and disadvantage.\n\nProfessor Olivier estimated that 14.8 per cent of households represented by the Nationals are in poverty, compared with 11.8 per cent for Labor and 10.3 per cent for the Liberals.\n\nHe estimated the mean SEIFA decile for Nationals electorates was 3.9, compared with 5.3 for Labor and 6.3 for the Liberals.\n\nThe 95 per cent confidence intervals, that is the higher and lower estimates, for the Nationals do not overlap with those of the other parties.\n\nWhich electorates are the 'poorest'?\n\nProfessor Olivier said that Mr Joyce's claim holds when considering the average of both measures, but it's a different story looking at individual electorates.\n\n\"The electorates with the largest proportion living in poverty and the lowest mean SEIFA decile are Blaxland, Fowler and Spence. These are all ALP electorates,\" he said.\n\n\"The Liberals also have electorates that are in the same range as the worse off National electorates, e.g. Barker, Braddon, Bass, and Grey. Each are at or above The Nationals' median for both measures. Both ALP and Liberals have very well off electorates relative to the two measures which averages out to give the impression those parties are doing better than The Nationals.\"\n\nProfessor Olivier suggested an alternative analysis to the average conducted above, called a quantile regression, which takes into account the top 5 per cent worst electorates for poverty and disadvantage for each party.\n\nWe have graphed the results of this quantile regression, which was also calculated by Professor Olivier, below; as you can see, it tells a slightly different story than the average.\n\nAmongst the worst off 5 per cent of electorates of each party, the Nationals have 16.9 per cent in poverty, Labor has 17.3 per cent and the Liberals have 15.7 per cent.\n\nTurning to the SEIFA data, the mean SEIFA decile for the 5 per cent most disadvantaged Nationals electorates was 2.8, for Labor was 2.9, and for the Liberals was 3.9.\n\nOn both measures using this method, the Nationals and Labor are close together, and their confidence intervals overlap significantly.\n\nIn terms of the averages amongst the major parties for poverty line and SEIFA data, little has changed between the available data in 2015, when we last tested this claim, and today.\n\nHowever, there are some key differences which affect the analysis.\n\nIn 2015, the four poorest electorates under the poverty line data were all Nationals electorates; this time, they're all Labor electorates.\n\nBack then, the SEIFA data showed the Nationals held the third and fifth most disadvantaged electorates while Labor held the first, second and fourth most disadvantaged. This time, Labor holds the three most disadvantaged as well as the fifth while the Nationals hold the fourth.\n\nFurthermore, the top three electorates for disadvantage, all held by Labor, are the very same ones which hold the top three spots for the poverty line data; in the previous fact check, the poverty and disadvantage data showed different electorates at the top of the rankings.\n\nThis is important when talking about the \"poorest\" electorates.\n\nAdd in the above analysis of the top 5 per cent poorest and most disadvantaged electorates of each party conducted by Professor Olivier above, and the picture on whether the Nationals represent the poorest electorates in 2019 is less clear than it was in 2015.\n\nSo did Nationals electorates become richer?\n\nWithout conducting a much more complex analysis involving multiple factors, it's difficult to know the causes behind the shifts in poverty and disadvantage among Nationals-represented electorates.\n\nAs previously mentioned, we cannot compare the poverty line data between this fact check and the previous one.\n\nHowever the SEIFA data, which we can compare across time, shows that in terms of disadvantage, the profile of electorates represented by the Nationals has become more narrow, and more concentrated below the median.\n\nHowever, there have been some shifts from the most disadvantaged towards the centre too, as the graph comparing box plots of the 2011 and 2016 data shows.\n\nThe electorate of Cowper, for example, received a score of 3.2 in 2011 — the latest data shows it at 3.7. It's also jumped from being the 5th most disadvantaged, to 20th.\n\nThis could genuinely be due to a decrease in disadvantage, but electoral redistributions could also play a role.\n\nBetween 2015 and now, this particular electorate has shifted south, as the map below shows.\n\nAssociate Professor Phillips's colleague, Richard Webster, senior research officer at ANU's Centre for Social Research and Methods, said that this probably increased incomes in the electorate.\n\n\"Based on ABS estimates regional income (SA2 and LGA), looks like these changes would have increased the average income for Cowper,\" he told Fact Check in an email.\n\nAnother shift occurred in the Labor-held South Australian electorate formerly known as Wakefield, which became Spence in the 2018 redistribution.\n\nIn becoming Spence, the electorate lost its Liberal-voting rural areas to the electorates of Grey and Barker, and became an urban seat. This could explain its jump from 11th in the disadvantage rankings last time, to 3rd.\n\nWhatever the reason, its clear that a shift in the electorates represented by particular parties has altered their profile in relation to disadvantage, such that it is less clear than last time, based on the available data, which party represents the poorest electorates.", "lang": "en"}