{"title": "Was An Illegal Brewery Discovered In Lagos? #YES but It’s Old Story", "subtitle": "", "author": "dubawa.org", "date": "2019-07-26T09:00:05+00:00", "vclaim_id": "vclaim-id-25273", "url": "https://dubawa.org/was-an-illegal-brewery-discovered-in-lagos-yes-but-its-old-story/", "vclaim": "CLAIM: On May 14, 2019, Lizziano Ventures posted on Facebook the discovery of an illegal brewery in Lagos\n\nOn May 14, 2019, Lizziano Ventures posted on Facebook the discovery of an illegal brewery in Lagos. She accompanied the announcement with four pictures taken at the alleged scene of the illegal brewery with the following words:\n\n“People are only interested in making money. Where is our conscience??? FAKE MALT FACTORY UNRAVELED; PLEASE BEWARE OF WHAT YOU CONSUME A LOT IS HAPPENING TO #MANKIND”.\n\nAt the last check, the post had generated 132 comments, 608 likes and was shared over 14,000 times. While it is true that an illegal brewery was discovered in Lagos and it is equally right to be careful of what one consumes in Nigeria, the news is actually stale. The Lagos Police Command discovered the illegal brewery on April 11, 2018, more than a year ago.\n\nThe Police Command had on the date announced that it uncovered an illegal brewery at Egbe-Afa in Igbogbo area of Ikorodu, Lagos State. The pictures that accompany the announcement by Lizziano Ventures were the ones used with the reports published between April 11 and 12, 2018 on many online news platforms.\n\nThe illegal brewery was producing malt drinks, stout and ethanol, pumped into trucks to bottle at another location. Imohimi said the suspects arrested at the scene would be subjected to further interrogation to know where the drinks were bottled and sold. He said the illegal brewery would be sealed and samples of the drinks would be sent to the laboratory for test. The police chief attributed the discovery of the illegal brewery to the efforts of community policing and partnership, although, we do not know the status of the police investigation.\n\nCONCLUSION: An illegal brewery was discovered in Lagos but it was over a year ago. Citizens should double check information and news provided on social media platforms.\n\nGbenga Samuel Salau is a graduate of Communication and Language Arts, University of Ibadan. While in the University, he was a campus journalist reporting for the Independence Hall and Faculty of Arts Press Clubs, with the pen name SSG. As a campus journalist, he won the following awards; Independence Hall Press Best News writer; University of Ibadan Union of Campus Journalists’ Best News Reporter/Writer; First Runner-up, Reuben Abati Award for Investigative Journalism; Association of Faculty of Arts Students’ Press Best Reporter; University of Ibadan Union of Campus Journalists’ Best Political Writer; Winner, Reuben Abati Award for Investigative Journalism, and University of Ibadan Union of Campus Journalists’ Best Interviewer. He rose to be the editor-in-chief of Association of faculty of Arts Press Clubs. He joined The Guardian Newspaper, Nigeria after graduation. And as a reporter, he has covered events and attended conferences, workshops within and outside Nigeria. In 2014, he won the Promasidor Quill Award Best Report on Nutrition and DAME Business Reporting category. In the 2015 edition of the Promasidor Quill Award, he won the best Report on Nutrition and Brand Advocate Categories. In 2016, he was the first runner up in the NB Reporter of the Year and SERAs Award for CSR Reporting, aside winning the Print Journalist of the year award at the 2016 Nigeria Media Merit Award (NMMA). In 2018, he was second runner-up in the Lagos Reporting Category of DAME. Gbenga Salau loves travelling, reading, and listening to songs with good lyrics no matter the genre.", "lang": "en"}