{"title": "These images are actually from an Indian TV series", "subtitle": "A series of photos has been shared in Facebook posts that claim they show a Kashmiri journalist being tortured in a prison cell by Indian soldiers. The claim is false; the images are actually screengrabs from an Indian TV series.", "author": "factcheck.afp.com", "date": "2019-09-19T08:43:43+02:00", "vclaim_id": "vclaim-id-79747", "url": "https://factcheck.afp.com//these-images-are-actually-indian-tv-series", "vclaim": "These images are actually from an Indian TV series\n\nA series of photos has been shared in Facebook posts that claim they show a Kashmiri journalist being tortured in a prison cell by Indian soldiers. The claim is false; the images are actually screengrabs from an Indian TV series.\n\nThis Facebook post was published on August 28, 2019. The caption says: “Last night, Indian army has arrested Kashmiri journalist, Fahad Bhat from his home. Now, they are torturing him. World has time for burning amazon forests but not for tortured kashmiri peoples. Why...??\"\n\nThe post contains multiple images that show a man being beaten by uniformed soldiers inside a prison cell.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same photos and similar claims appears in other Facebook posts here, here and here, on Twitter here, here and here, and on this news website.\n\nThe claims are false; the images are actually screengrabs taken from the Indian TV series “Merei Ashiqui Tum Se Hi” (My Love is Only With You), which includes a scene where actor Shakti Arora is beaten by police.\n\nThe TV series ran from 2014 to 2016, according to this entry on the Internet Movie Database.\n\nA video of the scene can be viewed here in a September 4, 2014 post on the India Forums verified YouTube channel, which says on its about page that it offers \"the latest news, gossips, hot and happening events and parties, on the sets of your favorite Indian TV shows\".\n\nBelow is a screenshot comparison of misleading Facebook post (L) and the YouTube video (R):\n\nNo record of a Kashmiri journalist with the name Fahad Bhat can be found online.\n\nThe name does not feature on this 2018-19 list of media workers in Kashmir issued by the local department of information and public relations.\n\nThis latest report by press freedom watchdog the Committee to Protect Journalists lists only two Kashmiri journalists -- Irfan Malik and Haziq Qadri -- who have been detained during recent protests in Kashmir.", "lang": "en"}