{"title": "Imagem que circula nas redes sociais ilustra um dos testes de diagnóstico à Covid-19?", "subtitle": "Propagou-se nas redes sociais uma imagem de um suposto teste de deteção do coronavírus SARS-CoV-2. Na publicação alega-se que a dor é \"simplesmente insuportável\". Mas será que a imagem corresponde mesmo a um teste de diagnóstico da Covid-19?", "author": "poligrafo.sapo.pt", "date": "2020-06-24T18:52:16+01:00", "vclaim_id": "vclaim-id-56419", "url": "https://poligrafo.sapo.pt/fact-check/imagem-que-circula-nas-redes-sociais-ilustra-um-dos-testes-de-diagnostico-a-covid-19", "vclaim": "\"Esclarecedor! Estão a ver essa imagem? É assim que é o exame da Covid-19. O nome é swab e o cotonete tem 20 centímetros. A dor que se sente na coleta é simplesmente insuportável, a impressão é que estão a tirar o teu cérebro pelo nariz. Então antes de sair de casa, ir para a festinha e achar que é bobagem, olha para essa imagem e imagina ter que passar por isso e fazer as pessoas à sua volta passar por isso também. Obrigada pela atenção\", pode ler-se na publicação.\n\nDe acordo com uma circular de 27 de maio da Direção-Geral da Saúde (DGS), os testes de diagnóstico do novo coronavírus que estão atualmente disponíveis dividem-se em duas categorias relativamente aos componentes biológicos detetados:\n\n\"1. Componentes do vírus: a) Os testes de biologia molecular (RT-PCR) que detetam o RNA do vírus; b) Os testes de antigénio que detetam proteínas, tais como proteínas da superfície do vírus;\n\n2. Anticorpos anti-SARS-CoV-2: a) Os testes serológicos que detetam anticorpos (IgA, IgM e/ou IgG) produzidos pelo organismo como resposta à infeção pelo SARS-CoV-2.\"\n\nOs testes moleculares e de antigénio são realizados com amostras do trato respiratório superior e/ou inferior. Já os testes serológicos utilizam soro, sangue total ou plasma.\n\nO teste ilustrado na publicação sob análise é o teste de biologia molecular (RT-PCR). Ou seja, um dos testes que permite detetar componentes do vírus. A técnica utilizada para a sua realização é o exsudado da nasofaringe, que consiste na inserção de uma \"zaragatoa [espécie de cotonete] numa das narinas até ao palato\".\n\nQuestionado pelo Polígrafo, Filipe Froes, pneumologista, afirma que a zaragatoa \"tem que ser suficiente comprida para tocar a face posterior da nasofarígea (> 10 cm)\", embora desconheça o comprimento exato. Quanto à dor, reconhece que \"é incómodo e desconfortável\", mas sublinha que \"a tolerância depende do diâmetro da zaragatoa e da experiência do operador\".\n\nEm suma, confirma-se que a ilustração que acompanha a publicação representa um dos métodos de diagnóstico para a deteção do coronavírus SARS-CoV-2.", "lang": "pt"}