{"title": "Fake News: Lindsey Graham Did NOT Endorse The Green New Deal In Ad | Lead Stories", "subtitle": "Did Senator Lindsey Graham endorse the Green New Deal proposed by Alexandria Ocasio-Cortez? No, that&#039;s not true: a video ad...", "author": "leadstories.com", "date": "2019-10-26T07:49:36-07:00", "vclaim_id": "vclaim-id-26307", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-lindsey-graham-green-new-deal-ad-aoc.html", "vclaim": "Did Senator Lindsey Graham endorse the Green New Deal proposed by Alexandria Ocasio-Cortez? No, that's not true: a video ad from The Really Online Lefty League falsely created that impression by using deceptive editing. The ad was created in response to a question Alexandria Ocasio-Cortez asked of Facebook CEO Mark Zuckerberg during a recent Congressional hearing in which she asked him if under Facebook's policies on false news it would be OK for her to run ads falsely claiming her political opponents were endorsing her Green New Deal.\n\nUnder Facebook's policies this would indeed be allowed since Ocasio-Cortez is a politician and any direct posts they make on the Facebook platform (including ads) are not eligible to be rated by the third party fact checkers Facebook is working with (disclosure: Lead Stories is one of them). Note that the fact checkers would of course still be free to evaluate claims from politicians on their own websites.\n\nHowever any third party posting the same claim would be eligible to be rated and since The Really Online Lefty League is not a politician (or running for office) Lead Stories has rated their ad as \"False\".\n\nThe video was posted to Facebook (archived here) where it was published by a page named The Really Online Lefty League on October 24, 2019 with a description that read:\n\nYou can watch an archived copy of the video here. This is the (sponsored) post in question:\n\nThe page also uploaded a second, non-sponsored version of the video (presumably in case the first one got taken down) explaining the idea behind the action:\n\nThe quote where Graham appears to say \"Simply put, we believe in the Green New Deal\" was created by splicing together bits from a July 2019 press conference to announce the Roosevelt Conservation Caucus, you can hear Graham's actual \"Simply put\" quote here:\n\nHe says: \"Simply put, we believe in innovation when it comes to solving environmental problems\". That is quite different from the edited version so (as the creator of the ad probably expected and wanted) we are rating this \"False\".\n\nNote that Facebook has a policy of not removing false content from their platform under their \"Remove, Reduce and Inform\" policy. Some content does gets removed if it violates their Community Standars, but false content gets reduced distribution and people who saw or shared it get informed about it:\n\nThe page paid Facebook to promote the video as an ad, as you can see here in Facebook's ad library: https://www.facebook.com/ads/library/?active_status=all&ad_type=all&country=BE&impression_search_field=has_impressions_lifetime&id=568941370527939&view_all_page_id=197679767726077\n\nAccording to the ad library the ad mainly ran in California and had a budget of less than $100.\n\nAfter the ad gets rated by fact checkers (which should happen right after this article is published) the post should normally stay up but a warning will appear under it and the ad promoting the post should stop running.\n\nHere is the relevant section from Facebook's guidelines for publishers explaining which posts are eligible for fact checking:\n\nQ: WHAT CONTENT IS ELIGIBLE FOR FACT-CHECKING? A: Fact-checkers can review and rate public, newsworthy Facebook posts, including ads, with articles, photos, or videos. Q: HOW DOES THIS APPLY TO POSTS AND ADS FROM POLITICIANS? A. Posts and ads from politicians are generally not subjected to fact-checking. In evaluating when this applies we ask our fact-checking partners to look at politicians at every level. This means candidates running for office, current office holders - and, by extension, many of their cabinet appointees - along with political parties and their leaders. In some cases, we ask fact-checkers to use their expertise and judgment to determine whether an individual is a politician, like in the case of a part-time elected official. Former candidates for office or former officials continue to be covered by our third party fact-checking program. That remains true for organizations like Super PACs or advocacy organizations that are unaffiliated with candidates. There will be some instances where a false or partly false rating from our fact-checking partners will affect politicians. When a politician shares a specific piece of content - i.e., a link to an article, video or photo created by someone else that has been previously debunked on Facebook - we will demote that content, display a warning and reject its inclusion in ads. This is different from a politician's own claim or statement. If a claim is made directly by a politician on their Page, in an ad or on their website, it is considered direct speech and ineligible for our third party fact checking program -- even if the substance of that claim has been debunked elsewhere. Ads about social issues, elections or politics are held to a higher transparency standard on Facebook. All inactive and active ads run by politicians on Facebook will be housed in the publicly available, searchable Ad Library for up to seven years. Q. WHY ARE POLITICIANS NOT ELIGIBLE? A. Our approach is grounded in Facebook's fundamental belief in free expression, respect for the democratic process, and the belief that, especially in mature democracies with a free press, political speech is the most scrutinized speech there is. Just as critically, by limiting political speech we would leave people less informed about what their elected officials are saying and leave politicians less accountable for their words.", "lang": "en"}