{"title": "Fact Check: Bernie Sanders Does NOT Own A Lavish 15-Acre Estate In Stowe | Lead Stories", "subtitle": "Does Bernie Sanders count among his homes a palatial Green Mountain estate on 15 acres in Stowe, Vermont? No, that&#039;s...", "author": "leadstories.com", "date": "2020-03-02T09:35:08-07:00", "vclaim_id": "vclaim-id-38588", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-bernie-sanders-does-not-own-a-lavish-15-acre-estate-in-stowe.html", "vclaim": "Does Bernie Sanders count among his homes a palatial Green Mountain estate on 15 acres in Stowe, Vermont? No, that's not true: This is a story that was put out on social media and publicly shared by a woman who admitted it was \"satirical,\" said posting it was a form of \"entertainment\" and suggested \"E'rybody just needs to chill out!\"\n\nThe claim and accompanying photo of the estate showed up in a Facebook post (archived here) published by Jody Midgette on February 29, 2020. It opened:\n\nThis is Bernie Sanders's home, one of three in fact, in Vermont. How does a public servant afford opulence like this. \n\n This needs to be shared far and wide!!!!\n\nThis is how the post appeared on social media:\n\nMidgette's public post quickly racked up more than 2,400 shares and a growing list of comments about the Vermont Senator, who is also running for president.\n\n\"Because he's crooked like all the other politicians,\" one person wrote in response. \"He's a DOUCHE!\" wrote another. \"Another example of how our public servants are really serving themselves with the gift of talk!\" said a third.\n\nPlenty of others, however, went after Midgette for sharing fake news.\n\n\"This is how Russia interferes with an election. Getting people to share untrue things. I don't like Bernie one bit but I do love the truth,\" wrote one reader. \"A little fact finding before posting crap please,\" said another. \" Ok..um...that's not his house tho. Fake news,\" wrote a third.\n\nMidgette, herself, acknowledged that this was all made up, calling it her form of \"entertainment.\" Here's what she wrote in response to one critic:\n\nthis is SOCIAL MEDIA! (Not news media) For me this is entertainment...recreation, as I sit here in my recliner and read folk's posts...birthday wishes, celebrations, struggles, photos, videos, memes, jokes...what's going on in friends lives, what they're having for dinner, what their kids are doing, pets are doing....just sharing socially...entertainment. It kinda tickles me to see (and share) a post that will stir folks up. I don't mean any harm by it... just entertainment.\n\nThe TV is on in the background anytime If decide I need some real news...Ha! (Being facetious again, sorry...not sorry).\n\nE'rybody just needs to chill out!\n\nThe estate pictured in Midgette's post appears to be this 15,640-square-foot home and expansive Green Mountain property in Stowe, Vermont. The home was last purchased for $2.95 million in August 2017. On the off-chance that Midgette might know something we don't, Lead Stories reached out to a realtor involved in the last sale of this estate to see if Bernie Sanders had any claim to this property.\n\nSharon Bateman, the listing agent the last time the property sold, confirmed that Sanders has nothing to do with the place. She said in an email to Lead Stories: \"I can confirm for you that Bernie Sanders has never owned or lived at 189 Upper Springs Road in Stowe.\"\n\nAccounts of the the three homes Bernie Sanders does reportedly own have been featured in true media reports.\n\nJane Sanders, Bernie's wife, gave a Yahoo News correspondent a tour of the couple's Burlington, Vermont, home in June 2016.\n\nWashingtonian magazine included information about Sanders' DC home, purchased for $489,000 in 2007, in an October 2016 roundup report. The blurb about the Sanders home said, \"Like the socialist senator, this 1890 rowhouse is no-frills, with just one bedroom and two baths. What it lacks in frippery it makes up for with its location, three blocks from the Capitol and a half block from Stanton Park.\"\n\nAnd Heavy.com ran a feature about a rustic lake house North Hero, Vermont, that the Sanders purchased for $575,000.", "lang": "en"}