{"title": "Bonetti ha ragione sul gender gap in Italia", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-40688", "url": "https://pagellapolitica.it/dichiarazioni/8481/bonetti-ha-ragione-sul-gender-gap-in-italia", "vclaim": "«Mi pare sia un dato incontestabile che in Italia il gender gap sia più pesante che altrove. In Europa lavorano due donne su tre, da noi una su due. Ed esiste anche un tema di scarsa rappresentanza nei luoghi decisionali e politici».\n\nSecondo Bonetti nel nostro Paese la nostra situazione è «più pesante» rispetto a quanto accade negli altri Paesi: mentre in Europa lavorano tre donne su quattro, in Italia ci si ferma a una donna su due. La ministra ha anche sottolineato che esiste un problema di scarsa rappresentanza femminile «nei luoghi decisionali e di potere». Ma come stanno davvero le cose? Abbiamo verificato.\n\nUno degli indici presi in esame è il Political Empowerment, l’emancipazione femminile in ambito politico. Il calcolo si basa sul rapporto fra donne e uomini in posizioni ministeriali, in Parlamento e a capo del potere esecutivo (primo ministro o presidente).\n\nIn questa specifica classifica, stando ai dati raccolti ed elaborati dal World Economic Forum, il nostro Paese si posiziona oggi al 44° posto rispetto ai 153 Paesi totali. Nel 2006 l’Italia ricopriva la 72° posizione. Oggi, anche se è corretto riconoscere un miglioramento al nostro Paese, sono pochi gli Stati dell’Europa occidentale che fanno peggio di noi: solo Lussemburgo, Malta, Grecia e Cipro.\n\nOggi il governo Conte II ha 7 donne ministre su un totale di 21 esponenti, un terzo dei rappresentanti. Come abbiamo spiegato in una puntata del nostro podcast, in una ipotetica classifica con gli altri Stati Ue, l’Italia si posizionerebbe a metà strada tra quei Paesi con un’alta rappresentanza femminile dove le ministre sono più dei ministri (come, ad esempio, la Svezia) e quelli dove invece la presenza femminile è un caso unico (come, ad esempio, la Lituania).\n\nCon il governo Renzi era stata raggiunta, anche se per i soli primi 8 mesi dal momento del giuramento, la parità tra i sessi tra le ministre donne e i ministri uomini. Si è trattato, fino a questo momento, del miglior risultato ottenuto in ambito politico nella storia repubblicana del nostro Paese.\n\nStando ai dati raccolti (qui il report scaricabile), l’Italia nel 2019 si è posizionata al quinto posto per percentuale di donne nei CdA, con un’incidenza pari al 33 per cento: una ogni due uomini. Meglio di noi hanno fatto solamente Francia (44,4 per cento), Norvegia (40,9 per cento), Belgio (35,9 per cento) e Svezia (35 per cento). Negli ultimi 5 anni, come evidenzia il report, i Paesi che hanno registrato un maggior aumento della percentuale di donne ai vertici delle aziende sono stati la Malesia, la Francia, l’Australia, la Germania e l’Austria, con una crescita tra il 9,4 per cento e il 12,8 per cento.\n\nElena Bonetti ha detto che in Europa lavorano tre donne su quattro mentre in Italia una su due. La ministra ha poi parlato dell’esistenza di un problema di scarsa rappresentanza femminile «nei luoghi decisionali e di potere».\n\nPer quanto riguarda poi la scarsa rappresentanza in politica e in ambito dirigenziale, è bene distinguere i due settori. Se, a livello di ministri donne, l’Italia con un terzo dei rappresentanti di sesso femminile è oggi lontana da altri Paesi Ue dove le donne sono una maggioranza, bisogna però riconoscere che, stando a un report redatto da Credit Suisse, il nostro Paese ricopre le prime posizioni per quanto riguarda la presenza di donne nei CdA delle aziende italiane (33 per cento dei casi). Il secondo dato, per quanto ancora lontano dalla parità di genere, posiziona l’Italia al quinto posto dopo Francia, Norvegia, Belgio e Svezia.", "lang": "it"}