{"title": "Não, este vídeo não mostra um homem usando um drone para atingir vizinhos por conta do som alto", "subtitle": "Um vídeo que mostra fogos de artifício sendo disparados foi compartilhado mais de 133 mil vezes desde 15 de julho de 2019 como se fosse um homem que usou um drone para atingir os seus vizinhos que estavam com o som alto. Entretanto, trata-se de uma brincadeira feita pelo influenciador digital brasileiro Lucas Albert e seu grupo de amigos.", "author": "checamos.afp.com", "date": "2019-07-24T14:48:45+02:00", "vclaim_id": "vclaim-id-24987", "url": "https://checamos.afp.com/nao-este-video-nao-mostra-um-homem-usando-um-drone-para-atingir-vizinhos-por-conta-do-som-alto", "vclaim": "Não, este vídeo não mostra um homem usando um drone para atingir vizinhos por conta do som alto\n\nUm vídeo que mostra fogos de artifício sendo disparados foi compartilhado mais de 133 mil vezes desde 15 de julho de 2019 como se fosse um homem que usou um drone para atingir os seus vizinhos que estavam com o som alto. Entretanto, trata-se de uma brincadeira feita pelo influenciador digital brasileiro Lucas Albert e seu grupo de amigos.\n\n“Inacreditável, morador usa drone com bombas para atingir vizinho”, “Irritado com som alto, morador usa drone com fogos para atingir vizinho” e “Se a moda pega!! Cabra irritado com som alto, manda bomba usando drone, e eu achei foi pouco. Kkkkkk”, dizem as legendas de algumas das publicações (1, 2, 3 e 4). O vídeo chegou a circular também em espanhol.\n\nA equipe do Checamos encontrou o vídeo em seu contexto original: trata-se de uma brincadeira feita pelo influenciador digital Lucas Albert com seus amigos em Ipojuca, onde mora, em Pernambuco.\n\nPostado na conta do Instagram de Albert em 13 de julho de 2019, o vídeo de pouco mais de 30 segundos mostra um drone disparando fogos de artifício. A legenda da postagem dizia: “Meus amigos fizeram um churrasco na rua e não me convidaram olha oq eu fiz com eles kkkkkkkkk aquela trolagem do nada. semana que vem tem guerra de bruxos”.\n\nA “guerra de bruxos” à qual Lucas Albert se refere como um tipo de brincadeira com seus amigos é a “guerra de espadas”. Trata-se de uma manifestação cultural típica das festas de São João no nordeste do Brasil e que envolve artefatos que contém pólvora que, quando acesos, são lançados e deixam um rastro luminoso por onde passam.\n\nNo entanto, a legenda deste vídeo -que era apenas uma brincadeira- viralizou na Internet e foi largamente compartilhada como se alguém realmente tivesse atingido um vizinho com o drone porque ele estava com o som alto.\n\nDois dias depois, o influenciador digital chegou a se manifestar pelos stories do Instagram para esclarecer as dúvidas a respeito do real acontecimento: “Pegaram as imagens do drone e disseram que foi um vizinho que ‘tava’ irritado com o som lá em São Paulo, numa cidade não sei da onde, dizendo que ‘tava’ irritado com o som e decidiu acabar com a festa. Porém, foi uma brincadeira que eu fiz com os meus amigos, que a gente sempre brinca aqui com os fogos de artifício, a gente faz até guerra e viralizou dessa maneira”.\n\nPelo Twitter, Lucas também escreveu: “Pegaram meu vídeo trolando meus amigos, jogaram num site de jornal sensacionalista! dizendo q foi um vizinho irritado por causa do som em SP e disparou bombas. kkkkkk cara até onde vai essas fakes news ? [sic]”.\n\nEm resumo, a gravação do drone disparando fogos de artifício não passou de uma brincadeira do influenciador digital Lucas Albert com seus amigos em Pernambuco. A história não envolvia um morador em São Paulo que usou um “drone com bombas” contra sua vizinhança durante uma festa com som alto.", "lang": "pt"}