{"title": "Mesmo com pandemia, julho de 2020 teve menos mortes do que julho de 2019 #boato", "subtitle": "Boato – Não existe a menor condição de ter morrido 100 mil pessoas no Brasil pela Covid-19. Em julho de 2019 morreram 119.390 pessoas e em julho de 2020 morreram 113.475 pessoas.", "author": "www.boatos.org", "date": "2020-08-12T16:38:02+00:00", "vclaim_id": "vclaim-id-73503", "url": "https://www.boatos.org/saude/mesmo-pandemia-julho-2020-menos-mortes-julho-2019.html", "vclaim": "Boato – Não existe a menor condição de ter morrido 100 mil pessoas no Brasil pela Covid-19. Em julho de 2019 morreram 119.390 pessoas e em julho de 2020 morreram 113.475 pessoas.\n\nQuem acompanha sites de checagem como o Boatos.org (se você não faz isso, temos diversas dicas sobre como fazer no fim do texto) sabe que, por muitas vezes, algumas fake news surgem na internet baseadas (ou com o intuito de reforçar) uma tese falsa. É justamente o caso da história de hoje.\n\nDesde quando começou a pandemia da Covid-19, já desmentimos (em duas ocasiões) a informação falsa de que “números do Portal da Transparência do Registro Civil comprovam que não há pandemia”. No primeiro caso, desmentimos um texto que falava de números até o fim de abril. No segundo, desmentimos uma atualização com números falsos até junho.\n\nNa lógica, as pessoas deveriam ler esses conteúdos e se conscientizarem que, além de o Portal da Transparência do Registro Civil não ser o melhor local para comparações (dado que os dados de cartórios demoram alguns dias para serem atualizados no site), os números (que não são retratados no site) não mostram que não há pandemia. Não é o que aconteceu.\n\nNa realidade, acabamos nos deparando com a (des)informação de que os números de julho de 2020 também provariam que não há pandemia. Encontramos dois conteúdos sobre o assunto. No primeiro, há uma comparação que aponta que julho de 2019 teve mais mortes do que julho de 2020 (com pandemia e tudo). No segundo, há a conclusão de que “não existe a menor condição de ter morrido 100 mil pessoas no Brasil pela Covid-19”.\n\nVersão 1: ÓBITOS NO BRASIL: JULHO DE 2019 – SEM PANDEMIA – 119.390 – JULHO 2020 113.475, MAIS MORTES EM 2019 DO QUE EM 2020 COM A PANDEMIA Versão 2: Não existe a menor condição de ter morrido 100 mil pessoas no Brasil pela covid-19. A menos que tenham encontrado a cura para as demais doenças Faça sua própria pesquisa e tire suas conclusöes. https://transparencia.registrocivil.org.br/registros Óbitos Abril/19 – 103.659 Óbitos Abril/20 – 112.372 Óbitos Maio/19 – 110.825 Óbitos Maio/20 – 129.371 Óbitos Junho/19 – 103.408 Óbitos Junho/20 – 128.758 Óbitos Julho/19 – 119.541 Óbitos Julho/20 – 120.835 A doença existe e é lamentável, porém a histeria é fabricada e tem método! Fonte: Portal da Transparência/ Registro civil\n\nMesmo com pandemia, julho de 2019 teve mais mortes do que julho de 2020?\n\nAs duas versões da história se espalharam com muita força na internet. E, assim como em abril e junho, estamos aqui para falar que a informação que aponta que os “cartórios denunciam que não há pandemia” é falsa. Calma aí que a gente explica tudo para vocês.\n\nAssim como em tantos outros boatos que circulam online, as mensagens em questão são vagas, alarmistas e com erros de português. Para além disso (e como citamos antes), a balela é batida. E bastou uma busca na fonte confiável citada para chegarmos à verdade.\n\nO número mostrado em uma das mensagens é falso. Na realidade, os dados de julho corretos são os seguintes: Em julho de 2019, morreram 119.554 no Brasil. Em julho de 2020, morreram 121.487 pessoas no país. Apenas isso já derruba a tese de que julho de 2019 teve mais mortes do que julho de 2020.\n\nMas a coisa não para por aí. A segunda tese, de que a diferença entre mortes nos anos de 2019 e 2020 mostra que é impossível ter morrido 100 mil de Covid-19, também não procede. A mensagem não leva em conta duas variáveis importantes.\n\nA primeira delas está na demora para os dados dos cartórios serem registrados no Portal da Transparência do Registro Civil. Veja o que diz o site: “A família tem até 24h após o falecimento para registrar o óbito em Cartório que, por sua vez, tem até cinco dias para efetuar o registro de óbito, e depois até oito dias para enviar o ato feito à Central Nacional de Informações do Registro Civil (CRC Nacional), que atualiza esta plataforma”.\n\nOu seja: há um prazo legal de 14 dias entre a morte e o registro. É importante citar que há previsões legais de que todos esses prazos sejam estendidos. Essa matéria da Agência Lupa mostra que é possível que o prazo seja estendido por até três meses (dependendo das circunstâncias). Ou seja: há uma comparação de dados consolidados (de 2019) com dados que ainda estão sendo preenchidos (de 2020).\n\nHá uma segunda variável que não foi levada em conta na mensagem. Nos meses em que o Brasil teve um isolamento mais rígido, mortes por causas não-naturais chegaram a diminuir em alguns locais no Brasil. São Paulo e Porto Alegre (RS) tiveram diminuição por mortes no trânsito em meses de isolamento. Já Belém (PA) teve diminuição de mortes violentas. Isso também terá um peso para que a diferença entre mortes de 2019 e 2020 não chegue ao mesmo número de mortes por Covid-19.\n\nResumindo: a história que aponta que julho de 2020 teve menos mortes do que julho de 2019 e que dados dos cartórios mostram que não morreram 100 mil pessoas no país é falsa. Não passam de novas versões de um velho boato desmentido aqui.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}