{"title": "Parle Warning About Potential 8-10k Layoffs Is Not Fake News", "subtitle": "Social media users call Parle's layoff warning 'fake news'. BOOM decodes what exactly the company said.", "author": "www.boomlive.in", "date": "2019-08-23T18:49:31+05:30", "vclaim_id": "vclaim-id-25527", "url": "https://www.boomlive.in/parle-warning-about-potential-8-10k-layoffs-is-not-fake-news/", "vclaim": "Parle Products Private Limited's warning that it might have to layoff as many as 8000-10,000 workers if slowing demand and high GST on its value category of biscuits persist, has created a storm on social media.\n\nSeveral social media users have accused news outlets of exaggerating the warning while others have outrightly called it 'fake news'.\n\nEarlier in the week, news reports stated the maker of Parle G biscuits, might have to layoff as many as 8,000 to 10,000 people citing an unfavourable taxation environment and a general economic slowdown. The estimate was attributed to Mayank Shah, product head at Parle.\n\nThe news was cited by many as proof of a slowdown in rural demand and the economy in general.\n\nHowever, others disputed the interpretation even citing another news article which stated Parle recorded a 21% jump in its profits at the end of FY18, to show that FMCG company was indeed not in dire straits as claimed.\n\nCharu Pragya, Bharatiya Janata Party Youth leader, falsely claimed that Parle employs only 4,480 workers and thus potential layoffs of 8,000 to 10,000 people was not plausible.\n\nBut Pragya shared screenshots of Britannia Inc's headcount figures and not Parle's.\n\nThe tweet has received more than 3,000 retweets and more than 5,000 likes at the time of publication. It can be found here, and an archived version of the tweet can be found here\n\nUnlike Parle, Britannia's headcount figure is public as it is a publicly traded company. (Click here to view Britannia's annual report for FY19) \n\n\n\nWhat Parle actually said:\n\nIn a telephonic interview with CNBC-TV 18, Mayank Shah said that Parle's headcount stands at around 1 lakh, which the company employ directly and indirectly.\n\nThe same figure (one lakh workforce) was also reported by Reuters and the Economic Times, among other business publications.\n\nIn the interview to CNBC TV18 Shah also confirmed the 8,000 - 10,000 layoff as a possibility, considering both the taxation regime and the industry slowdown.\n\n\"It should be seen in the context and not out of the context. We have not done that (laid off employees) but might have to do that because of the slowdown. And what is the reason of the slowdown? We have taken a price hike sometime back, and coupled with the slowdown in the industry and demand, you have seen a decline in volume,\" Mayank Shah said on the call.\n\nShah said that lower priced biscuits - at the less than ₹100 per kilo mark - is consumed by middle and lower income sections and was exempted from excise in the previous tax regime. Currently, they attract 18% GST, which the company says is very high. Relatively premium products like rusk is under a slab of 5%, and called for a rationalisation of the GST slabs.\n\nShah also said that the demand to reduce GST was only for the lower priced category of biscuits.\n\n\"We have time and again requested government to take cognizance of the situation. Reduce the GST on biscuits which are 100 rupees per kg and below,\" he said.\n\nParle was not immediately reachable for a comment.", "lang": "en"}