{"title": "Macri: “El Congreso aprobó varias leyes de Justicia 2020 y tiene otras en estudio”", "subtitle": "Macri: “El Congreso aprobó varias leyes de Justicia 2020 y tiene otras en estudio”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6714", "url": "https://chequeado.com/ultimas-noticias/el-congreso-aprobo-varias-leyes-de-justicia-2020-y-tiene-otras-en-estudio/", "vclaim": "Durante la apertura de sesiones legislativas, el presidente, Mauricio Macri, dijo que “la Justicia necesita cambiar para que los argentinos puedan vivir más tranquilos”, habló de la necesidad de contar con un Poder Judicial independiente y se refirió al Programa Justicia 2020: “El Congreso aprobó varias leyes de Justicia 2020 y tiene otras en estudio”.\n\nJusticia 2020 es un programa del Ministerio de Justicia y Derechos Humanos de la Nación. Desde principios de 2016 se encarga de la elaboración, implementación y evaluación de políticas en miras a la reforma y modernización de la Justicia, según anuncia su sitio oficial.\n\nSegún información suministrada por el propio programa, se enviaron al Congreso once proyectos de ley que surgieron de debates originados en Justicia 2020. Algunos ejemplos son el proyecto de ley de extinción de dominio, la transferencia de la Justicia Nacional al ámbito de la Ciudad de Buenos Aires, la reforma de la ley de subrogancias en la Justicia Federal, la reforma de la Ley Orgánica del Ministerio Público Fiscal, la unificación de los fueros Criminal y Correccional y el proyecto de ley de juicios unipersonales, entre otros.\n\nDe esos proyectos, sólo dos fueron aprobados por el Congreso de la Nación. Se trata de la Ley para el Fortalecimiento de los Tribunales Orales en lo Criminal Federal y Juicio Unipersonal y de la Ley de Unificación de los Fueros de Instrucción y Criminal. Ambas fueron sancionadas el 26 de octubre de 2016. En ambos casos, se trata de iniciativas tendientes a agilizar los procesos judiciales y descomprimir el trabajo de los distintos fueros.\n\nEl resto tuvo distinta suerte en el Congreso. La reforma del Ministerio Público Fiscal tuvo dictamen favorable en Comisiones en la Cámara de Diputados pero luego el Gobierno frenó su tratamiento por oposiciones dentro del propio bloque de Cambiemos, como el de la diputada Elisa Carrió. En el caso del proyecto de extinción de dominio, la iniciativa tuvo media sanción en Diputados, pero su tratamiento en el Senado fue postergado para este período legislativo.\n\nEn los casos restantes, como el proyecto de ley para regular las designaciones de jueces subrogantes, los expedientes continúan en comisiones del Congreso.", "lang": "es"}