{"title": "Non, ces \"conseils\", qui contiennent des inexactitudes, ne permettent pas de refuser \"légalement un vaccin\"", "subtitle": "Très partagées dans plusieurs pays, des publications prétendent donner une marche à suivre pour \"refuser légalement un vaccin\" auprès de son médecin. Non seulement ces allégations n'ont rien à voir avec le fait de pouvoir refuser de se faire vacciner mais elles contiennent des inexactitudes sur la vaccination.", "author": "factuel.afp.com", "date": "2020-04-22T18:42:01+02:00", "vclaim_id": "vclaim-id-54289", "url": "https://factuel.afp.com/non-ces-conseils-qui-contiennent-des-inexactitudes-ne-permettent-pas-de-refuser-legalement-un-vaccin", "vclaim": "Non, ces \"conseils\", qui contiennent des inexactitudes, ne permettent pas de refuser \"légalement un vaccin\"\n\nTrès partagées dans plusieurs pays, des publications prétendent donner une marche à suivre pour \"refuser légalement un vaccin\" auprès de son médecin. Non seulement ces allégations n'ont rien à voir avec le fait de pouvoir refuser de se faire vacciner mais elles contiennent des inexactitudes sur la vaccination.\n\nEn trois \"étapes\", elles conseillent de poser certaines questions à son médecin sur la composition ou les effets du vaccin et affirment que la réponse positive du médecin donne le droit de refuser \"légalement\" le vaccin. C'est faux.\n\nL'AFP avait déjà démonté en avril ces affirmations que l'on trouvait en anglais aux Etats-Unis, au Canada et en Australie.\n\nLes versions en français les plus partagées sont ici (350 partages au moins depuis le 7 juillet selon l'outil de mesure d'audience des réseaux sociaux Crowdtangle) et là, sur un groupe de soutien à Didier Raoult (environ 300 partages depuis le 4 juillet).\n\nOn trouve cette série d'allégations en de très nombreuses occurrences, sur des groupes publics de Gilets Jaunes sur Facebook par exemple (1, 2, 3) ou sur cette page Anonymous de France.\n\nLa version à 350 partages provient d'un compte dont la photo de profil reprend le logo de la mouvance d'extrême droite complotiste américaine Qanon. On la retrouve d'ailleurs directement sur un groupe Qanon France.\n\nQuant à cette version, le texte du post est en français mais accompagne un visuel reprenant les mêmes affirmations en italien.\n\nOn peut voir ci-dessous que le texte français reprend, dans un français parfois un peu approximatif, la version en anglais.\n\nSelon ces textes, il faut demander au médecin si le \"vaccin contient de la MRC-5\" et s'il \"y a une possiblité de réaction iatrogène\".\n\nEn réalité, ces points, détaillés ci-dessous, n'ont rien à voir avec le fait de pouvoir refuser un vaccin ni avec sa sûreté.\n\nLes arguments développés dans la publication Facebook \"n'ont aucun rapport avec la sûreté des vaccins ni avec la santé\" ou le fait de pouvoir refuser un vaccin, explique à l'AFP Jacques Battistoni, président du syndicat de médecins MG France.\n\n\"Ca ressemble plutôt à des arguments de nature idéologique, ou d'objection de conscience\", rien qui en France ne permette de se soustraire \"légalement\" à l'obligation vaccinale, poursuit le médecin.\n\nMRC-5 : une lignée cellulaire pour cultiver les vaccins\n\nLe terme MRC-5 ne désigne pas une substance qui serait contenue dans un vaccin. Il s'agit du nom d'une lignée cellulaire dérivée de cellules humaines et qui permettent de cultiver l'antigène du vaccin.\n\nPour mettre au point un vaccin - dont le principe est d'apprendre à l'organisme à se défendre efficacement contre un virus, une bactérie ou un parasite - il faut en passer par plusieurs étapes.\n\nSa substance active - l'antigène (ce qui va permettre de stimuler la production d'anticorps par le système immunitaire) - doit être cultivée dans un milieu de culture pour s'y multiplier : ce peut être une bactérie, ou un oeuf de poule (pour le vaccin contre la grippe par exemple) par exemple.\n\nEt comme déjà expliqué ici par des experts interrogés par l'AFP, pour certains vaccins, ce sont des cellules d'origine humaine qui sont utilisées pour la culture.\n\nIl s'agit plus précisément de \"lignées cellulaires\", dérivées de cellules humaines et développées en laboratoire, comme expliqué par le site \"The History of Vaccines\" du Collège des médecins de Philadelphie aux Etats-Unis.\n\n\"The History of Vaccines\" explique également que l'une de ces lignées s'appelle \"MRC-5\" et provient originellement de cellules d'un foetus avorté dans les années 60. Une partie des vaccins (et non tous comme l'affirme la publication) ont été élaborés grâce à la lignée MRC-5.\n\nEnfin, comme également expliqué par plusieurs sources dans cet article de l'AFP, si d'infimes traces d'ADN peuvent être détectées dans certains vaccins, cela ne pose pas de problème de santé.\n\nLe terme \"iatrogène\", qui vient du grec ancien \"iatros\" (médecin) , \"se dit \"d'un trouble, d'une maladie provoqués par un acte médical ou par les médicaments, même en l'absence d'erreur du médecin\", selon la définition du Larousse.\n\nCela désigne par exemple les potentiels effets indésirables, qui existent pour tous les médicaments.\n\nComme les médicaments, les vaccins sont des produits actifs qui peuvent avoir des effets indésirables. Comme expliqué notamment dans cet article de la Revue médicale suisse ou dans ce document de l'Assistance Publique-Hôpitaux de Paris et de l'Inserm, rédigé par Catherine Neukirch, allergologue, il s'agit en règle générale de réactions sans gravité, comme une allergie à l'un des composants du vaccin.\n\nCes effets possibles sont mentionnés dans la notice des médicaments et des vaccins. Et en règle générale, le médecin et le pharmacien vont les expliquer au patient.\n\n\"Tout traitement ou procédure médicale s'accompagne d'un risque d'effets secondaires ou de complications\", confirme à l'AFP Richard Quarterone, porte-parole des CDC (Centers for Disease Control and Prevention), l'agence de veille sanitaire américaine, rappelant qu'il convient de comparer ce risque avec celui qu'il y a à ne pas être vacciné.\n\nLes vaccins comme les médicaments obéissent en effet à une règle stricte : le rapport bénéfice/risque doit être positif. En clair, les effets secondaires éventuels doivent être moins \"graves\" que la pathologie visée.\n\nPar exemple, une rougeur allergique après un vaccin contre la rougeole est moins grave que d'attraper la rougeole, maladie qui peut se révéler mortelle en cas de complications.\n\nL'Organisation mondiale de la santé explique ce principe également ici.\n\nLa vaccination est obligatoire en France : on ne peut inscrire son enfant en collectivité qu'avec la preuve qu'il a été vacciné.\n\nSelon la loi du 30 décembre 2017, 11 vaccins sont \"obligatoires\" et les parents doivent fournir \"la preuve que cette obligation a été exécutée\" (carnet de santé, certificat) pour \"l'admission ou le maintien dans toute école, garderie, colonie de vacances ou autre collectivité d'enfants\".\n\nEn outre, selon le code pénal, se soustraire à cette obligation peut faire encourir des sanctions, en vertu de cet article du code pénal : \"le fait, par le père ou la mère, de se soustraire, sans motif légitime, à ses obligations légales au point de compromettre la santé, la sécurité, la moralité ou l'éducation de son enfant mineur est puni de deux ans d'emprisonnement et de 30.000 euros d'amende\".\n\nCette disposition pourrait être utilisée \"notamment dans le cas où un enfant contracterait l’une des 11 maladies à prévention vaccinale couvertes par la vaccination obligatoire\", a précisé à l'AFP la Direction générale de la Santé.\n\nLe Conseil national de l'Ordre des Médecins résume tout cela ici et rappelle que \"s i des parents refusent de faire vacciner leur enfant pour des raisons qui ne relèvent pas de son état de santé, ils sont dans l'illégalité\".\n\nLa loi ne prévoit comme exception que la \"contre-indication médicale reconnue\". Comme le précise ici le site officiel grand public \"vaccination-info-service\", ces contre-indications \"sont très rares (...), peuvent différer selon le vaccin et sont mentionnées sur la notice\".\n\n\"Les plus fréquentes sont : la présence, au moment de la vaccination, d’une maladie aigüe avec fièvre, une allergie grave connue à l’un des composants du vaccin, une réaction allergique grave lors d’une précédente injection du vaccin\", détaille le site.\n\n\"Et pour certains vaccins : certaines maladies chroniques, déficit immunitaire (par exemple, dû au VIH, à un traitement immunosuppresseur…)\" peuvent aussi constituer des contre-indications.", "lang": "fr"}