{"title": "Não é verdade que fábricas estejam trocando a Argentina pelo Brasil", "subtitle": "Não é verdade que fábricas estejam encerrando suas atividades na Argentina e se instalando no Brasil, como sugere publicação no Facebook que viralizou na internet desde quarta-feira (6).A publicação em questão foi feita pelo perfil do Jornal da", "author": "www.bol.uol.com.br", "date": "23/03/2021 22h22", "vclaim_id": "vclaim-id-38403", "url": "https://www.bol.uol.com.br/noticias/2019/11/08/e-enganoso-que-fabricas-estejam-fechando-na-argentina-para-vir-ao-brasil.htm", "vclaim": "Não é verdade que fábricas estejam encerrando suas atividades na Argentina e se instalando no Brasil, como sugere publicação no Facebook que viralizou na internet desde quarta-feira (6).\n\nA publicação em questão foi feita pelo perfil do Jornal da Cidade Online. O conteúdo compartilhado é um texto do próprio site com o título \"Confiança é tudo: Scania, Hyundai, GM, Carrefour e Honda anunciam investimentos no Brasil\" junto à afirmação de que \"inúmeras empresas estão anunciando o fechamento de suas fábricas na Argentina e instalação no Brasil\".\n\nO texto cita valores de investimentos das empresas no Brasil. Eles são verdadeiros, mas foram anunciados no primeiro semestre de 2019. No entanto, nenhuma dessas empresas anunciou fechamento de suas fábricas na Argentina. A Hyundai informou inclusive que sequer tem fábrica no país vizinho.\n\nAlém disso, para aqueles que chegam a abrir o link do texto, consta junto ao título como data de publicação 6 de novembro às 8h20 da manhã. Só os leitores que chegam ao fim do artigo visualizam a informação de que, na verdade, o conteúdo foi publicado originalmente em 31 de maio e atualizado em 6 de novembro.\n\nDe acordo com o editor do site Jornal da Cidade Online, José Tolentino, a informação de que as empresas estariam fechando suas unidades na Argentina se baseava em um tuíte do presidente Jair Bolsonaro (PSL). Segundo ele, a informação também havia sido adicionada ao site e retirada ainda no dia 6, mas a equipe se esqueceu de atualizar as postagens nas redes sociais. Após contato do Comprova, o texto no Facebook passou a ser apenas \"Confiança é tudo\".\n\nNo dia 6, o presidente tuitou a informação falsa, porém citando outras empresas. A postagem foi apagada pouco mais de uma hora depois, e a informação foi desmentida pelas empresas.\n\nA postagem sobre a transferência das empresas foi feita depois de críticas de Bolsonaro ao recém-eleito presidente do país, Alberto Fernández, que tem como vice a ex-presidente Cristina Kirchner.\n\nCrítico ao kirchnerismo, Bolsonaro apoiou a reeleição de Mauricio Macri e, na quarta-feira (6), anunciou que enviará o ministro da Cidadania, Osmar Terra, para representá-lo na posse de Fernández. Essa será a primeira vez em 17 anos que um presidente brasileiro não participará da cerimônia no país vizinho.\n\nPara o Comprova, enganoso é o conteúdo que confunde ou que seja divulgado para confundir, com ou sem a intenção deliberada de causar dano.\n\nPor meio da ferramenta Wayback Machine (que salva registros de uma mesma página ao longo do tempo), o Comprova analisou as diferenças entre a publicação no site Jornal da Cidade Online em 4 de junho e em 6 de novembro.\n\nTambém foram contatadas as assessorias de imprensa de cada uma das empresas mencionadas pela publicação.\n\nVocê pode refazer o caminho da verificação usando os links para consultar as fontes originais.\n\nApesar de não apontar as mesmas empresas (há apenas uma em comum), a atualização no texto do Jornal da Cidade Online foi no mesmo dia de tuíte do presidente Jair Bolsonaro (PSL) sobre fechamento de fábricas na Argentina e que foi apagado.\n\nNo tuíte, o presidente brasileiro afirmava: \"MWM, fábrica de motores americanos; Honda, gigante dos automóveis; e L'Oréal anunciaram fechamento de suas fábricas na Argentina e sua instalação no Brasil\", insinuando que a razão seria a eleição do candidato à presidência kirchnerista Alberto Fernández.\n\nA informação foi manchete dos principais jornais argentinos na manhã da quarta-feira (6) como se fosse verdadeira.\n\nNo Clarín, o título principal, às 8h era: \"Bolsonaro anunciou que três empresas fecham fábricas na Argentina para irem ao Brasil\". Mais tarde, o site publicou texto informando que o presidente apagou o tuíte.\n\nA fábrica de motores MWM Argentina, sim, fechou sua fábrica em Córdoba no mês passado, mas a empresa comunicou que isso não tinha relação com a vitória do kirchnerismo nas eleições presidenciais do mês passado.\n\nNo site \"Tweets do Bolso\", do Aos Fatos, é possível consultar os tuítes publicados pela conta oficial do presidente, inclusive os apagados.\n\nIniciou suas operações no Brasil em 1957, e desde 1962 tem uma fábrica em São Bernardo do Campo (SP).\n\nO investimento de R$ 1,4 bilhão em São Bernardo do Campo, citado pelo texto checado, foi anunciado pela empresa em maio e deverá ocorrer de 2021 a 2024. De acordo com a empresa, os últimos investimentos no país foram: um aporte de R$ 2,6 bilhões distribuído de 2016 a 2020 e um segundo, no valor de R$ 75 milhões em 2018.\n\nNa Argentina, a empresa está presente desde 1976, atualmente voltada principalmente à produção de componentes para exportação.\n\nA empresa disse que não pretende fechar sua unidade na Argentina e, pelo contrário, anunciou um novo ciclo de investimento de US$ 35 milhões no país (cerca de R$ 145 milhões).\n\nEstá presente no Brasil desde 2012, quando instalou uma fábrica em Piracicaba, no interior de São Paulo. Em março, deste ano a empresa anunciou investimento de US$ 35 milhões (cerca de R$ 145 milhões) no país.\n\nAntes dele, o último investimento da empresa foi em 2017, no valor de US$ 130 milhões (cerca de R$ 538 milhões) para a produção do SUV compacto Hyundai Creta.\n\nEstá presente no Brasil desde 1925 e atualmente possui fábricas em cinco cidades brasileiras.\n\nEm março de 2019, a empresa anunciou que investiria R$ 10 bilhões de 2020 e 2024 no país. O anúncio foi realizado durante evento na presença do governador do estado de São Paulo João Doria.\n\nNa Argentina, a GM possui uma fábrica, em Rosario, que opera desde 1997. A empresa informou que não fez qualquer anúncio de que pretende fechá-la. A unidade está recebendo atualmente investimento no valor de US$ 500 milhões (cerca de R$ 2 bilhões).\n\nA empresa possui três fábricas no Brasil: uma em Manaus e duas no interior de São Paulo. A mais recente foi inaugurada em abril de 2019 e envolveu o investimento de cerca de R$ 1 bilhão, segundo a empresa.\n\nFoi anunciado este ano o aporte de R$ 500 milhões na unidade em Manaus, que deve ser realizado até 2021.\n\nEm agosto de 2019, a empresa anunciou que deixará de produzir automóveis na Argentina e continuará apenas com a produção de motocicletas. A Honda está presente na Argentina desde 1978, inicialmente com importação de produtos e, desde 2006, com produção local.\n\nO grupo Carrefour está no Brasil desde 1975 e, conforme a empresa informou, foi anunciado investimento de R$ 2 bilhões em 2019. Além disso, afirma que pretende manter o mesmo valor de investimentos para os próximos cinco anos.\n\nNa Argentina, a empresa opera há 37 anos, possui mais de 593 unidades e negou qualquer boato de fechamento de suas lojas no país.\n\nAs únicas alterações no texto foram referentes a marcas temporais. Na publicação original em 31 de maio, o texto dizia: \"Bolsonaro anunciou nesta quinta-feira (30) investimentos nas últimas semanas das seguintes empresas\". Na versão atualizada em 6 de novembro, a data do anúncio é substituída pela palavra 'recentemente'.\n\nOutra alteração foi no parágrafo que citava as manifestações do dia 26 de maio, em apoio ao governo do presidente Jair Bolsonaro (PSL). No novo texto, a referência dá lugar às manifestações da última terça-feira (5). O restante do texto é idêntico.\n\nDesde o dia 6, segundo a ferramenta Crowdtangle, mais de 100 páginas e grupos compartilharam o texto, originalmente publicado em maio, como se fosse recente — que resultaram em quase 54 mil interações. Porém nessas outras postagens não há menção à Argentina.", "lang": "pt"}