{"title": "VERA FILES FACT CHECK: Report on Putin’s daughter dying from Russia’s COVID-19 vaccine NOT TRUE", "subtitle": "The report has been called “fake news” by the Embassy of the Russian Federation in Manila.", "author": "verafiles.org", "date": "Aug 14, 2020, 12:56 PM", "vclaim_id": "vclaim-id-57438", "url": "https://verafiles.org/articles/vera-files-fact-check-report-putins-daughter-dying-russias-c", "vclaim": "After Russian President Vladimir Putin announced on Aug. 11 that his government has approved the world’s “first” COVID-19 vaccine, Sputnik V, a story circulated on social media and in private messaging channels claiming his second daughter died after receiving a second dose of it. Not true.\n\nThe report has been called “fake news” by the Embassy of the Russian Federation in Manila. It is not supported by any news release from the Kremlin or international news agencies, and dubiously used a tarot reading video as one of its sources.\n\nOne-month-old website Toronto Today (torontotoday.net) posted the false article on Aug. 15. It claimed Katerina Tikhonova, Putin’s second daughter, died the night before, experiencing a temperature rise and a seizure after getting injected with Sputnik V for the second time.\n\nIt surfaced four days after Putin said one of his daughters was inoculated with the vaccine. He did not identify which of his two daughters received it. What he did talk about during his Aug. 11 briefing were the drug’s effects on his daughter:\n\n“After the first shot, she had a fever of 38 degrees, but the next day it went down to just over 37, and that was it. After the second shot, her temperature went up a little, but then came down again. She feels well, and the titres are high.”\n\nAsked for comment, Press Secretary Natalia Linovitskaya of the Russian embassy in Manila told VERA Files in an email: “Don’t r(e)ad fake news.”\n\nToronto Today also cited “a source within Russia’s inner circle” for its story. A now-deleted YouTube video was hyperlinked to the words “pronounced dead” in the spurious report.\n\nAn archived version of it shows the video was an Aug. 16 upload by a YouTube channel called Sherlock Tarot that claimed to have predicted Putin’s daughter's death from Sputnik V. Its description box carried a disclaimer saying the tarot reader’s “interpretations are just a possibility” and encouraged viewers to “use your own logic and intuition.”\n\nToronto Today’s untrue article has gained over 33,800 Facebook interactions and could have reached 3.5 million people. Among its top traffic generators from the Philippines are FB groups Sen Trillanes for a Better Philippines, MARCOS LEGACY and Solid Marcos Loyalist Fighters.\n\nIt was shared among Filipino netizens as Presidential Spokesperson Harry Roque confirmed that the Philippines will take part in the Phase 3 clinical trials for Sputnik V, slated to begin in October and will involve about a thousand, randomly selected Filipinos. (SEE: VERA FILES FACT SHEET: The COVID-19 vaccine from Russia, in context)\n\nRussia’s fast-tracked approval of Sputnik V has been met with skepticism from scientists and health experts who have expressed concern that the country could be “cutting corners” in order to lead the global race for a COVID-19 vaccine.\n\nToronto Today, in its About page, says it reports “what biased, corporate media won’t.\" It was created on July 8.", "lang": "en"}