{"title": "Analysis | Pelosi’s claim that 86 million ‘middle-class’ Americans will see taxes rise under Trump tax bill", "subtitle": "The House minority leader's assertion has merit but only if you are talking about 2027 and assume tax cuts will lapse", "author": "www.washingtonpost.com", "date": "2018-04-10T11:36:19Z", "vclaim_id": "vclaim-id-85768", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/04/10/pelosis-claim-that-86-million-middle-class-americans-will-see-taxes-rise-under-trump-tax-bill/", "vclaim": "We can understand the reader’s confusion. This is another example of how Democrats and Republicans describe the tax bill in strikingly different ways, with Republicans focused on the here-and-now and Democrats on the distant future.\n\nIn other words, this is the flip side of House Speaker Paul Ryan’s “Cindy,” the single mom who is supposed to get $700 every year from the tax bill.\n\nIn 2018, most U.S. taxpayers can expect some kind of tax cut, according to just about every analysis. The nonpartisan Tax Policy Center found that more than 80 percent of taxpayers would get a tax cut, with less than 5 percent getting a tax increase.\n\nBut, without saying so, Pelosi focuses on the last year of the tax cut: 2027. Then, the numbers will have flipped, with only 25 percent of taxpayers getting a tax cut and more than 50 percent getting a tax increase. An even greater percentage of tax increases is in the bottom 80 percent of taxpayers: what Pelosi calls the middle class. That’s where she gets her 86 million figure.\n\nWhat happened? The individual tax cuts expire over the course of the decade. Republicans did this to keep the whole tax cut — especially the corporate tax cut — in a budget box that allowed only for a $1.5 trillion increase in the federal deficit over 10 years.\n\nThe assumption — possibly a big one — is that Congress will vote to extend the tax cuts when they begin to expire, just as most of the George W. Bush tax cuts were extended, with the support of Democrats. But the law is the law, and it certainly is within Pelosi’s right to focus on the 2027 tax tables that show the tax cuts shrinking or even disappearing for tens of millions of Americans.\n\n“These eventual Republican middle-class tax hikes aren’t in some distant science fiction future,” Pelosi spokesman Henry Connelly said. “They’re going to blindside people in the middle of mortgages, retirement plans, college savings and other major financial commitments that families are making right now.”\n\nBut Pelosi is not as careful as other Democrats to make clear she is talking about something in the future. Sen. Bernie Sanders (I-Vt.) is fond of saying the tax bill “raises taxes on 92 million middle-class families by the end of the decade.” Sen. Claire McCaskill (D-Mo.) slips in the phrase “in the long run” to indicate she is talking about the future.\n\nWe have tended to give politicians on both sides of the aisle Two Pinocchios for telling only half of the story of the tax bill. Given past performance by Congress, we would be shocked if lawmakers simply let the tax bill run its course and allowed it to raise taxes on tens of millions of Americans. Moreover, it is important for Pelosi to signal to her listeners that she is not talking about this tax year, when many will receive tax cuts. So she earns two Pinocchios.", "lang": "en"}