{"title": "Non, cette vidéo de corps déversés d’un camion-benne n’a rien à voir avec le coronavirus en Italie", "subtitle": "Une vidéo visionnée et partagée des milliers de fois sur Facebook depuis le 1er avril prétend montrer les corps de victimes du nouveau coronavirus déversés par un camion-benne en Italie. Ces images ne montrent pas la réalité de la situation en Italie, pays lourdement frappé par la pandémie de Covid-19, elles proviennent d’une série télévisée américaine intitulée “Pandemic” et", "author": "factuel.afp.com", "date": "2020-04-01T09:00:37+02:00", "vclaim_id": "vclaim-id-63224", "url": "https://factuel.afp.com/non-cette-video-de-corps-deverses-dun-camion-benne-na-rien-voir-avec-le-coronavirus-en-italie", "vclaim": "Non, cette vidéo de corps déversés d’un camion-benne n’a rien à voir avec le coronavirus en Italie\n\nUne vidéo visionnée et partagée des milliers de fois sur Facebook depuis le 1er avril prétend montrer Des corps de victimes du nouveau coronavirus déversés d'un camion-benne en Italie. Mais ces images ne montrent pas la réalité de la situation en Italie, pays le plus lourdement frappé par la pandémie de Covid-19. Elles sont tirées d’un téléfilm américain intitulé “Pandemic” sorti en 2007.\n\nLa courte vidéo, d'une durée de 23 secondes, plonge le spectateur dans une atmosphère lugubre.\n\nOn y voit d'abord une grande salle plongée dans l’obscurité avec des corps emballés dans des sacs mortuaires, alignés à même le sol. Des hommes en combinaisons de protection blanches s’affairent autour d’eux. Peu après, on voit un camion-benne déchargeant ces corps, qui roulent jusqu'à ce qui s'apparente à une fosse commune.\n\nUne inscription \"Italy now\" (\"l’Italie en ce moment\"), suivie d’émoticones de pleurs, est incrustée sur les images.\n\n\"L’heure est grave\", écrit l’auteur de cette publication, en implorant: \"Que cette vidéo nous fasse prendre conscience sur cette pandémie, redoublons de vigilance sur les mesures barrières contre le COVID19 chers africains\".\n\nVisionnée plus de 85.000 fois et partagée plus de 2.200 fois sur Facebook depuis sa parution le 1er avril, la vidéo a également été reprise à l'identique sur d’autres publications.\n\nVisiblement écoeurés, la majorité des internautes implorent la grâce divine dans les commentaires.\n\nMais si l’Italie est le pays le plus sévèrement touché par la pandémie mondiale causée par le nouveau coronavirus avec au moins 16.523 recensés au 7 avril, cette vidéo ne montre en rien la réalité de la situation dans le pays.\n\nUne recherche d’images inversée grâce à l’outil Invid-WeVerify* fait apparaître cette séquence dans diverses publications reliées au téléfilm américain \"Pandemic\" (“Pandemic: virus fatal” en français), dans lequel figurent notamment les acteurs Tiffani Thiessen et Eric Roberts.\n\nCe téléfilm catastrophe en quatre épisodes sorti en 2007 aux Etats-Unis et diffusé en 2009 en France raconte l’histoire d’une pandémie à Los Angeles.\n\n\"Lorsqu'un surfeur meurt dans un avion, les passagers sont tous placés en quarantaine jusqu'à ce que les chercheurs aient identifié ce qui l'a tué. Mais un passager s'évade, et commence inconsciemment à infecter les personnes qu'il croise. Un véritable pandémie s'abat alors sur la ville, et des scientifiques entament une course contre la montre pour trouver un vaccin avant que des milliers de personnes ne meurent\", résume le site français Allociné.\n\nUne vidéo de la bande-annonce du téléfilm, publiée sur Youtube sous le nom \"Pandemic 2007 Eric Roberts Trailer\", nous permet de retrouver les séquences reprises sur Facebook.\n\nLes plans de la salle avec les cadavres apparaissent au bout 50 secondes, et la scène des corps déversés d’une benne à 1’24.\n\nLes captures d'écran ci-dessous montrent clairement que les images sont identiques.\n\nDepuis son apparition dans la ville chinoise de Wuhan en décembre 2019, la pandémie causée par le nouveau coronavirus a fait au moins 75.000 morts et 1,3 millions de cas de contamination à travers le monde, selon un bilan établi le 7 avril par l'AFP à partir de sources officielles.", "lang": "fr"}