{"title": "17 year old video of Imam Bukhari abusing Shabana Azmi being circulated with a false claim", "subtitle": "", "author": "www.altnews.in", "date": "2018-09-15T14:29:46+00:00", "vclaim_id": "vclaim-id-43587", "url": "https://www.altnews.in/17-year-old-video-of-imam-bukhari-abusing-shabana-azmi-being-circulated-with-a-false-claim/", "vclaim": "“Barkha Dutt conducted a debate in NDTV Studio in which Imam Bukhari openly Called @AzmiShabana a prostitute in front of Owaisi and Farooq Sheikh. No one vomited. In Fact Shabana said “Mein Bahut Khush Hoon”, tweeted Rishi Bagree, a social media user who is followed on Twitter by Prime Minister Narendra Modi and several top BJP leaders.\n\nIn the video clip, Imam Bukhari can be heard saying that he does not wish to respond to ‘dancers’ and ‘tawaifs (prostitutes)’, in a reference to Shabana Azmi. Bagree posted this message along with the video on September 11, and it has garnered more than 5700 retweets so far. This is not the first time that Bagree has tweeted this video with his claim that there was no outrage over Bukhari’s words.\n\nThe above tweet is of November 24, 2015. Bagree had tweeted the same a few days before that as well, on November 7.\n\nThe debate aired on NDTV is of the year 2001. Rishi Bagree’s claim that ‘no one vomited’ and that there was a lack of outrage over the Imam’s words is simply not true. Shabana Azmi has tweeted on September 15, 2018 that both houses of Parliament had unanimously passed a resolution condemning Imam Bukhari for his comment. Moreover, Barkha Dutt who had hosted the show too has tweeted in response to Azmi saying that Bukhari had been asked to leave the show after he refused to retract or apologise.\n\nMoreover, Shabana Azmi had spoken out against Bukhari when she had responded to Bagree’s tweet of November 2015. Barkha Dutt had corrected Bagree by responding in the same thread that Bukhari was told he could not continue on the show unless and until he apologised.\n\nHere is the link to the full video of the debate published on the NDTV website. It can be seen and heard from 07:36 to 8:25 that following Imam Bukhari’s comment, Barkha Dutt intervenes and seeks an apology from him.\n\nRishi Bagree is a repeat offender who has been caught spreading misinformation and disinformation on multiple occasions. A 17-year old incident which had been addressed at the time was once again raked up simply to target those who hold dissenting political and ideological views. This is despite the fact that Bagree had been corrected earlier in 2015, yet chose to share the video and the false claim again.", "lang": "en"}