{"title": "‘Chupa cabra’ de urna eletrônica? Vídeo viral sobre fraude nas eleições é mentira", "subtitle": "Homem afirma ser possível transferir votos de Celso Russomanno para Fernando Haddad; TSE desmentiu boato", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-20860", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/chupa-cabra-de-urna-eletronica-video-viral-sobre-fraude-nas-eleicoes-e-mentira/", "vclaim": "Alessandra Monnerat, Caio Sartori e Guilherme Sette, especial para o Estado\n\nUm vídeo enganoso que tem sido frequentemente compartilhado no WhatsApp mostra o funcionamento de um dispositivo chamado de “chupa cabra de urna eletrônica” — o autor do conteúdo mentiroso afirma que é possível fazer a transferência de votos de um candidato para outro com o equipamento.\n\n+ Recebeu algum boato pelo WhatsApp? Envie para o ‘Estadão Verifica’\n\nA mentira foi repassada por leitores por meio do WhatsApp do Estadão Verifica: (11) 99263-7900. No vídeo, o narrador afirma conseguir mudar votos de Celso Russomanno para Fernando Haddad. O homem também mostra em um computador votos computados após as 17h e votos com a designação de “título digitado pelo mesário inválido”.\n\nO vídeo mentiroso também foi publicado no YouTube em 1 de dezembro de 2015. Apesar de ser antigo, voltou a circular após a decisão do Supremo Tribunal Federal (STF) de suspender o voto impresso nas próximas eleições.\n\nDe acordo com a equipe técnica do Tribunal Superior Eleitoral (TSE), o dispositivo utilizado é um pendrive com um adaptador RJ45. As informações na tela, exibidas através de mensagens na plataforma Gmail, são registros de votos disponíveis em arquivos públicos, enviados aos partidos políticos após as eleições. Dessa forma, o que se vê no monitor é discordante do alegado “chupa cabra”, e não corresponde a um dispositivo de alterações de votos.\n\nÉ proibido votar após as 17h? O que quer dizer a mensagem ‘título digitado pelo mesário inválido’?\n\nO TSE informou, por meio de nota, que é possível votar após as 17h, caso ainda haja eleitores na fila da sessão eleitoral — senhas são entregadas para quem chegou dentro do horário estipulado. A urna está preparada para receber votos até que o mesário dê o comando de encerramento.\n\nA classificação “título digitado pelo mesário inválido” diz respeito a um erro de digitação do título de eleitor — no caso, os dois dígitos verificadores não correspondem ao documento registrado pelo mesário. Segundo o TSE, são duas ocorrências normais no processo eleitoral.\n\nAs informações mostradas na tela do computador são verídicas? Os votos mostrados são para Fernando Haddad e Celso Russomanno?\n\nO que o vídeo mostra são mensagens do Gmail dos dias 5 de setembro de 2014 e 5 de outubro de 2014. Na verdade, Fernando Haddad e Celso Russomano disputaram as eleições para prefeitura de São Paulo em 2012 e 2016. Como dito anteriormente, os dados mostrados são registros de das urnas, arquivos públicos enviados aos partidos políticos.\n\nO autor da filmagem também acessa um link do Google Drive, ferramenta de armazenamento de arquivos na nuvem. Ele abre um PDF com a indicação “Osasco-2012” — mais uma vez, sem nenhuma relação com as eleições de 2014 ou 2016.", "lang": "pt"}