{"title": "PolitiFact - Meme on Facebook says Ted Cruz declared 'no place' for gays, atheists in 'my America'", "subtitle": "Here we go again: A reader just pointed out a Facebook meme suggesting Texan Ted Cruz declared America constitutionally", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61603", "url": "http://www.politifact.com/texas/statements/2015/apr/08/facebook-posts/meme-facebook-says-ted-cruz-declared-no-place-gays/", "vclaim": "Here we go again: A reader just pointed out a Facebook meme suggesting Texan Ted Cruz declared America constitutionally off limits to gays and atheists last month when he declared his candidacy for president.\n\na Facebook post saying the Canada-born Cruz, the Republican U.S. senator who announced his presidential candidacy at Liberty University in Virginia, had conveniently flip-flopped on each president needing to be born in the United States.\n\nNow let’s turn to the Facebook post brought to our attention most recently:\n\nThe image had a tagline mentioning a Facebook page titled \" Stop the World, The Teabaggers Want Off.\" Off we clicked, learning that Facebook page includes this disclaimer about its posts: \"This page is for entertainment purposes. It is NOT meant to be taken seriously. It is primarily satire and parody with a mix of political memes and messages.\"\n\nThe afternoon we scrolled the page, we didn’t spot the Cruz meme. But the image and purported Cruz statement had been sent out by the group in this March 25, 2015, tweet:\n\nThe image did not put the statement in quotation marks. Still, the meme as a whole struck us as leaving the impression that Cruz said it.\n\nAnd it doesn’t look like he did. In fact, online searches and a check of the Nexis news database yielded no evidence Cruz, a Houston lawyer elected to the Senate in 2012, has ever made a comment about the Constitution leaving no place for gays or atheists in his America. To our inquiry about the presented quotation, Cruz campaign spokesman Rick Tyler said by email it’s \"obviously false.\"\n\nNext, we scrutinized a Washington Post of Cruz’s March 23, 2015 speech declaring for president.\n\nIn the speech, Cruz mentioned marriage once, gays and atheists not at all.\n\nOn marriage, he said: \"Instead of a federal government that works to undermine our values, imagine a federal government that works to defend the sanctity of human life and to uphold the sacrament of marriage.\"\n\nCruz didn’t mention atheists, but he emphasized religious faith before students at the university founded by the late Jerry Falwell, an evangelist. For instance, Cruz referred to \"the God-given liberty of every American.\" He also said: \"God’s blessing has been on America from the very beginning of this nation, and I believe God isn’t done with America yet.\"\n\n\"I am honored to stand with each and every one of you courageous conservatives as we come together to reclaim the promise of America, to reclaim the mandate, the hope and opportunity for our children and our children’s children. We stand together for liberty.\n\n\"This is our fight. The answer will not come from Washington. It will come only from the men and women across this country, from men and women, from people of faith, from lovers of liberty, from people who respect the Constitution.\n\n\"It will only come as it has come at every other time of challenge in this country, when the American people stand together and say we will get back to the principles that have made this country great. We will get back and restore that shining city on a hill that is the United States of America.\"\n\nFinally, we looked into whether the meme’s quotations reflected on past Cruz comments.\n\nCruz has repeatedly said he doesn’t want gay marriages to be legal, as the Human Rights Campaign, which advocates for lesbian, gay, bisexual and transgender Americans, spells out in its \"Republican Facts\" web page titled:\n\nIn March 2012, Cruz by Peggy Fikac of the San Antonio Express-News saying: \"I believe that engaging in homosexual conduct is a choice, and I do not believe that unelected judges should force states to adopt gay marriage, against the wishes of the people. Marriage is a fundamental building block of our society, and I have a proven record of standing and fighting to protect traditional marriage between one man and one woman.\"\n\nCruz also has stressed his religious faith; he’s a Baptist, Tyler told us.\n\nAnd in spring 2014, Cruz made a public jab about atheists, April 2, 2014, by the National Journal. Mentioning an Air Force chaplain ordered by his supervisor to take down a religious blog post he'd written, deeming it insensitive to atheists, Cruz said: \"I sort of thought the job of a chaplain is to be insensitive to atheists.\"\n\nBy telephone, of American Atheists, it’s a \"nonprofit, nonpolitical, educational organization dedicated to the complete and absolute separation of state and church,\" told us she couldn’t confirm Cruz making the \"my America\" claim.\n\nA Facebook post suggests Cruz said the day he declared for president, \"There is no place for gays or atheists in my America. None. Our Constitution makes that clear.\"\n\nCruz has been clear about his belief in God and opposition to legalizing gay marriages. However, there is no record of him saying the Constitution leaves no place for gays or atheists in \"my America.\"\n\nPANTS ON FIRE – The statement is not accurate and makes a ridiculous claim.\n\nClick here for on the six PolitiFact ratings and how we select facts to check.", "lang": "en"}