{"title": "MUSIC-CHECK: Leo Fender, criador das lendárias guitarras Fender, foi um exímio guitarrista?", "subtitle": "Na verdade, Leo Fender não sabia tocar guitarra. Mas tal não o impediu de criar uma linha de produtos que iria afirmar-se como referência no mundo do rock.", "author": "poligrafo.sapo.pt", "date": "2020-04-25T16:46:34+01:00", "vclaim_id": "vclaim-id-59077", "url": "https://poligrafo.sapo.pt/fact-check/music-check-leo-fender-criador-das-lendarias-guitarras-fender-foi-um-eximio-guitarrista", "vclaim": "Num artigo publicado no site da Fender, para assinalar aquele que seria o 108º aniversário de Leo Fender - nasceu em 1909 -, Pauline France escreve que o criador das famosas Telecaster e Stratocaster, afinal, “não sabia tocar guitarra e reza a lenda que não conseguia sequer afiná-las”.\n\nMas nada que impedisse o jovem Leo Fender de criar aquelas que se afirmaram como as mais populares guitarras elétricas do planeta.\n\nA música não era, todavia, um elemento estranho para Fender. No mesmo artigo podemos ler que “teve lições de piano mas acabou por trocar aquele instrumento pelo saxofone”. A paixão pelo saxofone também não foi duradoura e acabou substituída por aquela que estaria acabaria por dar origem às guitarras e outros produtos da marca Fender: “A rádio e a eletrónica acabariam por assumir a sua preferência”.\n\nA guitarra Fender não foi a primeira de corpo maciço, sem caixa de ressonância, mas foi a que mais depressa se popularizou. No obituário de Leo Fender, de março de 1991 - tinha 82 anos, sofria da doença de Parkinson e morreu a caminho do hospital, depois de ser encontrado inconsciente, em casa -, o jornal \"The New York Times\" recordou que, “apesar de Les Paul ter construído a primeira guitarra elétrica de corpo maciço, a Broadcaster do Sr. Fender, desenhada com George Fullerton, entrou em produção em série no ano de 1948”.\n\nA Broadcaster passou a chamar-se Telecaster, em 1950, e tornou-se bastante popular entre músicos country e os primeiros rockers, salienta-se no mesmo artigo.\n\nFoi preciso esperar mais quatro anos para, em 1954, surgir a ainda mais famosa Stratocaster, um modelo de guitarra elétrica que deu origem - e continua a dar origem - a um sem número de imitações. Mas o original, escreve o “The New York Times”, rapidamente se tornou o eleito entre “estrelas do rock como Eric Clapton, Keith Richards, Buddy Holly e Jimi Hendrix”.\n\nQuando os Rolling Stones foram incluídos na Rock & Roll Hall of Fame, lê-se no mesmo artigo, o guitarrista Keith Richards agradeceu a Deus por “Leo Fender, que fez estes instrumentos para nós tocarmos”.", "lang": "pt"}