{"title": "Old video of Texas teen spitting in tea bottle falsey viral as spreading coronavirus infection", "subtitle": "", "author": "www.altnews.in", "date": "2020-04-06T17:22:27+00:00", "vclaim_id": "vclaim-id-45999", "url": "https://www.altnews.in/old-video-of-texas-teen-spitting-in-tea-bottle-falsey-viral-as-spreading-coronavirus-infection/", "vclaim": "A video of a man spitting in a bottle of tea and placing it back on a supermarket rack in floating across social media platforms with the claim that this was an attempt to spread the coronavirus infection. Below is a screenshot of a fact-check request on the official Alt News mobile application.\n\nOLD INCIDENT PASSED OFF AS RECENT\n\nThe video is not limited to the Indian social media ecosystem but has been circulating in other parts of the world as well.\n\nA keyword search – ‘man spits tea bottle’ – led to several reports from July 2019. According to ABC News, “A 15-year-old boy in Odessa, Texas, was arrested and charged after he was caught on supermarket surveillance footage spitting into an Arizona tea bottle then putting it back on the shelf.” The report added that the incident took place in the Albertsons supermarket.\n\nIndian media had also reported on the incident last year.\n\nAs per international reports, this unhygienic phenomenon started with a minor girl in Texas who licked a tub of ice-cream in a supermarket and put it back in the store freezer. Several copycats followed, per metro.co.uk.\n\nAn video of a teenager in Texas spitting in a tea bottle and putting it back on the supermarket shelf has been picked up by several users in light of the coronavirus outbreak. The incident, unarguably unhygienic, is not related to the pandemic.\n\nNote: The number of positive cases of the novel coronavirus in India exceeds 5,000 and more than 150 deaths have so far been reported. The government has imposed a complete restriction on movement apart from essential services to tackle the pandemic. Globally, more than 14 lakh confirmed cases and over 80,000 deaths have been reported. There is a sense of panic among citizens, causing them to fall for a variety of online misinformation – misleading images and videos rousing fear or medical misinformation promoting pseudoscience and invalid treatments. While your intentions may be pure, misinformation, spread especially during a pandemic, can take lives. We request our readers to practice caution and not forward unverified messages on WhatsApp and other social media platforms.", "lang": "en"}