{"title": "Fact Check: Did Japan construct this bridge in 24 hours?", "subtitle": "It’s no news that Japan is a technological superpower. But is it possible that Japanese engineers would have built a complex bridge in just 24 hours? At least that’s what social media claims.", "author": "www.indiatoday.in", "date": "2019-10-18T19:50:00+05:30", "vclaim_id": "vclaim-id-48393", "url": "https://www.indiatoday.in/fact-check/story/fact-check-did-japan-construct-this-bridge-in-24-hours-1610839-2019-10-18", "vclaim": "It’s no news that Japan is a technological superpower. But is it possible that Japanese engineers would have built a complex bridge in just 24 hours? At least that’s what social media claims.\n\nA picture of a U-shaped bridge on a hill slope is catching netizens’ fancy, with the claim that it was constructed in Japan in just 24 hours.\n\nThe picture along with the claim was posted by Facebook page 'The Engineer Bro’. The archived version of the post can be accessed here.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be misleading.\n\n\n\nThe post has been shared more than 3,100 times and liked by over 25,000 users at the time of filing the story. The page is followed by over three million Facebook users.\n\nThe caption attached to the photo reads, Japan constructed a bridge in just 24 hours after it was destroyed by natural disaster. In India, it’d have taken 3 years to get things underway and then another 5 years to complete the bridge.\n\nTo verify the information, AFWA cropped the image and reverse-searched it on Google with the keywords Japan Bridge. The results showed several other posts with the same claim.\n\nThere was one search result that was in the Japanese language. It was a tweet that was posted by a Twitter handle @tt_expwy on November 11, 2018.\n\nThe translation of the tweet revealed that this bridge was constructed on National Highway 305 near the Echizen coast of Fukui division in central Japan.\n\nThe route was damaged due to a natural calamity, however, the tweet couldn’t reveal more details about the time taken to construct the bridge.\n\nAFWA copied the Japanese text of the tweet and searched it on Google. The search results showed news reports about the opening of the bridge. One such news report was found on 'goo'.\n\nAccording to the report, originally published in Japanese on October 31, 2018, a part of NH-305 was damaged due to landslides on July 7 last year. The report further mentioned that the construction of the temporary’ bridge started on August 27 and it was opened for the public on October 31, 2018.\n\nThis means that it took two months to construct the bridge. Thus, the claim of the bridge being built in 24 hours does not hold water.", "lang": "en"}