{"title": "Kein außergewöhnlicher Flächenbrand mit Explosionen in Kalifornien", "subtitle": "dpa-Faktencheck - Berlin (ots) - Extreme Dürre und heiße Winde sorgen an der Westküste der USA immer wieder für Waldbrände. Am 11. Oktober 2019 schreibt die deutschsprachige Webseite «connectiv.events», nach «fünf fast gleichzeitigen ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-26193", "url": "https://www.presseportal.de/pm/133833/4413790", "vclaim": "Kein außergewöhnlicher Flächenbrand mit Explosionen in Kalifornien\n\nExtreme Dürre und heiße Winde sorgen an der Westküste der USA immer wieder für Waldbrände. Am 11. Oktober 2019 schreibt die deutschsprachige Webseite «connectiv.events», nach «fünf fast gleichzeitigen Explosionen brennt Kalifornien wieder». Es wird der Eindruck erweckt, die Region stehe vor einer Katastrophe gigantischen Ausmaßes: Hunderttausende seien auf der Flucht. Zudem seien 800 000 Kunden von der Stromversorgung abgeschaltet worden (http://dpaq.de/DPOuv).\n\nBEWERTUNG: Der Bericht vermischt Ereignisse aus weit voneinander entfernten Regionen. Zum Zeitraum der Veröffentlichung loderten schwere Brände nördlich von Los Angeles. Das Ausmaß blieb für kalifornische Verhältnisse überschaubar. Für die behaupteten «Explosionen» östlich von Los Angeles gibt es keinerlei Belege.\n\nFAKTEN: In dem kurzen Text fehlen Zeit- und Ortsangaben. Der Bericht verlinkt auf drei Youtube-Videos, eines davon war am 23. Oktober nicht mehr verfügbar.\n\nEiner der beiden funktionierenden Youtube-Links führt zu einem Vor-Ort-Bericht des US-Fernsehsenders «abc News» vom 11. Oktober (http://dpaq.de/QJDxQ). Ein Reporter berichtet nahe der Ortschaft Sylmar im Norden von Los Angeles über heftige Waldbrände. Beim sogenannten Saddleridge-Feuer forderten die Behörden die Bewohner von mehr als 20 000 Häusern auf, die gefährdeten Gebiete rasch zu verlassen.\n\nDas Feuer endete vergleichsweise glimpflich. In einer am 21. Oktober veröffentlichten Bilanz schreibt die zuständige Feuerwehr von 107 zerstörten oder beschädigten Gebäuden. Es habe ein Todesopfer gegeben, ein Anwohner habe einen Herzinfarkt erlitten (http://dpaq.de/lnRvz).\n\nIm zweiten verlinkten Video wird am 10. Oktober ohne tatsächliche Belege behauptet, in Sandalwood östlich von Los Angeles habe es beinahe zeitgleich fünf «Explosionen» gegeben (http://dpaq.de/7Qt8r). Als Beweis sollen angebliche Anomalien auf Satellitenbildern dienen, auf denen die genannte Region zu sehen sein soll. Weder in den Medien noch in den sozialen Netzwerken lassen sich Augenzeugenberichte oder andere Belege für die erwähnten «Explosionen» finden.\n\nMöglicherweise sind mit dem Begriff «explosions» plötzlich auftretende Brände an verschiedenen Orten gemeint, die sich allerdings schwerlich mit Satellitenaufnahmen im Zeitraffer beweisen lassen. In der Region Riverside County östlich von Los Angeles brannte im erwähnten Zeitraum ein Wohnwagenpark. Dabei kamen zwei Bewohner ums Leben (http://dpaq.de/UGK0J).\n\nIm November 2018 hatte Kalifornien eine besonders schlimme Brandserie erlebt. Allein in der Ortschaft Paradise kamen 85 Menschen im sogenannten Camp-Feuer ums Leben - es war der Brand mit den meisten Toten in Kalifornien seit Beginn der Aufzeichnungen. Das Camp-Feuer war vermutlich durch defekte Stromleitungen verursacht worden.\n\nDie auf der Webseite «connectiv.events» erwähnten flächendeckenden Stromabschaltungen dürften auf eine Vorsichtsmaßnahme des Energieversorgers Pacific Gas & Electric (PG&E) für den Norden Kaliforniens und das Gebiet um San Francisco zurückzuführen sein. PG&E hatte am 9. Oktober mitgeteilt, wegen erwarteter starker Winde werde die Stromversorgung für 800 000 Kunden vorsorglich unterbrochen (http://dpaq.de/DKusA).\n\nCalifornia Department of Forestry & Fire Protection zum SaddleRidge Fire: https://fire.ca.gov/incidents/2019/10/10/saddle-ridge-fire/\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}