{"title": "PolitiFact - Brian Birdwell criticized election foe for Capitol lobbyist donations before holding post-election fundraiser with Capitol lobby", "subtitle": "This June, Republican Brian Birdwell of Granbury won a special election runoff to fill a vacated Texas Senate seat he's", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60223", "url": "http://www.politifact.com/texas/statements/2010/sep/26/brian-birdwell/brian-birdwell-criticized-election-foe-capitol-lob/", "vclaim": "This June, Republican Brian Birdwell of Granbury won a special election runoff to fill a vacated Texas Senate seat he's now poised to capture for a full term; he's unopposed on the November general-election ballot.\n\n \n\n Like many a winner for state office, Birdwell subsequently welcomed donations at a post-election fundraiser in Austin to which lobbyists for special interests were invited. The Sept. 16 event was hosted by the political arm of Texans for Lawsuit Reform, which endorsed Birdwell not long after his win, TLR spokeswoman Sherry Sylvester told us.\n\n \n\n Nothing odd about tapping the lobby for contributions after an election, right?\n\n \n\n For Birdwell, we wondered.\n\n \n\n As Birdwell stumped toward victory, he was critical of his final foe, pointing out in a press release that he'd raised more money from residents of the Waco-area district. He noted that his opponent, senator-turned-lobbyist David Sibley, had leaned on contributions from Austin-based special interests including lobbyists.\n\nBirdwell's June 15 release says Sibley's candidacy \"has little to do with our district interests, but is all about him protecting his special interests. Waco, Cleburne, Waxahachie and the many small communities of this district deserve a voice to represent them. Austin already has over 1,400 lobbyists and we don't need one as our state senator.\"\n\n \n\n The statement also says: \"The simple fact is, lobbyists and PACs can't vote, but my supporters who live in the district can.\"\n\n \n\n At the time, Birdwell certainly wasn't attracting lobbyist support. Up to his win, Birdwell drew donations from a single Austin political action committee, according to his campaign finance reports. From March through June, less than $11,200, 7 percent of his total contributions, came from four Austin donors, counting two PACs.\n\n \n\n Has the rookie senator flip-flopped on taking donations from lobbyists?\n\n \n\n Birdwell was unavailable for an interview. However, Maggie Mayfield, his campaign spokeswoman, shared a statement from the senator that refers to an unsuccessful Democratic Party lawsuit challenging Birdwell's legal residency in Texas which, Birdwell's statement says, resulted in \"significant legal bills.\"\n\n \n\n Birdwell didn't volunteer the names of new lobbyist donors, but his statement says he's \"happy to to have the support of groups in Austin who didn't originally back my candidacy.\"\n\nBirdwell's statement also says his campaign is having a number of fund-raisers across his district, though he has \"no expectation\" of recouping through donations the personal loans he made to his campaign.\n\n \n\n Birdwell's latest contribution and expenditure report doesn't show any outstanding loans. However, his campaign finance filings covering March through June indicate he put more than $170,000 in personal funds into his campaign -- about half of $337,000 in total campaign spending, we calculate. On the paperwork, Birdwell marked that he intends to get reimbursed from political contributions for the personal expenditures.\n\n \n\n All in all, it would require a break from political reality to ding the senator for accepting contributions from interest groups wielding clout at the Capitol. That happens routinely.\n\n \n\n Besides, we see no sign Birdwell ever vowed not to take such aid.\n\n \n\n Still, after poking his opponent for piling up lobby money, Birdwell is evidently aboard with doing the same. Rate this a Half Flip on the PolitiFact Texas Flip-O-Meter.", "lang": "en"}