{"title": "Message Claiming Coronavirus Lives On A Surface For 12 Hours Is Misleading", "subtitle": "BOOM found that the message contradicts research that says the virus can survive up to a few days on some surfaces.", "author": "www.boomlive.in", "date": "2020-03-21T19:39:30+05:30", "vclaim_id": "vclaim-id-48742", "url": "https://www.boomlive.in/fact-file/message-claiming-coronavirus-lives-on-a-surface-for-12-hours-is-misleading-7310", "vclaim": "A viral WhatsApp forward claiming the life of a virus at one place is 12 hours and so a 14-hour curfew, set to take place on March 22, 2020, will break the chain of transmission, is misleading and not supported by scientific research.\n\nThe message, which is primarily viral on WhatsApp, began less than 24-hours after the prime minister's televised address on India's Coronavirus outbreak on Thursday where he used the term 'Janta Curfew' and asked people to stay home from 7 am to 9 pm on March 22, 2020.\n\nALSO READ: Follow 'Janata Curfew' On Sunday, Says PM Narendra Modi: 5 Key Points\n\n\"As carona virus life at one place is 12 hrs and curcew is for 14 hrs so the places or points of public areas were carona may live will not be touched for 14 hrs will break the chain. What we get after 14 hrs will be a safe country,\" the text of the message reads.\n\nBOOM received multiple requests from readers to fact check the same.\n\nThe message is misleading as: \n\n\n\n- It makes a generalisation that the virus can last for only 12 hours. A recent study found that the new coronavirus can live in the air for several hours and on some surfaces for as long as 2 -3 days.\n\nBesides there are other factors such as type of surface, temperature and humidity of the environment that also have an influence.\n\n\n\n- It does not consider once the curfew period is over that an infected person who has not yet been detected can still transmit the virus if she or he does not practice social distancing.\n\n\n\nThe WHO has given the below answer to the question how long does the virus survive on surfaces?\n\n\n\n\"It is not certain how long the virus that causes COVID-19 survives on surfaces, but it seems to behave like other coronaviruses. Studies suggest that coronaviruses (including preliminary information on the COVID-19 virus) may persist on surfaces for a few hours or up to several days. This may vary under different conditions (e.g. type of surface, temperature or humidity of the environment).\" WHO (Click here to view.)\n\nBefore we delve into what the research says we need to understand a few commonly used terms that appear in the research.\n\n\n\nCoronaviruses: A family of viruses that can cause illnesses such as the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS).\n\nSARS-CoV-2: The virus that causes COVID-19. Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)\n\nIn 2019, the novel (or new) coronavirus was identified as the cause of a disease outbreak that originated in Wuhan, China. \n\n\n\nIt is important to note that the novel Coronavirus is a disease that is still unfolding and new details about it are still being discovered. While there have been initial studies on how long the virus that causes COVID-19 survives on different surfaces, none of these studies have been peer reviewed.\n\n\n\nStudy 1 : Aerosol and surface stability of HCoV-19 (SARS-CoV-2) compared to SARS-CoV-1\n\nThe study found the new coronavirus can live in the air for several hours and on some surfaces for as long as 2 -3 days. Researchers used a nebulizer while trying to recreate what might happen if an infected person coughed.\n\nThey found that the virus could be detected up to three hours later in the air, up to four hours on copper, up to 24 hours on cardboard and up to two to three days on plastic and stainless steel.\n\nThe findings suggest that the virus can spread through the air as well as by touching a contaminated surface in addition to direct person-to-person contact.\n\nThe study was conducted by by scientists from the National Institutes of Health, Princeton University and the University of California, Los Angeles, and was funded by the US government and the National Science Foundation.\n\nThe findings of the study, which is not peer reviewed by other researchers, was published in the New England Journal of Medicine on March 17, 2020. (Read more about it here)\n\n\n\nStudy 2 : Persistence of coronaviruses on inanimate surfaces andtheir inactivation with biocidal agents\n\nAnother study that analysed 22 previous studies said that human coronaviruses such as SARS, MERS or endemic humancoronaviruses (HCoV) can survive on inanimate surfaces like metal, glass or plastic for up to 9 days. The study was published in the Journal of Hospital Infection in early February 2020.\n\nHowever, the authors of the study also said that the viruses can be rendered inactive using common disinfectants, and may also dissipate at higher temperatures.\n\n\"Surface disinfection with 0.1% sodiumhypochlorite or 62e71% ethanol significantly reduces corona-virus infectivity on surfaces within 1 min exposure time. We expect a similar effect against the SARS-CoV-2\" - the study said.\n\nThis study did not include SARS-CoV-2.", "lang": "en"}