{"title": "Putin Says Seized Ukrainian Chocolate Company Makes Profit", "subtitle": "Russia’s president says that a Ukrainian-owned sweet factory in the southern Russian city of Lipetsk, seized in 2014, is showing a profit. But Russian financial records found by Polygraph.info show that the factory has been operating at a loss for the last two years.", "author": "www.polygraph.info", "date": "November 15, 2016", "vclaim_id": "vclaim-id-16206", "url": "https://www.polygraph.info/a/putin-ukraine-chocolate-company-makes-profit/28116510.html", "vclaim": "Before being elected the president of Ukraine in 2014, Petro Poroshenko was a successful businessman. According to his tax returns, he owns hundreds of companies including the chocolate producer Roshen.\n\nOne of Roshen’s factories is situated in the Russian city of Lipetsk. Amid tensions between Ukraine and Russia, the factory was seized by Russian authorities in March 2014.\n\n \n\n After he became president, Poroshenko vowed to sell his chocolate business, including the factory in Lipetsk.\n\nBut his assets were frozen by the Russian tax administration.\n\n\"It's safe to say the Russian side is deliberately taking all possible steps to prevent the company from selling its assets in Russia,\" Roshen said in a statement.\n\nPoroshenko’s critics say that Russia can sway the Ukrainian president’s decisions in office by holding his assets hostage.\n\n\"The ownership of the Roshen factory in Russia frequently makes Poroshenko a target of domestic political attacks,” a report in the Eurasia Daily Monitor said in 2015. “Perhaps the most overt example was a recent comment made by the Opposition Bloc Rada deputy Nestor Shufrych. Speaking on the popular TV show Svoboda Slova, Shufrych accused President Poroshenko’s Russian business of paying taxes into Moscow’s state coffers that could annually support 82,000 Russian soldiers.\"\n\nAnd the Kremlin continues to portray an impression that Poroshenko benefits from his assets in Russia.\n\nRussian President Vladimir Putin, speaking at the Valdai Discussion Club on October 29, said the Lipetsk factory is operating normally and making a profit.\n\nHowever, the company's financial reports to the Russian government show that for last two years the factory has reported losses.\n\nRoshen’s financial statements published on the securities market site Disclosure, the factory in 2014 declared a loss of 407,262,000 rubles (roughly $6.44 million) and in 2015, showed a loss of 62,679,000 rubles (about $991,000). According to Roshen’s annual report, the 2015 loss was a result of decreased production and insufficient sales to cover the company’s operating expenses.\n\nIn accordance to a new law passed in 2012, Roshen has until December 31 to provide its 2016 financial records.", "lang": "en"}