{"title": "Il muro di Obama?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-1797", "url": "https://pagellapolitica.it/dichiarazioni/7686/il-muro-di-obama", "vclaim": "In una dichiarazione resa alla Camera dei Deputati, il capogruppo di Forza Italia Renato Brunetta ha commentato la decisione del neo Presidente americano Donald J. Trump di procedere alla costruzione di un muro al confine tra Stati Uniti e Messico. Brunetta ha dichiarato che Trump non fa altro che avanzare “il muro di Obama”. Il muro era comunque una delle promesse elettorali più celebri fatte da Trump in campagna elettorale, menzionato fin dal suo discorso di annuncio della candidatura.\n\nin un post su Facebook del 24 gennaio Andiamo a vedere qual è la storia delle barriere al confine tra Stati Uniti e Messico e se davvero sono state cominciate da Obama - o prima ancora addirittura dal democratico Bill Clinton (presidente dal 1993 al 2001).\n\nIl 25 gennaio 2017, il presidente Trump ha firmato un dal titolo “Sicurezza del confine e miglioramenti nel controllo dell’immigrazione”. Gli - letteralmente “ordini esecutivi” - sono atti presidenziali che hanno valore legale che istruiscono l’amministrazione a prendere determinate azioni o a interrompere di compierne altre. Non possono però essere in conflitto con leggi esistenti. Dalla sua entrata in carica il 20 gennaio Trump ne ha già firmati sette.\n\nNel testo dell’ordine esecutivo sulla sicurezza del confine, disponibile sul sito della Casa Bianca, si legge che “è politica dell’esecutivo rendere sicuro il confine meridionale degli Stati Uniti attraverso la costruzione immediata di un muro fisico sul confine meridionale, monitorato e sostenuto da personale adeguato per prevenire l’immigrazione illegale, il traffico di armi e di esseri umani, e atti di terrorismo\n\nNei lunghi mesi di campagna elettorale si è discusso molto intorno al progetto del muro, in particolare sui dettagli: come sarà finanziato - Trump ha detto che lo pagherà il Messico - quanto sarà alto, e così via.\n\nÈ vero che, in parte del confine tra Stati Uniti e Messico - che è lungo circa 1.900 miglia, più o meno 3.000 chilometri - barriere fisiche esistono già da tempo. Come abbiamo già scritto, s uno studio\n\nNel 1994 il presidente Clinton approvò infatti le operazioni , e (rispettivamente in California, Texas e Arizona). Furono in parte causate dal grande aumento di immigrati irregolari dal Messico in conseguenza di un periodo di crisi economica attraversato dal paese centroamericano.\n\nTuttavia, in base allo studio già citato e a questo documento del Dipartimento di Giustizia Usa, le operazioni e ebbero soprattutto la caratteristica di creare una “barriera umana” di agenti di polizia, dislocati lungo il confine su tre livelli, in grado di respingere gli ingressi irregolari. I lavori di costruzione delle barriere erano stati soprattutto antecedenti a tali operazioni, tra il 1990 e il 1993.\n\nQuesta versione sembra del tutto campata in aria (e infatti non è quasi stata ripresa negli Stati Uniti). Non è stato possibile riscontrare su fonti affidabili questa dichiarazione e anche i media americani non hanno dato peso alle affermazioni di Morris, la cui reputazione non si è mai risollevata dopo che Clinton lo allontanò in seguito a uno scandalo nel 1996.\n\nTanto l’articolo quanto lo studio del servizio ricerca del Congresso, parlando di barriere, passano dal periodo 1990-93 al 1996, in particolare all’ votato dal Congresso durante la presidenza Clinton. Questa legge autorizzava la costruzione di altre barriere fisiche (una recinzione tripla in particolare) lungo le stesse 14 miglia già militarizzate, per un costo massimo di 12 milioni di dollari. Una recinzione e non un muro, e per pochi chilometri, ma pur sempre una barriera.\n\nNel 2011 Obama, da presidente, annunciò il completamento della barriera voluta dal , con 649 miglia su 652 previste terminate. Ci fu polemica da parte dei repubblicani, perché molti tratti della barriera erano ritenuti troppo facilmente superabili da persone a piedi e nel complesso l’opera non era all’altezza delle aspettative suscitate da George W. Bush.\n\nFino ad oggi non è stato costruito un vero e proprio “muro” al confine tra Stati Uniti e Messico. È vero che barriere fisiche esistono almeno dal 1990 - presidente Bush - e la loro costruzione ha coinciso almeno in parte con la presidenza Clinton. Il marito di Hillary non decise però di costruire un muro, ma di rafforzare molto la sorveglianza al confine. La vera svolta a livello federale fu nell’ottobre 2006, presidente Bush , quando fu decisa la costruzione di oltre mille chilometri di nuove barriere. Obama allora votò a favore, ma non fu lui a deciderlo: difficile chiamarlo “il suo muro”. Dunque, Brunetta esagera molto quando dice che stiamo discutendo del “muro di Obama” - mentre Di Battista si avvicina di più al vero. “Pinocchio andante” per l’esponente di Forza Italia.", "lang": "it"}