{"title": "O mar da Galileia apresentou um aumento em seu nível durante o inverno, mas não transbordou", "subtitle": "Publicações viralizadas nas redes sociais desde meados de abril que contêm um vídeo ou uma imagem de um mar revolto foram compartilhadas com a afirmação de que o mar da Galileia, em Israel, transbordou pela primeira vez em 300 anos. Contudo, segundo especialistas consultados pela equipe de checagem da AFP, a informação é falsa, já que o mar não transbordou.", "author": "checamos.afp.com", "date": "2020-04-24T16:49:17+02:00", "vclaim_id": "vclaim-id-41907", "url": "https://checamos.afp.com/o-mar-da-galileia-apresentou-um-aumento-em-seu-nivel-durante-o-inverno-mas-nao-transbordou", "vclaim": "O mar da Galileia apresentou um aumento em seu nível durante o inverno, mas não transbordou\n\nPublicações viralizadas nas redes sociais desde meados de abril que contêm um vídeo ou uma imagem de um mar revolto foram compartilhadas com a afirmação de que o mar da Galileia, em Israel, transbordou pela primeira vez em 300 anos. Contudo, segundo especialistas consultados pela equipe de checagem da AFP, a informação é falsa, já que o mar não transbordou.\n\n“O ‘Mar da Galiléia’, no nordeste de Israel, começou a transbordar de forma brusca e inesperada com grande ondulação na noite de sábado (11). O fenômeno não ocorria há 300 anos. [...] O interessante do fenômeno é que se trata de um corpo de água que não tem ondas [...] Ainda que seu nome seja ‘Mar da Galiléia’, na realidade é um grande lago de água doce que se encontra a 209 metros abaixo do nível do mar”, diz um artigo publicado no último dia 13 de abril e compartilhado mais de 4,5 mil vezes, de acordo com a ferramenta CrowdTangle.\n\nMatérias de sites e veículos de comunicação, além de vídeos e imagens do suposto ocorrido, viralizaram no Facebook (1, 2, 3, 4), com mais de 11 mil compartilhamentos; Twitter (1), Instagram (1), visualizados mais de 159 mil vezes, e YouTube (1, 2).\n\nMuitos usuários entenderam o suposto acontecimento como um “sinal do fim dos tempos” e fizeram comentários como: “Quem conhece a palavra de Deus sabe exatamente o que está acontecendo”, “Atenção cristãos,os sinais está acontecendo,mar da Galiléia estar transbordando após 300 anos [sic]” e “O Rei está voltando”.\n\nEm espanhol (1, 2, 3), o vídeo e as imagens também viralizaram, inclusive com registros desde o dia 10 de abril de 2020.\n\nMas um usuário do Twitter questionou, em espanhol, a veracidade desta informação, aqui transcrito em tradução livre para o português: “Nestes dias temos outra ‘fake news’ científica. Muitas contas de ‘mistério’ estão compartilhando este vídeo dizendo que mostra o mar da Galileia transbordando e que, como ali não pode ter ondas, é um sinal do apocalipse relacionado com as erupções vulcânicas”. “Há semanas estava subindo o nível da água pelas chuvas”, disse outro.\n\nO mar da Galileia, ou lago Kinneret, fica na parte nordeste de Israel, próximo à cidade de Tiberíades.\n\nSegundo contou à AFP o doutor em Meteorologia Steve Brenner, da Universidade Bar-Ilan, em Israel, “a superfície do lago se encontra a aproximadamente 210 metros abaixo do nível do mar”.\n\nEle explicou que o nível da água se mantém entre 213 (mínimo) e 208,8 (máximo) metros abaixo do nível do mar. Uma redução do nível da água poderia causar um dano potencial ao ecossistema e aumentar a salinidade, e, se superar o máximo, inundaria a cidade de Tiberíades, apontou.\n\nEmbora neste inverno tenha sido registrado um índice de chuvas superior à média na região, até o dia 22 de abril o mar da Galileia estava abaixo do limite máximo (-208,8 metros), assinalou.\n\nMuitas das publicações viralizadas assinalam que no mar da Galileia “não há ondas porque é um lago que está 209 metros abaixo do nível do mar”. Mas isso está certo?\n\nUri Schor, porta-voz da Autoridade Hídrica, indicou que esse vento se chama “sharkia” e pode criar algumas ondas, que, inclusive, já foram registradas em fotografias.\n\n“Normalmente não há ondas, mas, como eu disse, quando há vento, no cair da tarde e às vezes também pela manhã, pode haver ondas. Provavelmente é isso o que está sendo visto nos vídeos”, disse.\n\nO diretor de Relações Internacionais do município de Tiberíades, localizado na margem ocidental do mar da Galileia, Yael Eran, compartilhou com a AFP algumas fotografias de Oshri Vizman, um dos moradores da cidade.\n\nVizman publicou as imagens no Facebook em 12 de março deste ano e nelas é possível ver o passeio Yigal Alon inundado pelas ondas do lago Kinneret. “Tivemos alguns dias com ventos que fizeram com que as ondas batessem contra o passeio, como mostra uma das fotografias”, assegurou o funcionário municipal, concordando com o que foi dito por Brenner.\n\nEspecialistas e sites consultados pela equipe de checagem da AFP concordam: o mar da Galileia não transbordou recentemente, embora o seu nível realmente tenha aumentado.\n\nYael Eran, do município de Tiberíades, indicou em um e-mail enviado à AFP que até 17 de abril o mar da Galileia se encontrava 15 centímetros abaixo do seu nível máximo, devido a uma temporada de inverno especialmente chuvosa. Mas negou, contudo, que ele tivesse transbordado.\n\nO funcionário da cidade de Tiberíades acrescentou que esperava-se que o nível da água continuasse aumentando devido às chuvas e à neve que derrete do monte Hermón, a norte do lago Kinneret. Para os próximos dias, a previsão meteorológica mostra baixas chances de chuva nessa cidade, inclusive dias sem chuva, como em 30 de abril e 1º de maio de 2020.\n\nAlguns dias depois, Uri Schor assegurou à AFP que o mar da Galileia “não transbordou e nem irá”. “O mar da Galileia tem uma linha vermelha máxima e não queremos ultrapassá-la, pois se superar irá produzir inundações na área”, explicou. “Esta manhã [23 de abril] está 12,5 centímetros abaixo do máximo, portanto não há inundações, está tudo bem”.\n\n“O Kinneret não transbordou este ano e a represa não foi aberta”, detalhou Brenner. O cientista disse que “dependendo de como aumentar o nível da água nas próximas semanas, as autoridades terão que revisar a sua decisão recente de não abrir a represa em Deganya”.\n\nA respeito da afirmação feita nas publicações viralizadas de que este seria o primeiro transbordamento em 300 anos, Brenner sentenciou: “isso está completamente equivocado”. “Na última vez que a água se aproximou do limite máximo foi em 2004, estava a 8 centímetros da marca, mas a represa não foi aberta”, lembrou.\n\n“Na última vez em que [a represa] foi aberta para uma liberação de água considerável foi nos invernos de 1991/1992 e 1992/1993, ambos com muita chuva. No inverno de 1991/1992 o nível de chuva foi 200% superior à média anual. Naquele ano, a descarga de água do Kinneret no rio Jordão derivou em um aumento de 2 metros no nível do Mar Morto”, indicou.\n\nSchor apontou: “Temos registros históricos de quase um século [...] A última vez que a represa foi aberta para liberar água foi em 1995 e antes, em 1992”.\n\nO mesmo foi dito por Yael Eran, funcionário do município de Tiberíades. “Não é a primeira vez em 300 anos” que o nível da água se aproxima do seu máximo, disse, já que isso ocorreu em 2002 e em 1992. “Pode notar que os ciclos são muito mais curtos do que 300 anos”, destacou.\n\nNeste documento da Autoridade Hídrica de Israel são mostrados os níveis históricos do lago de 1926 até os primeiros anos da década de 2010. No início da década de 1970, por sua vez, passou do nível máximo, de acordo com o relatório.\n\nAs publicações virais, compartilhadas desde o dia 13 de abril em português, dizem que o mar da Galileia transbordou no fim de semana, ou especificamente no sábado, dia 11 do mesmo mês.\n\nUma busca pelas palavras-chave em espanhol “mar de Galilea” e “desbordado” (“transbordado”, em tradução livre para o português) no Google, pois foi o idioma cujo vídeo viralizou inicialmente nas redes, levou a um site que desmentia a informação e mostrava, por sua vez, a mesma gravação em um tuíte de 12 de março, um mês antes.\n\nEm 14 de fevereiro, um meio de comunicação israelense publicou vários vídeos e uma notícia que indicava que as ondas atingiram o passeio marítimo do Kinneret, em Tiberíades, assinalando que era a primeira vez que isto acontecia desde 1992. Em um dos vídeos publicados encontram-se os mesmos elementos do vídeo noturno do mar da Galileia, como os bancos, os postes de luz e objetos redondos no chão:\n\nEm resumo, o mar da Galileia, em Israel, não transbordou recentemente. Realmente houve um aumento no seu nível, mas tampouco é a primeira vez que isso acontece em 300 anos. Além disso, diferentemente do que dizem as publicações virais, o lago Kinneret tem ondas, pois os fortes ventos, conhecidos como sharkia, podem provocá-las, como é visto em vídeos e fotografias. Por fim, o vídeo que circulou amplamente foi gravado antes de abril, data em que era afirmado que ocorreu o suposto transbordamento do mar da Galileia.", "lang": "pt"}