{"title": "Picture of Banjara singer is being circulated as that of Ranchi Collector taking charge in traditional uniform", "subtitle": "There is no IAS officer with the name Shobha Rathod in the Civil List and Ranchi Deputy Commissioner has mentioned that it's fake news", "author": "factly.in", "date": "2019-05-05T06:47:57+00:00", "vclaim_id": "vclaim-id-23606", "url": "https://factly.in/picture-of-banjara-singer-is-being-circulated-as-that-of-ranchi-collector-taking-charge-in-traditional-uniform/", "vclaim": "A post is being shared across social media platforms claiming that the \n\nfirst Banjara (Tribal) community collector in India, Smt. Shobha Rathod joined at Ranchi (Jharkhand) in traditional uniform. Let analyse the claims made in the post.\n\nClaim : First Lady of Banjara (Tribal) community, Smt. Shobha Rathod become a District Collector and joined at Ranchi (Jharkhand) in traditional uniform Fact : There is no IAS officer with the name Shobha Rathod in the Civil List and Ranchi Deputy Commissioner has mentioned that it’s a fake news. The Ranchi Deputy Commissioner’s name is Mahimapat Ray. Hence the claim made is FALSE.\n\nRanchi official website lists all the IAS officers of Ranchi and the name Shobha Rathod is not listed there. It is also to be noted that Ranchi has the designation of ‘Deputy Commissioner’ instead of ‘Collector’. Rai Mahimapat Ray, the Deputy Commissioner of Ranchi through his official twitter account has responded to one such post confirming that the news is fake while requesting to delete and not share it.\n\nTo confirm if there is any IAS officer in India with the name Shobha Rathod, we searched the IAS Civil List and found that there is no IAS officer in the country with the name Shobha Rathod. To verify whose picture is being shared as that of Ranchi IAS officer, we reverse searched the image and found few results showing her as a Banjara singer. \n\n\n\nTo sum it up, the picture claiming Shobha Rathod taking charge in traditional attire as IAS (Ranchi) is fake.", "lang": "en"}