{"title": "Viral Video of North Korea's Kim Jong Un Executing A Corrupt Officer is Fake", "subtitle": "The video is an edited version of Kim Jong Un & South Korean President Moon Jae-in meeting during the Inter Korean Summit held in April 2018", "author": "www.boomlive.in", "date": "2018-08-01T18:52:05+05:30", "vclaim_id": "vclaim-id-81483", "url": "https://www.boomlive.in/viral-video-of-north-koreas-kim-jong-un-executing-a-corrupt-officer-is-fake/", "vclaim": "A video of North Korean leader Kim Jong Un walking a person into an automated cavity in the ground is going viral on social media platforms with the claim, 'North Korea president giving death punishment to one of his corrupt officer in presence of media..'.\n\nAs seen in the 12 seconds video clipping, Kim Jong Un after an exchange of pleasantries with the person, walks him into an area where the floor beneath suddenly opens as soon as the latter steps on it. The man falls into the hole and the trap door shuts down. The media is seen capturing the incident even as Kim Jong Un is seen walking back alone. It gives an impression of a staged meeting so as to execute the person.\n\nHowever, the clipping is a doctored video posted by a satirical Youtube channel, Funmoments.nl. The logo of 'FUNMOMENTS.NL' can be seen on the left corner and at the end of the clipping.\n\nAnd, the person along with Kim Jong Un is South Korean President Moon Jae-in and not a corrupt North Korean official as claimed in the viral message.\n\nThe video is an edited version of both the leaders' meeting during the Inter Korean Summit held in April 2018. This particular incident of them shaking hands gained wide attention as North Korean leader Kim Jong Un crossed the military demarcation line (the de-facto border) between North and South Korea in Panmunjom on April 26, 2018.\n\nIt was considered a historic one as both the countries have been in animosity for past seven decades. Moreover, it was the first time since the Korean war in 1950-53 that any North Korean leader had stepped into South Korea. In this summit both the leaders had signed an agreement to end the war. The handshake has been dubbed as the Kim-Moon handshake.\n\nThe original video is below (Check from 1:20). Both the leaders are seen crossing the line and walking back together.\n\nBOOM found the edited video by FunmomentsNL on it social media accounts (Facebook, Twitter, Youtube). The video was posted on April 30, 2018 with the caption 'Kim’s welcome surprise for Moon.\n\nFunMomentsNL posts satirical and humor content and claims to be an entertainment website on its Facebook bio while its Youtube and Twitter bio says, 'Videofucks over de actualiteit! in Dutch which translates to 'Videofucks about current events!'.\n\nHowever, in the past few days this video by FunMomementNL has resurfaced with the new caption, 'North Korea president giving death punishment to one of his corrupt officer in presence of media..'.\n\nThe video is being widely shared mostly by Indian users on Facebook and Twitter. Moreover, users forwarded this video to BOOM's helpline (7700906111) to check for veracity.\n\nThe Kim-Moon handshake has become quite popular among South Koreans with many re-enacting it. People have posted photos and videos of them mimicking the handshake at the replica of Panmunjom village in KOFIC Namyangju Movie Studio in South Korea. It has also become a major tourist attraction.", "lang": "en"}