{"title": "Fact Check: NO Evidence That Countries Using Hydroxychloroquine Have Far Fewer COVID-19 Deaths | Lead Stories", "subtitle": "Have multiple studies shown that countries treating COVID-19 with hydroxychloroquine suffer fewer deaths than those like the U.S. where its...", "author": "leadstories.com", "date": "2020-08-04T12:38:58-07:00", "vclaim_id": "vclaim-id-77913", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-no-evidence-that-countries-using-hydroxychloroquine-have-far-fewer-covid-19-deaths.html", "vclaim": "Have multiple studies shown that countries treating COVID-19 with hydroxychloroquine suffer fewer deaths than those like the U.S. where its use is restricted? No, that's not true: The claim was made without citing any such studies. Lead Stories has not found peer-reviewed clinical studies that declare hydroxychloroquine is a cure, and the World Health Organization has declared the opposite putting a stop to a multi-national test of the drug when French and British researchers found it does not cut the mortality rate of hospitalized COVID-19 patients and may contribute to heart problems.\n\nThe claim appeared in a video posted to YouTube on August 1, 2020, titled, \"Studies show countries using hydroxychloroquine have far fewer COVID-19 deaths\" (archived here), which opened:\n\nClick below to watch the video on YouTube:\n\nThis One America News video makes several claims that either cannot be substantiated or have been rejected by the U.S. Food & Drug Administration, the World Health Organization and the Center for Disease Control.\n\n'Numerous studies' claimed -- but no citations or titles provided\n\nThe video refers to \"numerous studies,\" but does not provide the author nor title of any specific study.\n\nAlthough Dr. David Nazarian of Los Angeles, California, is not interviewed on camera and the time and place of his comments is not provided by the narrator, the One America News video says (at time code 1:00) that Nazarian says patients taking hydroxychloroquine are doing better than those who aren't.\n\nBoard certified in internal medicine, Nazarian operates My Concierge MD, Executive Health in Los Angeles, California. On his website, he says he has worked as an emergency room doctor, as a doctor providing medical service on movie production sites and as a hospitalist. As a medical student, his website says, he served a one-month rotation in 2008 in epidemiology, the study of how diseases spread. He lists one scholarly publication, a 2004 journal article about stroke medication. Lead Stories reached out to Nazarian by phone and email on August 3, 2020, to check the research and statements attributed to him. This story will be updated, if appropriate, when Nazarian replies.\n\nDescribing Nazarian as having conducted a study, the One America News narrator says:\n\nHere's the video segment containing the reference to Nazarian's research and analysis:\n\nLater in the video, the One America News narrator says \"doctors say\" hydroxychloroquine could cure between 70% to 90% of the patients diagnosed with the disease and that a Yale University School of Public Health professor of epidemiology, Dr. Harvey Risch, agrees that it could easily save 100,000 Americans.\n\nRisch, who also holds a Ph.D., specializes in cancer research and has, according to Yale's website, published hundreds of scholarly articles, told Lead Stories in an August 3, 2020, email exchange that One America's video \"is somewhat approximate of what I said, at the end of a Laura Ingraham episode.\" He appeared on the July 21 episode of \"The Ingraham Angle,\" on which he said the preventive use of hydroxychloroquine for outpatients could save thousands of lives. He told Lead Stories:\n\nThough the One America News report does not refer to it, Risch told Lead Stories he has recently written a letter accepted for publication in the American Journal of Epidemiology taking issue with research into hydroxychloroquine. In it, he criticizes the study by which hydroxychloroquine was ruled out as a treatment for COVID-19 and calls attention to other clinical studies that say hydroxychloroquine will save COVID-19 patients. He discloses in his letter that he has done consulting work for two of the 50 manufacturers of hydroxychloroquine, azithromycin and doxycycline, but not on those drugs and not in the last two years and that he has not planned future work with those pharmaceutical companies. Such disclosures are not unusual in medical journals, as much research is underwritten by corporate sponsors.\n\nThe basis for claims that hydroxychloroquine cures COVID-19\n\nContradicting current findings of the Food and Drug Administration and the World Health Organization, Risch told Lead Stories \"it is also completely possible that the medication cuts the mortality by two-thirds\" although he concedes a claim like his, based on a review of someone else's clinical studies, is hard to assess.\n\nRisch told Lead Stories he does not treat patients with COVID-19, but bases his estimates on clinical studies he has reviewed, plus his contention that the World Health Organization and FDA decisions were based on weak evidence. \"The whole system was wrong, to allow fraudulent papers to be uncritically peer-reviewed and vetted by the journal editors-in-chief.\" Risch is Editor of the American Journal of Cancer.\n\nFDA and WHO findings about hydroxychloroquine\n\nIn declaring hydroxychloroquine a life-saving COVID-19 drug, the One America News video narrator adds, at 2:38 on the timecode: \"That means that radical leftist governors and politicians in Washington have allowed nearly 140,000 Americans to die just to prove President Trump wrong.\"\n\nBut, Washington-based agencies originally agreed with President Trump's position, clearing hydroxychloroquine for a rapid clinical trial to learn if it would save COVID-19 patients.\n\nThe Food and Drug Administration announced an Emergency Use Authorization on March 28, 2020, for doctors to test hydroxychloroquine from the national strategic stockpile to treat COVID-19. Based on early results of studies from multiple locations, the Food & Drug Administration on June 15 revoked that permission, saying:\n\nThe World Health Organization (WHO) led the multi-nation test. In an August 3, 2020, email exchange with Lead Stories, World Health Organization Communications Officer Carla Drysdale said WHO is confident in its findings that hydroxychloroquine does not improve survival rates for COVID-19 patients. She wrote:\n\nDrysdale said WHO warns patients hydroxychloroquine can have side-effects and if used for COVID-19, should only be done so with medical supervision. She said it is accepted as generally safe for patients with malaria, for which the drug was originally created.\n\nIn addition to claiming 140,000 Americans were allowed to die preventable deaths, the video makes a somewhat contradictory claim, at 2:00 on the timecode, without offering specific states, names or numbers, that \"credible evidence has proven a significant number of those deaths are due to totally unrelated causes like car accidents and have nothing to do with the virus itself.\"\n• Fact Check: There Was NO Shooting Death Of A Child In Florida Counted As A COVID-19 Death\n• Fact Check: A Florida Motorcycle Death Is NOT Undermining The Accuracy of State's Coronavirus Death Numbers\n• Fact Check: The CDC Does NOT Count Pneumonia And Seasonal Flu In The COVID-19 Toll\n\nLead Stories reached out via email to the One America News narrator identified as Pearson Sharp for citations, details and dates for the claims in the video. This report will be updated, as appropriate, when Sharp responds.\n\nLead Stories has also written several articles on various claims involving hydroxychloroquine, including:\n• Fact Check: Dr. Fauci Did NOT Say In 2005 That Hydroxychloroquine Was Both A Cure And A Vaccine For Coronavirus\n• Fact Check: Hydroxychloroquine, Zinc And Zithromax Are NOT A Cure For COVID-19\n• Fact Check: Hydroxychloroquine Is NOT A Drug Being Held Back, And Studies ARE Underway For Vaccines That Will NOT Be Immediately Injected In People\n• Fact Check: No 'Deep State' Operators Trying To Ban Hydroxychloroquine", "lang": "en"}