{"title": "Cuidado con la desinformación de este video sobre cómo evitar y detectar el nuevo coronavirus", "subtitle": "Un video que incluye una serie de recomendaciones para “prevenir el coronavirus”, como beber agua a menudo, y que asegura que puede detectarse manteniendo la respiración por 10 segundos, ha sido compartido al menos 18.000 veces desde el 27 de junio. Pero especialistas consultados por AFP Factual y autoridades sanitarias afirman que algunas de estas afirmaciones son falsas o", "author": "factual.afp.com", "date": "2020-07-17T20:28:36+02:00", "vclaim_id": "vclaim-id-49679", "url": "https://factual.afp.com/cuidado-con-la-desinformacion-de-este-video-sobre-como-evitar-y-detectar-el-nuevo-coronavirus", "vclaim": "Cuidado con la desinformación de este video sobre cómo evitar y detectar el nuevo coronavirus\n\nUn video que incluye una serie de recomendaciones para “prevenir el coronavirus”, como beber agua a menudo, y que asegura que puede detectarse manteniendo la respiración por 10 segundos, ha sido compartido al menos 18.000 veces desde el 27 de junio. Pero especialistas consultados por AFP Factual y autoridades sanitarias afirman que algunas de estas afirmaciones son falsas o carecen de fundamento científico.\n\n“Cuando sientas fiebre o tos, puede ser demasiado tarde. Mejor es prevenir”, dice esta publicación en Facebook que incluye un video que se titula “COMO PREVENIR EL CORONAVIRUS [sic]”.\n\nLa grabación ha sido compartida en esa red social (1, 2, 3) y fue enviado al servicio de WhatsApp de AFP Factual para ser verificado.\n\nEn ella se citan diversos consejos para prevenir el contagio del virus y para matarlo si entra en nuestro organismo. A continuación, el detalle de lo que averiguó AFP Factual sobre las afirmaciones del video.\n\n1. Los síntomas de infección tardan varios días en aparecer:\n\nEl mensaje que circula en redes comienza diciendo que una persona infectada “puede no mostrar síntomas de infección sino después de varios días\".\n\nSin embargo, eso no siempre es así. La Organización Mundial de la Salud (OMS) explica que el tiempo que transcurre entre la exposición al nuevo coronavirus y el momento en que comienzan los síntomas “suele ser de alrededor de cinco o seis días, pero puede variar entre 1 y 14 días”.\n\nEl organismo agrega que “estos síntomas suelen ser leves y comienzan gradualmente”, aunque “algunas de las personas infectadas solo presentan síntomas levísimos”.\n\n2. Cuando el enfermo tiene fiebre y/o tos y va al hospital, los pulmones muestran normalmente un 50% de fibrosis:\n\n“La fibrosis pulmonar es la cicatrización del tejido pulmonar que ocurre después de haber tenido una inflamación muy severa”, explicó a AFP Factual el infectólogo Juan Carlos Cataño, profesor de la Universidad de Antioquia, en Colombia. Y añadió: “Puede ocurrir en un paciente que presenta enfermedades pulmonares, como la neumonía, y que lo llevan a un cuidado intensivo. Fumar es la causa más común de este tipo de fibrosis”.\n\nLa Biblioteca Nacional de Medicina de Estados Unidos especifica que esta enfermedad es de dos tipos: una quística, que es hereditaria y “provoca la acumulación de moco en los pulmones”, y la otra pulmonar, que afecta “el tejido profundo de los pulmones”.\n\nPor su parte, Fernando De la Hoz, epidemiólogo y profesor de la Universidad Nacional de Colombia, señaló que la fibrosis es una afección que no tiene nada que ver con el coronavirus. “Es una enfermedad pulmonar que se presenta con la exposición crónica, durante años a veces, a contaminantes industriales”, explicó.\n\n\n\n“En una infección aguda como la que da el coronavirus no hay tiempo suficiente para que el paciente desarrolle fibrosis. Puede desarrollar, eso sí, una neumonía”, concluyó el especialista.\n\nCataño apuntó que la fibrosis pulmonar puede llegar a aparecer en personas que pasan por las fases más severas del nuevo coronavirus y que estuvieron en cuidados intensivos. “Son secuelas que quedan en ese tipo de pacientes”. Pero “los casos leves no la desarrollan”.\n\nEl video propone además una prueba casera para que una persona pueda saber si está enferma de COVID-19: “Respire profundamente y RETENGA EL AIRE DURANTE 10 SEGUNDOS. Si durante este lapso puede mantener la respiración SIN TOS NI TENSIONES significa que sus pulmones no tienen fibrosis y por lo tanto no hay infección”.\n\nConsultada por el equipo de verificación de la AFP, la doctora Karla Ronchini, infectóloga y presidenta de la Comisión de Control de Infecciones Hospitalarias del Hospital Universitario Gaffrée y Guinle de la Universidad Federal del Estado de Río de Janeiro, descartó que esta técnica sirva para diagnosticar “fibrosis” u otras afecciones pulmonares: “Eso no existe, no es un método de nada”, aseguró Ronchini.\n\nLa doctora explicó que “no existe nada que las personas puedan hacer para saber si están infectadas, a excepción de hacerse el examen”.\n\nEl infectólogo Cataño coincidió con Ronchini y afirmó que poder retener el aire durante ese tiempo no es una prueba para diagnosticar fibrosis y mucho menos el coronavirus.\n\n“Retener el aire quizás da cuenta del rendimiento físico de una persona, pero la capacidad pulmonar tiene muchas variables y no aguantar la respiración no significa que tiene coronavirus, fibrosis o alguna infección”, explicó Cataño. Señaló, no obstante, que una persona que tiene fibrosis pulmonar como consecuencia de cualquier enfermedad “va a tener dificultad para aguantar esos 10 segundos porque su función pulmonar se ha visto disminuida”.\n\nEl especialista señaló además que para determinar “con total seguridad” si una persona padece fibrosis, se requiere un “examen de tomografía de tórax o una biopsia pulmonar”.\n\nLas dos pruebas de laboratorio para detectar el COVID-19 fueron determinadas en esta orientación de la OMS. Una de ellas es la prueba virológica mediante PCR (Reacción en Cadena de la Polimerasa, por sus siglas en inglés), que son “aquellas que pueden detectar la presencia de componentes del virus (material genético o antígenos)”, de acuerdo con el Instituto Nacional de Salud de Colombia (INS). El otro grupo son las pruebas serológicas “que detectan los anticuerpos generados como parte de la respuesta inmune del individuo contra el virus SARS-CoV-2”.\n\nPor otro lado, el video cita como fuentes de estos consejos al “Ministerio de Salud Japonés” y a “expertos de Taiwán”. Sin embargo, ni en la página del Ministerio de Salud de Japón ni en la del Ministerio de Salud y Bienestar de Taiwán hay registros sobre estas recomendaciones.\n\n4. Beber agua evita que el virus llegue a los pulmones:\n\nEl mensaje de las publicaciones también advierte que para “manejar el COVID-19” se requiere tener boca y garganta siempre húmedas. “Para ello debe beber cada 15 minutos un par de tragos de agua. ¿POR QUÉ? Porque si tuviera el virus en la boca, el agua u otro líquido llevarán a su esófogo o estómago. Allí los ácidos estomacales MATAN EL VIRUS [sic]”. E indica que, de no hacerse, el virus puede “depositarse en la tráquea” y luego irse los pulmones.\n\nPara la viróloga María Fernanda Gutiérrez, de la Universidad Javeriana de Colombia, es cierto que si el virus llegara a entrar al estómago se puede eliminar..\n\n“El virus tiene una envoltura, llamada bicapa lipídica, que rodea la estructura del virus y se rompe fácilmente con el jabón o con el pH ácido o muy alcalino. El estómago tiene un pH muy ácido y puede quebrar la estructura de todos los virus que no son de vías digestivas. Entonces es cierto que si el virus entra al estómago se rompe”, afirma.\n\nSin embargo, aclara Cataño, el problema es que el nuevo coronavirus no llega al estómago, el virus se queda en la vía respiratoria.\n\n“El virus no está en la parte superficial de la boca donde el agua pueda llegar, el virus está dentro de las células. Y por otro lado, no se aloja dentro de la boca sino en la parte posterior de la nariz y a partir de allí es que llega a los pulmones. Tomar agua no sirve de nada”, afirma.\n\n5. Un desinfectante de manos es suficiente para prevenir el virus:\n\nEl virus “vive en las manos durante 10 minutos por lo que llevar un desinfectante con alcohol en el bolsillo es suficiente para prevenirlo”, asegura el video.\n\nLa OMS sí menciona los desinfectantes a base de alcohol como un método para prevenir la propagación del COVID-19. Pero no es el único: también incluye el lavado de manos con agua y jabón, y hace hincapié en otras medidas, como mantener la distancia de seguridad entre personas, evitar los lugares concurridos, intentar no tocarse ojos, nariz y boca, y cubrirse la boca y la nariz con la parte interior del codo al toser y estornudar.\n\nEstos son los pasos recomendados por ese organismo para realizar el lavado de manos con desinfectante. La acción debe durar entre 20 y 30 segundos.\n\n6. Hacer gárgaras con agua tibia y sal mata el virus en las amígdalas:\n\nEl último consejo de las publicaciones es “hacer gárgaras con agua tibia y sal”, ya que eso, dice, “mata el virus en las amígdalas y evita que se filtren a los pulmones”.\n\nNi la OMS ni las autoridades sanitarias de Estados Unidos, Canadá y Francia han mencionado que hacer gárgaras es efectivo contra el coronavirus o han incluido entre sus recomendaciones la ingesta de agua tibia.\n\nLa infectóloga Gutiérrez explicó a AFP Factual que esta mezcla no mata el virus. “La temperatura del agua que nosotros podemos aguantar, también la aguanta el virus. Y una concentración muy alta de sal sería completamente irritable y contraproducente para la salud”, indicó.\n\nPor su parte, Cataño aseguró que “el virus está dentro de las células, no es un sitio donde puede acceder la sal, el agua, el bicarbonato, el vinagre, el ácido, nada de eso”.\n\nAFP Factual ya ha verificado que las gárgaras con sal o con agua caliente no sirven como remedio contra el coronavirus.\n\nEn resumen, de acuerdo con especialistas consultados por AFP Factual y autoridades sanitarias, aguantar la respiración por un periodo de tiempo no detecta el COVID-19. Solo una prueba de laboratorio puede determinar si una persona está infectada o no. Por otra parte, muchos de los consejos de la publicación no tienen suficiente respaldo científico o no son efectivas contra el coronavirus.\n\n*Esta verificación fue realizada con base en la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}