{"title": "Non, Emmanuel Macron ne s'\"amusait\" pas pendant les sifflets du match Turquie - France", "subtitle": "Une publication partagée sur Facebook affirme à tort et photo à l'appui que le président français Emmanuel Macron se serait \"amusé\" au moment même où des supporters turcs sifflaient la Marseillaise avant le coup d'envoi du match de football Turquie - France samedi 8 juin à Konya (centre de la Turquie). La photo date pourtant de la veille et Emmanuel Macron n'assistait pas à", "author": "factuel.afp.com", "date": "2019-06-11T11:24:21+02:00", "vclaim_id": "vclaim-id-28827", "url": "https://factuel.afp.com/non-emmanuel-macron-ne-samusait-pas-pendant-les-sifflets-du-match-turquie-france", "vclaim": "Non, Emmanuel Macron ne s'\"amusait\" pas pendant les sifflets du match Turquie - France\n\nUne publication partagée sur Facebook affirme à tort et photo à l'appui que le président français Emmanuel Macron se serait \"amusé\" au moment même où des supporters turcs sifflaient la Marseillaise avant le coup d'envoi du match de football Turquie - France samedi 8 juin à Konya (centre de la Turquie). La photo date pourtant de la veille et Emmanuel Macron n'assistait pas à cette rencontre.\n\nCette publication partagée sur un groupe intitulé \"Flash info gilets jaunes\" dénonce l'attitude supposée d'Emmanuel Macron samedi 8 juin 2019 lors de la rencontre de football masculin Turquie - France face à ces sifflets visant l'hymne national français : \"Il s'amuse avec sa brizitte\".\n\nCette attitude est comparée avec celle de Jacques Chirac, alors président de la République, en mai 2002 : en prélude à la finale de Coupe de France perdue par Bastia contre Lorient (1-0), la Marseillaise avait été copieusement sifflée et Jacques Chirac, courroucé, avait quitté la tribune.\n\nSi certaines personnes dénoncent cette attitude, d'autres ont repéré la supercherie.\n\nLe match de samedi soir, qui a vu l'équipe de France masculine de football perdre 2-0 face à la Turquie, se déroulait en Turquie, à Konya. Emmanuel Macron n'y assistait pas, comme le confirme son agenda officiel qui n'en fait pas mention à la date du 8 juin.\n\nEn revanche, cet agenda fait bien mention du fait qu'Emmanuel Macron a assisté au match d'ouverture de la Coupe du monde féminine de la Fifa, vendredi 7 juin à Paris au Parc des Princes.\n\nLa photo date de cet événement, comme on peut le voir en l'observant précisément. En-dessous du président de la République et de son épouse Brigitte Macron, on peut en effet deviner l'inscription \"Women's world cup\".\n\nPour retrouver l'origine du cliché, on peut faire une recherche d'images inversées. Dans Google Chrome, en faisant un clic droit sur la photo et en cliquant sur \"rechercher une image avec Google\", on retrouve l'image originale sur le site de Gala.fr : elle a été prise par le photographe David Nivière pour l'agence Abaca Press.\n\nEmmanuel Macron a estimé que ces sifflets étaient \"inacceptables\", d'après l'Elysée à l'AFP.", "lang": "fr"}