{"title": "La vidéo de Jean-Michel Blanquer en duplex de ses toilettes est un faux", "subtitle": "Des images reprises sur les réseaux sociaux montrent le ministre de l’éducation nationale en fâcheuse posture. Il s’agit d’une séquence trafiquée.", "author": "www.lemonde.fr", "date": "2020-05-13T13:27:11+00:00", "vclaim_id": "vclaim-id-53581", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/05/13/la-video-de-jean-michel-blanquer-en-duplex-depuis-ses-toilettes-est-un-faux_6039553_4355770.html", "vclaim": "L’interview partagée des milliers de fois sur Facebook et YouTube dure une dizaine de secondes. Elle est extraite d’un entretien de Jean-Michel Blanquer sur la chaîne BFM-TV. Le ministre de l’éducation nationale est interrogé sur le déconfinement de la France et l’ouverture des écoles. Tout à coup, le téléphone du ministre semble lui échapper des mains et le montre assis sur ses toilettes.\n\nLa vidéo est truquée. Elle a été élaborée à partir d’une interview authentique du ministre de l’éducation nationale sur BFM-TV, qui avait été réalisée à distance le lundi 4 mai. Le lendemain, le collectif HOTU a diffusé la séquence transformée sur ses comptes Facebook et YouTube. Ce groupe de vidéastes bordelais est spécialisé dans le trucage et les détournements, comme le mentionne son site officiel : « HOTU développe aujourd’hui des projets cinématographiques et des clips vidéo aux concepts forts, reflétant leur univers décalé, souvent critique mais jamais vraiment premier degré… »\n\nDe la fausse perruque de Donald Trump au meeting « décalé » de François Fillon, on trouve en effet de nombreuses vidéos détournées d’hommes politiques sur ce site.\n\nLe problème avec ce type de vidéos, c’est qu’elles échappent à leur créateur et sont prises au premier degré par des internautes crédules. Les images sont partagées sans avertissement et sèment le doute sur leur véracité. « Mais la vidéo de Booba sur insta de Blanquer au toilette c’est vrai ??? » (sic), s’est ainsi interrogé un internaute sur Twitter. Le rappeur français venait de relayer la séquence truquée sur son compte Instagram, qui compte un million d’abonnés. Et ce, sans aucun avertissement.\n\nEn résumé, la vidéo montrant Jean-Michel Blanquer répondant aux questions de BFM-TV depuis des toilettes est un montage, réalisé par un collectif de vidéastes à partir d’une interview authentique du ministre de l’éducation nationale, début mai.", "lang": "fr"}