{"title": "Did Democrats Vote to Give Immigrants Better Health-Record System Than Vets?", "subtitle": "Right-leaning websites and Republican politicians misrepresented the facts around a September 2019 debate in Congress.", "author": "www.snopes.com", "date": "2019-10-03T16:09:00+00:00", "vclaim_id": "vclaim-id-39866", "url": "https://www.snopes.com/fact-check/dems-immigrants-vets-health/", "vclaim": "In September 2019, U.S. House Democrats voted for a bill that would create an electronic health record system for immigrants on the southern border which does not yet exist for military veterans.\n\nHowever, the bill would not provide immigrants specific health benefits or create an EHR system that does not already exist in relation to U.S. military veterans, since the Veterans Affairs Administration has had an EHR system for years. Democrats did not reject a Republican proposal to give veterans the same EHR being proposed for immigrants, because such a system already exists and anyway, that's not what the Republican proposal called for.\n\nIn September 2019, U.S. House Democrats did vote for a bill that would create an electronic health record (EHR) system related to immigrants detained along the U.S.-Mexico border.\n\nIn September and October 2019, we received multiple inquiries about the accuracy of news reports that claimed U.S. House Democrats had voted in favor of an electronic health records (EHR) system for undocumented immigrants at the southern border with Mexico, while also rejecting a similar system for U.S. military veterans.\n\nOn Sept. 28, the right-leaning Western Journal website published an article with the headline “Dems Vote to Enhance Med Care for Illegals Now, Vote Down Vets Waiting 10 Years for Same Service.” The article reported that:\n\n“House Democrats voted Thursday to fast-track an electronic medical records system that would serve illegal immigrants, something America’s veterans have been seeking for years … The Democratic proposal would require the Department of Homeland Security and U.S. Customs and Border Patrol to create an Electronic Health Record system … The bill gives the DHS 90 days after the bill receives final approval to get the job done. In contrast, the Veterans Administration has been working for years to implement an EHR system for veterans.”\n\nThe article was given wider exposure when it was tweeted out by former Arkansas governor and Republican presidential primary candidate Mike Huckabee, who added: “Before Dems headed home to mingle with forgotten [people] who sent them to DC, they passed bill to fast-track an electronic medical records system for illegal immigrants but voted down a GOP plan to provide same for veterans, who have to wait 10 yrs for it.”\n\nIn a similar vein, “Young Conservatives” wrote an article which was published and hosted on the website Chicks on the Right, and had the headline, “Dems Vote to Give Illegal Aliens Better Healthcare System Than What’s at the VA or DoD.” That post claimed that:\n\n“Democrats flexed the true might of their majority in the House on Thursday when they voted to give illegal immigrants living in the United States an electronic medical records system that is better than the one currently being used at the Veterans Affairs Administration or the Department of Defense.”\n\nIn support of the claim that House Democrats had rejected the opportunity to propose the same EHR system for veterans as it was proposing for immigrants, Western Journal cited comments made by Rep. Tim Burchett, R-Tenn. In a tweet, Burchett wrote, “Amendment to give veterans same healthcare as illegals fails. Are you kidding me?”\n\nIn an accompanying video, Burchett said the bill had related to “providing healthcare benefits to illegal aliens,” adding “When the Republicans attempted to put an amendment on there that made it so that our veterans would receive the same benefits, oddly enough they voted against that amendment …”\n\nIn support of its claims, Young Conservatives cited comments made by Rep. Mark Walker, R-N.C., writing:\n\n“In a press release following the vote, North Carolina Republican Mark Walker suggested the bill’s passage was unfair to veterans and members of the military as their healthcare record systems were similarly needing improvements. ‘ The Veterans Administration (VA) will not have similar electronic health record systems in place for nine years and the Department of Defense (DOD) will not have those systems for another five years,’ Walker said.”\n\nThe claims made by Western Journal, Huckabee, Burchett, Young Conservatives, and Walker were largely inaccurate and grossly misleading.\n\nAn EHR system already exists for veterans\n\nIn reality, an electronic health record system (EHR) already exists for veterans in the U.S., and has done so for years. What House Republicans alluded to were improvements to that system, scheduled to be implemented over the next decade, whose delays in implementation have proven controversial.\n\nThe enhanced, modernized, updated EHR system for veterans and serving military members is not the same as the comparatively rather basic EHR system being proposed, for the first time, for immigrants stopped at the U.S. border.\n\nWhat the immigrant bill actually proposed\n\nA bill passed by the House on Sept. 26 (H.R. 3525) proposed introducing an EHR system related to immigrants stopped crossing into the United States, but it did not propose giving them any specific “healthcare benefits,” as Burchett falsely claimed. It certainly did not propose a “better healthcare system” or better EHR system for immigrants stopped at the border than currently exists in relation to serving military personnel or military veterans, as Young Conservatives falsely claimed.\n\nThe full text of the legislation, introduced by Rep. Lauren Underwood, D-Ill., can be read here. Roughly speaking, it proposes two innovations:\n• “Comprehensive medical screening of individuals, particularly children, pregnant women, the elderly, and other vulnerable populations, interdicted by U.S. Customs and Border Protection between ports of entry”\n• “An electronic health record system that can be accessed by all departmental components operating along the borders of the United States for individuals in the custody of such components.”\n\nThe Republican proposal that Democrats rejected during the course of the debate would not have provided veterans what was proposed, in Underwood’s bill, for immigrants crossing the border. That claim, as made by Burchett and Huckabee, was false for two reasons.\n\nFirst, an EHR system already exists for veterans, so veterans therefore already have what the bill proposed for immigrants. Second, the Republican proposal did not actually propose any services, whether new services or an expansion of existing services, for veterans. Rather, it proposed delaying the implementation of the immigrant EHR system until 2027, the date on which the roll out of the new, improved veterans EHR system is expected to be completed.\n\nRep. Mark Green, R-Tenn., introduced the “motion to recommit” (to send the bill back to the Homeland Security committee for reconsideration), which included the 2027 delay proposal. From the floor of the House, Green said:\n\nDespite improvements in the VA electronic health record system, problems and delays still remain … The very benefits that Congresswoman Underwood, in this bill, advances for illegal aliens flooding across our southern border — our veterans don’t have those benefits. Let me say that again. This bill, without the amendment I’m asking this body to consider, advances healthcare services to illegal aliens, before it does our American heroes. The VA secretary testified before Congress that it will take his department 10 years to fully deploy this new system … This timelines states that our veterans will not get an interoperable electronic health record [system] at all VA facilities until September 20, 2027 … All this amendment does is ensure our veterans get this service first. If you vote against this motion to recommit, you are giving an electronic medical health record [system] to illegal aliens, before our veterans.\n\nThat claim was false. As we have explained already, the VA has had an EHR system for years, as Green himself acknowledged just moments earlier, when he said “despite improvements in the VA electronic health record system, problems and delays still remain.”\n\nIf Green and others were to propose that, as a matter of principle, Congress ought to implement the new and improved VA EHR system before it creates any EHR system for immigrants detained along the southern border, that would be a subjective value judgment to which nobody could pose any factual objection.\n\nHowever, the specific and explicit factual claim made by Green and others was that Underwood’s bill would provide, in the context of immigrants detained at the border, an EHR system that does not yet exist for veterans, and will not fully exist until 2027. That claim was false.\n\nThe only accurate element in the foregoing news articles and pronouncements was the claim that House Democrats had introduced a bill that would create an EHR system relating to immigrants detained along the southern border. As such, we issue a rating of “Mostly False.”", "lang": "en"}