{"title": "Grimoldi sbaglia sui nigeriani da rimpatriare", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-7521", "url": "https://pagellapolitica.it/dichiarazioni/8057/grimoldi-sbaglia-sui-nigeriani-da-rimpatriare", "vclaim": "Il segretario della Lega Lombarda Paolo Grimoldi, già deputato leghista nelle scorse tre legislature, ha scritto su Twitter che una percentuale molto alta di migranti provenienti dalla Nigeria non ottiene lo status di rifugiato e ha aggiunto che “molti di loro” sarebbero “criminali che manteniamo a 1.100 euro al mese”.\n\nGli esiti delle domande d’asilo in Italia sono aggiornati ogni mese sul sito del ministero dell’Interno, ma nei report mensili non sono forniti i dati suddivisi per nazionalità. A livello europeo, invece, è disponibile questo portale curato dall’EASO, agenzia dell’Unione Europea che si occupa proprio delle procedure d’asilo.\n\nPer le statistiche sulle diverse nazionalità a livello italiano, ad ogni modo, sono disponibili altre fonti. Una di queste è il voluminoso , curato da parecchi enti istituzionali e non. Nell’edizione 2017, pubblicata lo scorso gennaio, si legge che nel 2016 è stato concesso lo status di rifugiato al 2,8% dei 27.289 richiedenti asilo nigeriani.\n\nIl già citato Rapporto mostra infatti che nel 2016, oltre a chi ha ottenuto lo status di rifugiato, un altro 5,1% dei nigeriani richiedenti asilo ha ottenuto la protezione sussidiaria e un ulteriore 17,5% di loro sono risultati beneficiari di protezione umanitaria. In totale, quindi, il 25,5% delle domande di asilo, una su quattro, ha ottenuto un riscontro positivo nel 2016. Nei primi sette mesi del 2017 la percentuale è di poco salita, 27%.\n\nLa protezione sussidiaria, invece, viene concessa se il soggetto non dimostra di aver subito una persecuzione diretta a lei/lui nello specifico, ma dimostra comunque il rischio di subire un “danno grave” tornando nel suo Paese di origine. Il relativo permesso di soggiorno, avente durata di 5 anni, viene rilasciato dalla Questura e può essere rinnovato se sono ancora presenti le cause che ne hanno consentito il rilascio.\n\nSe guardiamo al numero di imputati, un rapporto Istat pubblicato nel 2017 ci mostra che la Nigeria era (dati relativi al 2014) il sesto Paese straniero - la classifica riguarda solo chi è nato all'estero - per numero di adulti nei cui confronti è stata formulata un'imputazione (che, lo ricordiamo, non compromette l'innocenza della persona coinvolta fino a sentenza definitiva).\n\nRisulta tuttavia primo - dati relativi al 2013, inclusi quelli relativi a chi è nato in Italia - tra gli imputati per il delitto di tratta degli esseri umani (alla pari con la Romania e subito davanti all'Italia), e terzo per il delitto di riduzione o mantenimento in servitù/schiavitù, dietro Romania e Italia.\n\nQuesti sono dunque i numeri dei “criminali” - in particolare quelli relativi a chi ha subito condanne al carcere o alle misure alternative - ma, per giudicare se siano “alti” o “bassi”, ci serve sapere il dato relativo alla popolazione di riferimento.\n\nDunque i criminali sono una sparuta minoranza del totale (che, considerati eventuali irregolari non residenti, è anche superiore agli 88 mila e rotti residenti citati).\n\nIn base all’ultimo rapporto dell’associazione Antigone (che si occupa di diritti e garanzie nel sistema penale), i nigeriani non sono nemmeno la comunità con il più alto tasso di detenzione rispetto alla nazionalità: con l’1,37% arrivano terzi, dietro marocchini (1,54%) e tunisini (2,26%).\n\nAnche considerando solo chi è sbarcato negli ultimi anni - secondo i dati del Viminale, i nigeriani sono stati 18.153 nel 2017 e 669 nei primi quattro mesi del 2018 - il numero di detenuti (che non sono necessariamente tutti migranti arrivati via mare) è una percentuale nettamente minoritaria.\n\nQuesti 35 euro non sono tuttavia soldi che arrivano in tasca a ciascun migrante, che riceve di solito pochi euro al giorno per le spese personali, ma rappresentano la stima di quanto lo Stato italiano spende quotidianamente per ospitare i migranti. Soldi, questi, che vanno direttamente alle cooperative d’accoglienza e servono per coprire diverse spese: vitto, alloggio, ma anche la pulizia dello stabile e lo stipendio del personale addetto all'interno dei centri.\n\nRicordiamo infine che la strategia di rimpatrio dei detenuti - diverso il discorso, naturalmente, per chi si trova fuori dal carcere - si è rivelata inefficace in almeno uno dei Paesi dove è stata attuata: qui ci eravamo occupati del caso del Regno Unito.\n\nL’affermazione di Grimoldi riguardo il numero di nigeriani che ottiene lo status di rifugiato è fuorviante: i nigeriani richiedenti asilo del 2016 che hanno acquisito lo status di rifugiato sono stati sì il 2,8% del totale nel 2016 (percentuale cresciuta nel 2017 al 4,3%), ma ciò non significa che il 97% dei nigeriani arrivati in Italia debba essere rimpatriato. Nel 2016 il 25,5% dei richiedenti asilo, uno su quattro, ha visto accolto la sua domanda di asilo in qualche forma e, in base alla legge, non può dunque essere rimpatriato (nel 2017 la percentuale è salita al 27%).\n\nLa seconda parte dell’affermazione, quella dei “molti” criminali, è troppo vaga per essere davvero verificata, ma si può dire che il numero di persone condannate, sia sul totale dei nigeriani residenti sia sul totale degli sbarcati negli ultimi due anni, è minoritaria.", "lang": "it"}