{"title": "La frecuencia empleada en la tecnología 5G no actúa a nivel celular, según expertos", "subtitle": "Una publicación en Facebook, compartida por cientos de usuarios desde el 26 de abril pasado, habla de los posibles daños para la salud humana de la tecnología 5G y las consecuencias de “las ondas de pulso electromagnético” en los órganos. Los expertos afirman, sin embargo, que las radiaciones que emiten los dispositivos con tecnología 5G están muy por debajo de los límites que", "author": "factual.afp.com", "date": "2020-05-22T12:17:00+02:00", "vclaim_id": "vclaim-id-63028", "url": "https://factual.afp.com/la-frecuencia-empleada-en-la-tecnologia-5g-no-actua-nivel-celular-segun-expertos", "vclaim": "La frecuencia empleada en la tecnología 5G no actúa a nivel celular, según expertos\n\nUna publicación en Facebook, compartida por cientos de usuarios desde el 26 de abril pasado, habla de los posibles daños para la salud humana de la tecnología 5G y las consecuencias de “las ondas de pulso electromagnético” en los órganos. Los expertos afirman, sin embargo, que las radiaciones que emiten los dispositivos con tecnología 5G están muy por debajo de los límites que podrían afectar al cuerpo humano.\n\nLa entrada afirma: “El 5G es más peligroso que el coronavirus” y alerta del peligro de “ondas de pulso electromagnético a nivel celular, de los dañinas que son para nuestros órganos (sic)”.\n\nEspecialistas consultados por el equipo de verificación de la AFP descartan que haya evidencia científica que respalde las afirmaciones de la publicación sobre la tecnología 5G, la quinta generación de telefonía móvil, que prevé ofrecer mayor velocidad que la de la actual 4G y permitir a los equipos electrónicos conectarse entre sí.\n\n“No se ha observado en los seres vivos expuestos a ondas 5G ninguna alteración respiratoria ni del metabolismo energético a nivel celular”, dijo el doctor Luis A. Pérez Romasanta, jefe de Oncología Radioterápica en el Complejo Asistencial Universitario de Salamanca, al descartar la afirmación en la entrada sobre que las “ondas de pulso electromagnético” afectan a “nivel celular”.\n\nEl físico y doctor en neurociencia español Alberto Nájera, vocal en el Comité Científico Asesor en Radiofrecuencias y Salud (CCARS), explicó que la tecnología 5G “va a permitir tener antenas más pequeñas y más cerca de la gente (...) si yo me tengo que comunicar con la antena al estar más cerca mi equipo tiene que emitir menos intensidad”.\n\nLa radiación que emiten los teléfonos móviles “es poco intensa y penetra poco” en el cuerpo humano, según Nájera. En este sentido, el director del Observatorio Nacional de 5G español (con participación estatal), Federico Ruiz, explicó a AFP Factual que “aunque la información digital que contienen sea muy diferente, desde el punto de vista electromagnético una señal 5G y una 4G son básicamente lo mismo”.\n\nUna radiación puede ser “ionizante y no ionizante, y aunque la radiación ionizante (como los rayos X o reacciones nucleares) puede causar graves efectos para la salud, como cáncer, la radiación no ionizante a los niveles del 5G no puede causar tales efectos”, explicó de su lado el profesor de la australiana Universidad de Wollongong Rodney Croft, miembro la Comisión Internacional para Protección de Radiaciones No Ionizantes (ICNIRP, por sus siglas en inglés). “No hay efectos adversos para la salud causados por la exposición al 5G”, sentenció en un correo electrónico a la AFP.\n\n“Los abundantes datos biofísicos y epidemiológicos que tenemos hasta la fecha dicen que estas tecnologías no tienen un impacto que se pueda medir en nuestra salud física”, coincidió el oncólogo irlandés David Robert Grimes. Las ondas no ionizantes “lo que hacen es calentar, como, por ejemplo, un microondas, pero en el caso del móvil es aún más débil y no se ha podido probar ningún otro efecto en nuestros tejidos”, subrayó.\n\n“Después de 30 años [de estas radiofrecuencias utilizadas por teléfonos móviles, por ejemplo, NDLR] no tenemos evidencia científica de que haya un efecto sobre la salud. (...) Estamos entre 10.000 y 100.000 veces por debajo del límite de seguridad”, señaló Nájera.\n\nOlivier Merckel, experto de la agencia de seguridad sanitaria francesa (Anses), advirtió que, aunque hay “estudios que han mostrado la existencia de efectos biológicos sobre parámetros muy específicos, como el sueño o la tensión”, no quiere decir obligatoriamente que haya un riesgo para la salud en las radiofrecuencias. Los efectos biológicos muestran que el cuerpo se adapta a las variaciones de su entorno, explicó.\n\nEl inminente despliegue en muchos países de la tecnología 5G ya ha originado otras desinformaciones, algunas ya verificadas por la AFP, como el derribo de antenas, la necesidad de eliminar una carpeta de Windows para desactivar el 5G o la supuesta filtración de un documento oficial de la ONU contra esta tecnología.\n\nPor tanto, los expertos en salud y telecomunicaciones afirman que, con los estudios realizados hasta ahora, el despliegue de la tecnología 5G no supone daños a nivel celular ni para los órganos.", "lang": "es"}