{"title": "This video has been taken from a US television show that first aired in 1991", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Twitter and Weibo which claim it shows US banknotes being printed during the novel coronavirus pandemic in 2020. The video has been shared in a misleading context; the clip was first broadcast in 1991 as part of a US television show, more than two decades before the COVID-19 pandemic.", "author": "factcheck.afp.com", "date": "2020-04-27T05:38:38+02:00", "vclaim_id": "vclaim-id-65228", "url": "https://factcheck.afp.com/video-has-been-taken-us-television-show-first-aired-1991", "vclaim": "This video has been taken from a US television show that first aired in 1991\n\nA video has been viewed tens of thousands of times in multiple posts on Twitter and Weibo which claim it shows US banknotes being printed during the novel coronavirus pandemic in 2020. The video has been shared in a misleading context; the clip was first broadcast in 1991 as part of a US television show, more than two decades before the COVID-19 pandemic.\n\nThe 42-second video was published here on Twitter on April 18, 2020. It has been viewed more than 8,600 times.\n\nBelow is a screenshot of the misleading tweet:\n\nThe tweet's caption is identical to the simplified Chinese text superimposed across the centre of the video. The text translates to English as: “The United States is now busiest not fighting the epidemic, but with this.”\n\nThe clip also features the logo for Douyin, the Chinese version of video-sharing app TikTok.\n\nComments by Twitter users on the misleading tweet indicated they believed the video showed money being printed in the US during the COVID-19 pandemic.\n\nOne person wrote: “A banknote, loots the wealth of people all over the world”. Others commented; “Exploit the whole world” and “US is in crisis, while the world pays for it”.\n\nBelow is a screenshot of the comments:\n\nAs of April 27, 2020, Johns Hopkins University data shows that at least 54,876 people in the US have died after becoming infected with COVID-19 and more than 965,910 people have tested positive for the disease. The pandemic has triggered a multitude of challenges to the global financial system, as reported by AFP here.\n\nThe video was also published here on Twitter, and here and here on Weibo, alongside a similar claim.\n\nIt was also published here and here on YouTube with a claim suggesting it shows the production of Pakistani banknotes.\n\nThe video has been shared in a misleading context.\n\nA reverse image search on Google of keyframes extracted from the misleading video found a longer version of the video published here on January 4, 2013. It was published on the YouTube channel of Media Burn Archive, an online database of documentary videos.\n\nThe video is headlined: “Inside the U.S. Bureau of Engraving and Printing, 1991”. Its caption reads in part: “Inside the U.S. Bureau of Engraving and Printing, Washington D.C., 1991. The video features the assembly line of printing, cutting, and sorting machines, and the process of producing paper currency with a Koebau-Giori-De La Rue Intaglio Color 8 Printing Press.”\n\nThe same footage as the video shared in the misleading posts can be seen from the two-minute and 13-second mark.\n\nThe caption also includes this link to the one-hour broadcast version of the video on the Media Burn website, which says the video aired in 1991 as “episode 301 of the award winning series, The 90's” which was entitled “Money, Money, Money”.\n\nA frame appears at this video’s one-minute and 18-second mark, which shows a March 14, 1991 dateline.\n\nBelow is a screenshot of the video on the Media Burn website:\n\nA further reverse image search of keyframes extracted from the video on the Media Burn website found the video also published on the Getty Images website here, with a January 1, 1991 dateline.", "lang": "en"}