{"title": "É #FAKE que vídeo mostre descarte de alimentos na Ceagesp causado por bloqueio de caminhões após o novo coronavírus", "subtitle": "Imagem é antiga e mostra descarte de alimentos após uma forte chuva atingir São Paulo em fevereiro. Ceagesp diz que vídeo é fake e que opera normalmente. Caminhões têm circulado pelo estado.", "author": "g1.globo.com", "date": "2020-03-26T22:18:57.596Z", "vclaim_id": "vclaim-id-83388", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/26/e-fake-que-video-mostre-descarte-de-alimentos-no-ceagesp-causado-por-bloqueio-de-caminhoes-apos-o-novo-coronavirus.ghtml", "vclaim": "Circula pelas redes sociais um vídeo que mostra homens jogando toneladas de frutas fora. A legenda que acompanha as imagens diz: \"Em São Paulo, o bloqueio não permite a passagem dos caminhões e tudo está sendo jogado fora. Uma tristeza\". É #FAKE.\n\nO vídeo não foi gravado neste mês e, portanto, não tem nenhuma relação com as medidas implementadas pelo governo de São Paulo para conter a propagação do novo coronavírus. A Ceagesp diz que desconhece qualquer informação sobre bloqueio de caminhões no estado e afirma que o entreposto tem operado normalmente.\n\nAlém disso, a Ceagesp diz que o local tem sido objeto de intensa higienização para evitar o coronavírus.\n\nA Companhia de Entrepostos e Armazéns Gerais de São Paulo informa ainda que o vídeo usado na mensagem falsa foi gravado em 11 de fevereiro, um dia após uma enchente atingir e levar caos à cidade. Na época, todos os alimentos afetados foram descartados e os boxes foram limpos e higienizados para o recebimento de novos produtos.\n\nA Companhia de Engenharia de Tráfego (CET) tem uma portaria que libera a circulação de veículos pesados para abastecimento de estabelecimentos essenciais.\n\nE, apesar da quarentena decretada no estado, o governador João Doria se mostrou contra o bloqueio de rodovias e pediu o apoio da Justiça para que elas permaneçam abertas.\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}