{"title": "President Akufo-Addo Has Not Promised to Sponsor Construction of New Parliamentary Chamber!", "subtitle": "", "author": "dubawa.org", "date": "2019-07-08T09:00:35+00:00", "vclaim_id": "vclaim-id-41508", "url": "https://dubawa.org/president-akufo-addo-has-not-promised-to-sponsor-construction-of-new-parliamentary-chamber/", "vclaim": "CLAIM: I Will Use My Own Money To Build The New $200m Parliamentary Chamber – Nana Addo\n\nEVIDENCE: Newsmunews.com, the site responsible for the claim, in its ‘About Us’ section says it is a ‘satire web publication’. As such, all news articles originating from the site are ‘presumably fake news’ and should not be believed or reposted!\n\nPresident Akufo-Addo has said he will pay for the construction of the proposed Parliamentary Chamber from his own pocket. This is according to an article by a Newsmunews.com.\n\nThe President is reported to have said, “Yes! I will sponsor it all. We will not use the tax payers money.”\n\nThis comes on the back of widespread condemnation from a section of the public, particularly Twitter users, following information that Parliament intends to build a 450-capacity chamber which is likely to cost the Ghanaian taxpayer $200m.\n\nDUBAWA did a quick check of the website’s ‘About Us’ section and found this disclaimer:\n\nIt is very obvious then that the information is false and must not be relied on by the public.\n\nMembers of the public are urged to be cautious of their source of information.\n\nCaroline Anipah is the Programme Officer of DUBAWA, Ghana. She holds an MPhil in Communication Studies and an undergraduate degree in English and Political Science from the University of Ghana. She is a trained journalist and has engaged in various research activities with notable institutions including Ghana Statistical Service, German Development Institute (GIZ) and the USAID Evaluate for Health over the years. She has also worked with the Media Foundation for West Africa (MFWA) on a regional (West Africa-wide) comprehensive research on the state of the media. She brings to the project and team, her experience in both media and research.", "lang": "en"}