{"title": "Olivier Véran a-t-il dit que « c’est le confinement qui provoque la circulation du virus » ?", "subtitle": "« LA PETITE PHRASE » – Un extrait tronqué d’une interview du ministre de la santé a été très commenté sur les réseaux sociaux.", "author": "www.lemonde.fr", "date": "2020-04-14T09:47:04+00:00", "vclaim_id": "vclaim-id-56240", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/04/14/oliver-veran-a-t-il-dit-que-c-est-le-confinement-qui-provoque-la-circulation-du-virus_6036540_4355770.html", "vclaim": "Une « petite phrase » se retient vite, se détourne, se propage de réseau en réseau et se retourne contre la personne qui en est à l’origine. Parfois à tort, car les propos réellement tenus sont souvent moins caricaturaux. Le but de ce format est de rendre compte, factuellement, du contexte dans lequel ils ont été prononcés. \n\n \n\nLa « petite phrase » :\n\nLa vidéo a été publiée le 11 avril sur Facebook, « pour ne pas oublier ». Une interview d’Olivier Véran a suscité de nombreux commentaires sur les réseaux sociaux. Cette vidéo est extraite d’une interview du ministre réalisée par BFM-TV le 9 mars. Le ministre de la santé y affirme que « c’est le confinement qui provoque la circulation du virus ».\n\nVoici l’intégralité de ses propos :\n\n« Sur la fin de l’épidémie, hélas, il a l’air assez résistant à la chaleur et aux beaux jours ce virus, de ce qu’on en sait. Mais en réalité, vous savez ce qui fait que la grippe s’arrête au printemps ? Ce n’est pas la chaleur, c’est qu’en fait, au printemps, qu’est-ce qui se passe ? On ouvre les fenêtres, on ouvre les portes, on n’est plus confiné dans des lieux, on va dehors. Et donc, c’est le confinement qui provoque la circulation du virus. »\n\nCes paroles semblent être en totale contradiction avec les mesures sanitaires adoptées par la suite par le gouvernement. L’auteur de cette publication accuse ainsi l’exécutif d’amateurisme quant à la gestion de cette crise sanitaire liée à l’épidémie de Covid-19.\n\nCette vidéo est authentique et n’a pas été bidouillée. Mais, les propos du ministre de la santé ont été volontairement tronqués. Olivier Véran ne s’exprime pas sur les mesures actuelles du confinement. Le jour de cette interview, lundi 9 mars, la France n’est pas encore confinée et 1 400 personnes sont alors infectées et vingt-cinq sont mortes. Les établissements scolaires, bars, magasins, sont toujours ouverts. Le premier tour des élections municipales se profile, et l’Organisation mondiale de la santé (OMS) n’a pas encore caractérisé l’épidémie de Covid-19 comme une pandémie (elle le fera deux jours après).\n\nLe gouvernement français a pris la décision d’interdire tous les rassemblements de plus de mille personnes afin de freiner la propagation du nouveau coronavirus. En Italie, le confinement vient tout juste d’être étendu à tout le pays. Mais la France n’en est pas encore là et les mesures de confinement demeurent partielles.\n\nDans la vidéo, Olivier Véran répond précisément au message d’une téléspectatrice qui l’interroge sur la différence entre le Covid-19 et la grippe. S’ensuivent les propos prononcés dans l’extrait qui circule sur les réseaux sociaux :\n\n« Sur la fin de l’épidémie, hélas, il a l’air assez résistant à la chaleur et aux beaux jours ce virus, de ce qu’on en sait. Mais en réalité, vous savez ce qui fait que la grippe s’arrête au printemps ? Ce n’est pas la chaleur. Au printemps qu’est-ce qui se passe ? On ouvre les fenêtres, on ouvre les portes, on n’est plus confiné dans des lieux, on va dehors. Et donc, c’est le confinement qui provoque la circulation du virus. »\n\nLa suite de l’entretien éclaire le sens de ses déclarations au sujet du confinement :\n\n« C’est pour ça que nous prenons des décisions sur des événements publics. C’est pour ça qu’on veut plus qu’il y ait des salles de concert avec 15 000 personnes. (…) On le fait, car, si les gens sont regroupés et rassemblés en grand nombre, il y a un risque d’avoir une majoration de l’épidémie. »\n\nOlivier Véran ne parlait donc pas du confinement, tel qu’il est appliqué aujourd’hui. Il évoquait le confinement de plusieurs individus rassemblés dans des lieux publics (stades, salles de concert, festival, etc.) susceptible de propager le virus. Ainsi, le gouvernement avait dans un premier temps limité ces rassemblements à mille personnes.\n\nIl est également malhonnête de sous-entendre que M. Véran a accusé les mesures de confinement de provoquer la circulation du virus, alors même qu’il avait plaidé en faveur de mesures de distanciation sociale pour circonscrire le plus longtemps possible l’épidémie, dès le début du mois de mars.\n\nEn résumé, Olivier Véran n’a jamais déclaré que le confinement du pays – mis en place depuis le 17 mars – « provoque la circulation du virus ». Il évoquait bien la concentration de milliers de personnes confinées dans un espace restreint.", "lang": "fr"}