{"title": "É #FAKE que alho cru e açafrão previnam a infecção pelo coronavírus e curem a Covid-19", "subtitle": "Mensagem falsa é desmentida por médicos. Não existe remédio caseiro contra a Covid-19.", "author": "g1.globo.com", "date": "2020-05-13T20:49:49.113Z", "vclaim_id": "vclaim-id-83531", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/05/13/e-fake-que-alho-cru-e-acafrao-previnam-a-infeccao-pelo-coronavirus-e-curem-a-covid-19.ghtml", "vclaim": "A mensagem diz assim: “Alho cru ou chá de alho são a solução para prevenir e curar o novo coronavírus. O açafrão da terra protege o pulmão da formação da fribose pulmonar. Não querem divulgar para os preços não subirem, e as pessoas continuarem comprando remédios”.\n\nTanto a Organização Mundial da Saúde quanto o Ministério da Saúde reiteram desde o início da pandemia: não há fórmulas caseiras nem remédios produzidos em laboratório que inibam ou curem a Covid-19, assim como não há vacina para este vírus até o momento. Tratamentos com diferentes substâncias estão sendo estudados e testados em ambiente hospitalar pelo mundo. Eles não incluem alho nem açafrão.\n\nO infectologista Leonardo Weissmann, consultor da Sociedade Brasileira de Infectologia, reforça: “É mais uma das inúmeras informações falsas que estão circulando nesta quarentena. Não há qualquer evidência que alho e açafrão-da-terra tenham ação na prevenção e cura da Covid-19”.\n\nPatricia Canto Ribeiro, pneumologista da Escola Nacional de Saúde Pública, explica que não há alimentos ou chás que curem a fibrose pulmonar, quadro que pode ser derivado da Covid-19. “A fibrose pulmonar envolve uma ampla variedade de doenças. Pode ser causada por exposições ambientais, no local de trabalho, por exemplo, estando relacionada a doenças autoimunes, ou ser de etiologia não definida, o que chamamos de fibrose pulmonar idiopática. Seja como for, não há alimentos ou chás para isso.\" Segundo ela, uma boa alimentação apenas garante um bom funcionamento do organismo como um todo.\n\nO infectologista Renato Kfouri, presidente do Departamento Científico de Imunizações da Sociedade Brasileira de Pediatria, reforça que uma alimentação saudável e rica em nutrientes sempre será benéfica para o sistema imunológico, e deve ser priorizada na quarentena. Mas não é possível depositar em alimentos esperanças de cura ou prevenção da Covid-19.\n\n“Por mais que se conheçam alguns efeitos benéficos de alimentos ricos em substâncias que atuam no nosso sistema imune, que contêm vitamina C e zinco, por exemplo, não há evidências de que a suplementação, seja através de medicamentos, como complexos vitamínicos, seja in natura, possa ser preventiva ou terapêutica. Isso vale para qualquer infecção, e mais ainda no caso da Covid-19. A doença é nova e há menos dados ainda sobre isso.”\n\nO chá de alho e o chá de açafrão são popularmente conhecidos por ajudar a aliviar os sintomas de gripes e resfriados. Mas não têm efeito curativo. A equipe do Fato ou Fake já desmentiu um texto que circulou pelas redes sociais que defendia que uma tigela de água recém-fervida com alho é capaz de curar a infecção pelo novo coronavírus. Não é verdade.", "lang": "pt"}