{"title": "Supermarket pay image—where do the figures come from?", "subtitle": "A viral image saying the government subsidises low paid workers at four big supermarkets has gone viral. But where does the data come from?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-13488", "url": "https://fullfact.org/economy/supermarket-pay-image/", "vclaim": "Supermarket pay image—where do the figures come from?\n\nWe’ve been asked by several of our readers to factcheck this image, which has been shared over 3,000 times on Twitter and Facebook combined.\n\nWe haven’t been able to verify the specific numbers used in the graphic, but we do know two things: the figures are out of date, and the graphic isn’t defining them correctly.\n\nThese figures come from estimates made by the community organising group Citizens UK in 2015. They estimated the amount in certain benefits (not just housing benefit, as the graphic suggests) and tax credits that store workers at four major supermarkets were eligible for. Without more information on their methodology, we can’t verify how accurate this is.\n\nBut because this information is based on data from 2015, Citizens UK told us the figures “should not be used as a reflection of the situation today”.\n\nThe low end of wages at these supermarkets has increased since then, although only Sainsbury’s pays its store workers (outside of London) more than the Living Wage Foundation’s voluntary living wage—which is not to be confused with the (lower) legal minimum wage or the government’s national living wage.\n\nHow the figures were calculated\n\nAll four of these supermarkets publish figures on how many employees they have in total, albeit often in vague terms. Citizens UK said they estimated how many of these workers were low-paid using “Labour Force Survey data on the retail workforce” as well as “consultation with workplace unions and retail experts”. We’ve asked for more information on how they did this.\n\nWe also asked each supermarket to confirm whether those estimates were correct. Only Morrisons provided comment, stating it wasn’t correct, but they didn’t provide any further detail.\n\nThe definition of low pay Citizens UK used here was anything less than the Living Wage Foundation’s living wage (a figure firms can volunteer to pay staff as a minimum, which was £7.85 an hour outside of London in 2014/15). That’s not to be confused with the national minimum wage (the minimum firms have to pay staff by law—£6.50 for anyone over 21 in 2014).\n\nCitizens UK then estimated how much in four kinds of benefit and tax credit these workers were eligible for, minus income tax and national insurance. It didn’t include pensioner benefits and pensions contributions.\n\nOne of the benefits included in the calculation was child benefit, which people on wages much higher than the minimum are eligible for. So some of these supermarket workers would receive as much in child benefit even if they were on a significantly higher salary.\n\nTo make their calculation, Citizens UK divided the supermarkets’ workers into 10 different types of household, according to workers doing different hours, and in different living circumstances. They said this was based on “Labour Force Survey distribution data” to estimate how many hours people worked, their relationship statuses, their ages, and whether they had dependent children. We’ve asked for more information on how they did this.\n\nThen they used a benefits calculator to check how much people in those 10 groups would be eligible for. But without more information on the methodology, we can’t comment on whether these calculations are sound.\n\nThese figures are three years old\n\nCitizens UK told us that the report was “relevant from a 2015 perspective but wages, workforce size and other facts may have all changed since then” so the figures “should not be used as a reflection of the situation today”. It has also amended its original press release to reflect that .\n\nCitizens UK added that none of the major supermarkets “have yet pledged to pay a [voluntary] real Living Wage” although Sainsbury’s does pay its store staff outside of London £9.20 an hour which is slightly more than the Living Wage Foundation’s 2018/19 voluntary hourly living wage of £9. We’ve asked Sainsbury’s to confirm that’s correct.\n\nWhat do the big supermarkets pay?\n\nWe’ve not looked at individual contracts or the various benefits to working in each supermarket here, we’ve just looked at hourly pay.\n\nAsda told us store workers on its newer contract are paid £8.67 an hour outside of London, and £9.74 an hour in London.\n\nStore workers will be paid £8.42 an hour outside of London from November 2018. Tesco told us those within London are paid £9.10 an hour.\n\nThe base rate for store workers pay is £9.20, and £9.80 in London. We’ve asked Sainsbury’s to confirm this still stands.\n\nMorrisons told us that the hourly rate for working in stores starts at £8.70.", "lang": "en"}