{"title": "Fact Checking Government claims about various Agriculture related funds", "subtitle": "Fact Checking Government claims about various Agriculture related funds & Schemes", "author": "factly.in", "date": "2019-02-19T01:32:37+00:00", "vclaim_id": "vclaim-id-42249", "url": "https://factly.in/fact-checking-government-claims-about-various-agriculture-related-funds-schemes/", "vclaim": "The BJP government published an infographic on the 48-months portal that makes five claims about the budgetary allocations and outcomes of the agriculture sector. This article is a fact check of the claims.\n\nHas farm credit target been increased? \n\n The first claim is that ‘farm credit target raised to Rs. 11 lakh crores for 2018-19’.\n\nThe Finance minister, in his budget speech (2018-19) announced that the target for the institutional credit for the agricultural sector has been raised to Rs. 11 lakh crores from 10 lakh crores in 2017-18 and from 8.5 lakh crore in 2014-15.\n\nIn the 2013-14 budget, the then Finance Minister had announced increasing the target of farm credit to Rs. 7 lakh crores for 2013-14. The following graph shows the increase in farm credit targets in the Union budget since 2009-10. The data has been collated from the union budget speeches over the years. Successive governments have increased farm credit target every year. During the 2nd term of UPA between 2009-10 to 2013-14, the farm credit target increased from Rs. 3.3 lakh crores rupees to Rs. 7 lakh crores (an increase of more than 100%). On the other hand, during the current government, the farm credit target has increased from 8 lakh crore rupees in 2014-15 to 11 lakh crore rupees in 2018-19 (an increase of about 40%).\n\nThe RBI annual report for 2017-18 states that ‘the Government of India has been fixing the target for agricultural credit every year. During 2017-18, the Government set the target of 10,000 billion for agricultural credit. As on March 31, 2018, commercial banks achieved 124.6 per cent of their target whereas cooperative banks and regional rural banks (RRBs) achieved 96.4 per cent and 100.7 per cent, respectively. The Government has set an agricultural credit target of 11,000 billion for 2018-19.’\n\nThe report also points out that in 2016-17, against a target of 9000 billion rupees; the achievement has been 10,658 billion rupees. In the year 2017-18, the target was raised to 10,000 billion rupees and the achievement was 11,685 billion rupees. Hence, the target set for the following year of 2018-19 is slightly lower than the achievement of the previous year.\n\nHas a new corpus of Rs. 10,000 crores been created for infrastructure?\n\n The second claim is that a ‘corpus of Rs. 10,000 crores to create infrastructure in fishery, aquaculture and animal husbandry sectors’.\n\nThe 2018-19 budget speech mentions the setting up of a Fisheries and Aquaculture Infrastructure Development Fund (FAIDF) for fisheries sector and an Animal Husbandry Infrastructure Development Fund (AHIDF) for financing infrastructure requirement of animal husbandry sector. Total Corpus of these two new funds is Rs. 10000 crores.\n\nA response in the Lok Sabha in December 2018 states that ‘the Department of Animal Husbandry, Dairying & Fisheries, Ministry of Agriculture & Farmers Welfare, Government of India has recently created a Fisheries and Aquaculture Infrastructure Development Fund (FIDF) with a total fund size of Rs. 7522.48 crores for providing concessional finance to the Eligible Entities(EEs), including State Governments/UTs and State entities for development of identified fisheries infrastructure facilities’.\n\nA press note by the department of animal husbandry, dairying and fisheries states that ‘The cabinet committee of Economic Affairs (CCEA) approved the proposal for creation of a special Fisheries and Aquaculture Infrastructure Development Fund (FIDF) in October 2018. The approval entails an estimated fund size of Rs. 7,522 crores comprising Rs. 5,266.40 crores to be raised by the Nodal Loaning Entities (NLEs), Rs. 1,316.6 crores being the beneficiaries contribution and Rs. 939.48 crores budgetary support from the Government of India’.\n\nIn other words, though the corpus of both these funds together is Rs. 10,000 crores, the budgetary contribution from the government is only about 15% of the total corpus. Further, the budgetary allocation for both these funds in the interim budget of 2019-20 is very meagre.\n\nWhat about new tax incentives to promote post-harvest activities?\n\n The third claim is that ‘tax incentives have been extended to promote post-harvest agricultural activities.’\n\nThe 2018-19 budget speech states that ‘in order to encourage professionalism in post-harvest value addition in agriculture, I propose to allow 100% deduction to these companies registered as Farmer Producer Companies and having annual turnover up to Rs. 100 crores in respect of their profit derived from such activities for a period of five years from financial year 2018-19’.\n\nA press release of the government also mentions the same. The finance bill of 2018 inserts a new section 80PA in the Income tax act for this purpose. However, no further information is available on the number of beneficiaries of these incentives.\n\nWhat is the National Bamboo mission? What is the allocation for it?\n\n The fourth claim is that ‘Rs. 1,290 crore allocated under national bamboo mission to help setting up small industries.”\n\nThe 2018-19 budget speech proposes a restructured National Bamboo Mission with an outlay of Rs. 1290 crores to promote bamboo sector in a holistic manner.\n\nThe website of the mission describes it as ‘Restructured National Bamboo Mission’ approved by the Cabinet Committee on Economic Affairs (CCEA) in April 2018. According to the mission website, ‘the mission envisages promoting holistic growth of bamboo sector by adopting area-based, regionally differentiated strategy and to increase the area under bamboo cultivation and marketing. Under the Mission, steps have been taken to increase the availability of quality planting material by supporting the setting up of new nurseries and strengthening of existing ones. To address forward integration, the Mission is taking steps to strengthen marketing of bamboo products, especially those of handicraft items’.\n\nAccording to the mission website, the total release under the mission is Rs. 129.89 crores till date for 2018-19. Even the interim budget of 2019-20 mentions a revised expenditure of Rs. 146.5 crores under this mission for 2018-19.\n\nAccording to a response in Lok Sabha in May 2013, ‘National Bamboo Mission (NBM) was initiated in 2006-07 for undertaking holistic development of bamboo sector in the country. Having completed basic tasks relating to creation of administrative set up etc.; significant achievements have progressively been made since 2007-08 in the establishment of nurseries (for mass production of seedlings), area expansion, improvement of existing stock, technology transfer and human resource development.’\n\nThe following graph shows the allocations under the NBM over the years, with data collated from Lok Sabha response, Department of Agricultural cooperation and farmer welfare and open data website. The graph clearly shows that the allocation for the mission in 2018-19 is not the highest and there was greater allocation for the mission during the UPA. The cumulative allocation for the mission in both 2018-19 & 2019-20 does not add up to Rs. 1290 crores.\n\nIs there an Agri-Market infrastructure fund?\n\n The last claim is that ‘Rs. 2000 crore rupees for agri-market infrastructure fund set up.’\n\nThe 2018-19 budget speech makes a mention of an ‘Agri-Market Infrastructure Fund’ with a corpus of Rs. 2000 crores that will be set up for developing and upgrading agricultural marketing infrastructure in the 22000 Grameen Agricultural Markets (GrAMs) and 585 APMCs.\n\nAccording to a response in Lok Sabha in August 2018, ‘in order to improve market accessibility and to facilitate the farmers to directly sell their produce to the consumer to get better price realization for their produce, the Government has announced in Union Budget 2018-19, to develop and upgrade existing 22000 rural haats into Gramin Agricultural Markets (GrAMs). In these GrAMs, physical infrastructure will be strengthened using Government Schemes such as MGNREGA (Mahatma Gandhi National Rural Employment Guarantee Act). These GrAMs are to be exempted from regulations of Agriculture Produce Marketing Committee (APMCs) and linked to e-NAM to provide farmers with better market accessibility and facilities to sell their produce at remunerative prices’.\n\nIt is also to be noted that as per an answer in the Lok Sabha in March 2017, some of the erstwhile schemes such as the Grameen Bhandaran Yojna (GBY), also known as Rural Godown scheme and the scheme for Strengthening/ Development of Agricultural Marketing Infrastructure, Grading & Standardization (AMIGS) have been subsumed into the Integrated Scheme of Agricultural Marketing (ISAM) since April 2014. Hence similar schemes were implemented during the UPA as well.\n\nThe cabinet approved for the Agri-Market Infrastructure fund recently in February 2019. The budgetary allocation to the fund is however not clear.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}