{"title": "This video shows a character based on Maradona in a scene from the 2015 movie Youth", "subtitle": "A video of a man kicking a ball has been viewed tens of thousands of times in multiple Facebook, Twitter and Instagram posts which claim he is Argentine football legend Diego Maradona. The claim is false; the video is a clip from the 2015 movie Youth, which includes a character based on Maradona.", "author": "factcheck.afp.com", "date": "2020-06-11T23:59:16+02:00", "vclaim_id": "vclaim-id-52914", "url": "https://factcheck.afp.com/video-shows-character-based-maradona-scene-2015-movie-youth", "vclaim": "This video shows a character based on Maradona in a scene from the 2015 movie Youth\n\nA video of a man kicking a ball has been viewed tens of thousands of times in multiple Facebook, Twitter and Instagram posts which claim he is Argentine football legend Diego Maradona. The claim is false; the video is a clip from the 2015 movie Youth, which includes a character based on Maradona.\n\nThe footage was published on Facebook here on June 3. It has been viewed more than 10,000 times.\n\nThe 23-second video shows a man panting after kicking a tennis ball several times. \n\n\n\nThe Facebook post’s caption reads: “Do you know who is this man?\n\n\"He is the legendary footballer of all time but his indiscipline lifestyle has turned him into this. But he is still the god and will always be so. Maradona the great.”\n\nNow-retired football great Diego Maradona led the Argentina football team to win the FIFA World Cup in 1986. He currently manages Gimnasia, a professional football club in Argentina.\n\nThe video was also shared alongside a similar claim on Facebook here and here; on Twitter here and here, and here and here on Instagram.\n\nThe claim is false; the video is a clip from a 2015 movie that features a character based on Maradona.\n\nA keyword search for “Maradona kicking a tennis ball” found a longer version of the video published here on Facebook post on September 27, 2018.\n\nPaolo Sorrentino is an Italian filmmaker who directed the 2015 movie Youth, which includes a character based on Maradona played by Argentinian actor Roly Serrano.\n\nSorrentino explained his decision to include a Maradona lookalike in Youth in this 2015 interview with American magazine Variety.\n\nSerrano also shared his portrayal of Maradona in this Instagram post in 2019 and this Instagram post in 2020.\n\nBelow are two sets of screenshot comparison of the video in the misleading post (L) and the September 2018 Facebook video (R):\n\n\n\nThis May 13, 2019, AFP report mentioned the Maradona character in Sorrentino’s movie: “Italian Oscar winner Paolo Sorrentino created an unforgettable image of the ravaged hero in ‘Youth’, his movie on ageing, with an overweight Maradona lookalike in an oxygen mask doing kick ups with a tennis ball.”", "lang": "en"}