{"title": "Não, publicações confundem retirada imediata de até R$ 500 com opção pelo saque-aniversário", "subtitle": "Publicações compartilhadas mais de 60 mil vezes em redes sociais afirmam que o trabalhador que realizar o saque imediato de até R$ 500 de sua conta do Fundo de Garantia do Tempo de Serviço (FGTS) - autorizado na última semana pelo governo federal - não poderá acessar o FGTS em caso de demissão. No entanto, a alegação mistura dados sobre a retirada imediata e um novo tipo de", "author": "checamos.afp.com", "date": "2019-08-01T20:43:48+02:00", "vclaim_id": "vclaim-id-18588", "url": "https://checamos.afp.com/nao-publicacoes-confundem-retirada-imediata-de-ate-r-500-com-opcao-pelo-saque-aniversario", "vclaim": "Não, publicações confundem retirada imediata de até R$ 500 com opção pelo saque-aniversário\n\nPublicações compartilhadas mais de 60 mil vezes em redes sociais afirmam que o trabalhador que realizar o saque imediato de até R$ 500 de sua conta do Fundo de Garantia do Tempo de Serviço (FGTS) - autorizado na última semana pelo governo federal - não poderá acessar o FGTS em caso de demissão. No entanto, a alegação mistura dados sobre a retirada imediata e um novo tipo de saque apresentado pelo governo para o próximo ano: o saque-aniversário. Apenas neste último caso o trabalhador abre mão do saque na hipótese de demissão.\n\n“Atenção trabalhador se você tirar R$ 500 você bloqueia o FGTS em caso de demissão”, diz uma charge compartilhada desde o último dia 25 de julho no Facebook. “Quem sacar R$ 500 perde direito ao saldo do FGTS em caso de demissão”, afirma também o título de um artigo, replicado dezenas de milhares de vezes em redes sociais. A alegação também circulou amplamente no Twitter.\n\nAs publicações se referem ao Fundo de Garantia do Tempo de Serviço (FGTS), uma conta em nome de cada trabalhador, na qual o empregador deposita o valor correspondente a 8% do salário no início de cada mês. O valor desses depósitos pode ser sacado em algumas situações, notavelmente em caso de demissão sem justa causa.\n\nNa última quarta-feira, 24 de julho, o governo do presidente Jair Bolsonaro anunciou mediante Medida Provisória que os trabalhadores poderão realizar um saque imediato de até R$ 500 por conta do FGTS a partir de setembro deste ano, com o objetivo de estimular o consumo das famílias e a atividade econômica. Uma medida semelhante foi adotada em dezembro de 2016 pelo então presidente, Michel Temer.\n\nO trabalhador que tiver conta poupança na Caixa Econômica Federal receberá o valor automaticamente - caso não deseje retirar os recursos precisará informar à instituição financeira. Já, quem não possui conta no banco, deverá seguir um cronograma ainda não divulgado.\n\nO saque imediato não interfere, contudo, no direito ao FGTS em caso de demissão. As publicações, provavelmente, misturam informações referentes a uma outra medida relacionada ao fundo e anunciada conjuntamente pelo governo federal: o saque-aniversário.\n\nA Medida Provisória criou também uma modalidade de acesso ao FGTS na qual o trabalhador poderá realizar saques anuais de sua conta, o chamado saque-aniversário. O nome se deve ao fato de que o saque é liberado no primeiro dia do mês de nascimento do cotista.\n\nO saque nesta nova modalidade depende do saldo presente na conta, como indica a tabela disponibilizada pelo Ministério da Economia.\n\nNeste caso, a opção pelo saque-aniversário realmente inviabiliza o saque do FGTS na hipótese de demissão. No entanto, a migração para o novo sistema não é nem obrigatória, nem definitiva: o trabalhador poderá voltar à modalidade anterior após um período de dois anos a partir da data de solicitação.\n\nProcurado pela equipe de checagem da AFP, o Ministério da Economia informou que não há qualquer relação entre a retirada imediata de R$ 500 e a opção pelo saque-aniversário. Ou seja, quem sacar o valor autorizado pelo governo federal a partir de setembro deste ano, não estará aderindo à nova modalidade nem abrindo mão do FGTS em caso de demissão.\n\nEm resumo, é falso afirmar que o trabalhador que efetuar o saque imediato de até R$ 500 de seu FGTS estará “bloqueando” o saque em caso de demissão. As postagens provavelmente misturam informações referentes ao saque-aniversário que, enquanto escolhido, realmente substitui o saque na hipótese de rescisão de contrato.", "lang": "pt"}