{"title": "Children Are At Risk Of Contracting COVID-19 And Should Wear Masks", "subtitle": "Doctors say children can die from COVID-19 and US health authorities recommend that most youngsters over the age of two wear masks.", "author": "www.boomlive.in", "date": "2020-08-28T16:00:36+05:30", "vclaim_id": "vclaim-id-67014", "url": "https://www.boomlive.in/world/children-are-at-risk-of-contracting-covid-19-and-should-wear-masks-9520", "vclaim": "A flyer shared on Facebook claims children have little chance of dying of COVID-19, they have essentially no chance of spreading the disease asymptomatically, and that they face a series of risks from wearing face masks. This is misleading; doctors say children can die from the disease and can also spread it, and US health authorities recommend that most youngsters over the age of two wear masks.\n\n\n\n\"Get rid of mask orders!! Let our kids breathe,\" demands an August 17, 2020 Facebook post which shared an \"Un-mask our kids\" flyer.\n\nScreenshot of a Facebook post taken on August 23\n\nThe flyer was created by Jodie Meschuk, who has more than 36,000 Instagram followers and often posts anti-mask and anti-vaccination content.\n\nThe link in Meschuk's profile offers an easily downloadable version of the flyer from a Dropbox account, leading others to share it on Facebook, including here, here and here. It was also shared on Twitter.\n\nWhat is known about how COVID-19 affects children is continually being updated by the scientific community, but multiple doctors told AFP that the flyer makes false and misleading claims, and disregards advice that children should wear masks to help curb the spread of the disease.\n\nAlso Read: Does Using \"Temperature Gun\" Damage The Pineal Gland In The Brain?\n\nClaim 1: 'The chance of a child dying from COVID-19 rounds to zero'\n\nAccording to the US Centers for Disease Control and Prevention (CDC), most reported SARS-CoV-2 infections in children younger than 18 are asymptomatic or mild.\n\nCurrent evidence from North America and China suggests that children with certain underlying medical conditions and infants might be at increased risk for severe illness from SARS-CoV-2 infection.\n\nDr Dean Blumberg, Chief of Pediatric Infectious Diseases at UC Davis Health, told AFP by phone: \"Children are less likely to get infected compared to adults when they're exposed to an infectious case, but they still do get infected. And we know that children have died from COVID-19.\"\n\nThis was echoed by Dr Erin Silverman, clinical research coordinator at the University of Florida College of Medicine.\n\n\"We know that COVID-19 is less fatal in children than adults and children are less likely to be hospitalized with COVID-19,\" Silverman said in an email.\n\nHowever, she cautioned that the number and rate of cases in children in the United States has been steadily increasing from March to July 2020, with the percentage of children with COVID-19 requiring hospitalization also on the rise.\n\n\"Nearly 100 kids have died as a direct result of COVID-19 this year. The claim that you can take that number and 'round to zero' isn't as comforting if it's your child or the child of someone you care about dying,\" Silverman said.\n\nBlumberg also pointed to the post-infection risk of Multisystem Inflammatory Syndrome (MIS-C), which causes multiple organs to become painfully inflamed.\n\n\"Those children are quite ill, many of them in the intensive care unit,\" he explained.\n\nClaim 2: 'The chances of an asymptomatic child transmitting COVID-19 rounds to zero'\n\nAn August 19 CDC publication for pediatric health care workers reported that 16 percent of children with a SARS-CoV-2 infection are asymptomatic. While this study from France suggested it could be as many as 45 percent of infected children.\n\nDr Benjamin Lee, associate professor in the Department of Pediatrics at the University of Vermont, said by email: \"The chance of an asymptomatic child transmitting COVID-19 is low, but is not zero, and nobody in the scientific community has ever argued that children are incapable of transmitting the virus.\"\n\nDr Sunil Sood, chairman of Pediatrics - Infectious Disease at Northwell Health's Southside Hospital, agreed, telling AFP by phone that there is no biological reason that a child would not be able to transmit the virus to somebody else.\n\nClaim 3: 'Children and anyone healthy are extremely resilient and natural exposure to viruses helps build an even stronger immunity.'\n\nUniversity of Vermont's Lee explained that this claim is misleading.\n\n\"The adverse consequences of infection with many viruses can be devastating -- which is why vaccines against them were developed,\" he said. \"Nobody would trade 'stronger immunity' to poliovirus for the paralysis that might result from natural infection.\"\n\nLee also pointed to this study, which found \"measles infection can greatly diminish previously acquired immune memory, potentially leaving individuals at risk for infection by other pathogens.\"\n\nThe University of Florida's Silverman also pointed to the measles in saying, \"Vaccines are much, much safer than non-vaccine exposure.\"\n\nClaim 4: Wearing a mask will lead to a slow build-up of CO2.\n\nAFP Fact Check has previously debunked false claims that mask-wearing will lead to hypoxia, a lack of oxygen in the body, or hypercapnia, a build-up of carbon dioxide in the blood.\n\nLee agreed, saying: \"There is no scientific evidence that wearing a mask causes a slow build-up of CO2 in quantities sufficient to cause health effects.\"\n\n\"CO2 is a gas, made up of individual molecules infinitesimally smaller than even a virus, and can easily diffuse through cloth. To argue that masks cause a significant build-up of CO2 is akin to arguing that cloth facial coverings are air-tight.\"\n\nThis was echoed by the American Academy of Pediatrics.\n\nClaim 5: Wearing a mask will lead to 'suffocation for babies or toddlers who cannot communicate when they need more oxygen'\n\nThe CDC recommends children older than two wear a mask over their nose and mouth when in public settings in which it is difficult to practice social distancing.\n\nAs of August 21, the World Health Organization advises that children under age five not be required to wear a mask.\n\nUC Davis's Blumberg said mask exemptions should extend to any child who cannot safely remove the mask themselves, including \"older children who may have impaired neurodevelopment.\"\n\nAlso Read: Anti-mask Posts Use Fake WHO Document To Spread Misinformation\n\nClaim 6: Wearing a mask will lead to 'inhaling micro-mold caused by trapped water vapors from exhalation'\n\nAsked about this claim, Sood, an expert in infectious diseases, said: \"It is just completely false and baseless.\"\n\n\"The mask itself is not a risk,\" he said.\n\nThe CDC recommends everyone wash and completely dry cloth face coverings after each wearing.\n\nIf a mask gets wet, it is advisable to change it, but Blumberg, who specializes in preventing and treating childhood infections, said: \"Even if they do get wet by the child's own mouth -- their own oral fora -- they've already been exposed to those bacteria… so that's not going to expose them to additional bacteria.\"\n\nClaim 7: Wearing a mask will lead to 'ingestion of bacteria or parasites on the mask from kids' unwashed hands touching it'\n\nGood hand hygiene is key to avoiding infection from the novel coronavirus and other bacteria or parasites.\n\nLee said, \"Pinworms and diarrheal illnesses have been with us from time immemorial, long before COVID-19. There is no evidence to suggest that these infections have been occurring more frequently in areas where more children are wearing masks.\"\n\n\"Ultimately, we are not putting children at risk by asking that they wear a mask. When everyone wears a mask, even children, that makes everyone's child more safe,\" Lee added.\n\nAFP Fact Check has debunked numerous false and misleading claims about face masks. A complete list in English is available here.", "lang": "en"}