{"title": "Were 10,000 jobs lost in Tasmania under the Labor-Greens government?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-50729", "url": "https://factcheck.aap.com.au/claims/were-10000-jobs-lost-in-tasmania-under-the-labor-greens-government", "vclaim": "“No matter how she shuffles the deckchairs, the fact remains, that after five and a half years in opposition, Labor still has no long-term plan for Tasmania’s economic future, nor apologised for the 10,000 jobs lost under the last Labor-Green Government.”\n\nThe Tasmanian government’s leader of the house, Michael Ferguson, says 10,000 jobs were lost under the Labor-Green minority government that held power in the island state until the Liberals took power in 2014. [1]\n\nThe claim that there were “10,000 jobs lost under the last Labor-Green government” has also been made this year by federal senator for Tasmania Richard Colbeck. [2]\n\nFrom 2010 to 2014, Tasmania was led by a Labor-Greens minority government, with Labor leader David Bartlett serving as premier until 2011, when Lara Giddings took up the role. [3]\n\nThe Labor Party’s 16-year reign in Tasmania came to an end at the 2014 election when Will Hodgman led the Liberals into government. [4]\n\nMr Hodgman also led the Liberal Party to victory at the March 2018 election against a Labor Party led by current Opposition leader Rebecca White. [5]\n\nMr Ferguson is Tasmania’s Minister for State Growth, Minister for Small Business, Minister for Science and Technology and Leader of the House. [6]\n\nA Liberal government spokesman referred AAP FactCheck to Australian Bureau of Statistics (ABS) data as the source of the claim. ABS trend series data shows there were 240,100 employed people in February 2011 and 230,000 in October 2013. [7]\n\n“Hence over the two and a half year period, between February 2011 and October 2013, 10,100 jobs were lost,” the spokesman said.\n\nThe spokesman also pointed out that the ABS data shows that, during the period in question, 9,500 of the jobs lost were full-time jobs.\n\nIt is correct, therefore, that at one point during the Labor-Greens government 10,000 jobs were lost, however there were increases in job numbers before and after the period to which the Tasmanian Liberal government is pointing.\n\nBetween April, 2010, when the Labor-Greens government began, and February, 2011, the total number of jobs in Tasmania rose by 1,800, while full-time jobs rose by 1,700. [7]\n\nFollowing the drop in job numbers between February, 2011 and October, 2013, total job numbers rose by 5,800 by the end of the Labor-Greens government in April 2014. Full-time job numbers recovered by 4,300 in the same period. [7]\n\nLooking at the total period of the Labor-Greens government, ABS figures show 238,300 total jobs in Tasmania in April 2010, dropping to 235,800 by April 2014. [7]\n\nThis makes for a net loss of 2,500 total jobs during the term of the Labor-Greens minority government.\n\nLooking at full-time jobs only, there were 155,000 full-time employees in Tasmania in April 2010 and 151,500 in April 2014, making for a loss of 3,500 full-time jobs under the Labor-Greens government. [7]\n\nBased on this evidence, AAP FactCheck found Mr Ferguson’s reference to 10,000 jobs being lost “under the last Labor-Green government” to be somewhat true. Jobs were lost under the Tasmanian Labor-Greens government between 2010 and 2014 and it is accurate that, during one period during that government’s term, 10,000 jobs were lost.\n\nHowever, the number of jobs lost between the start and finish of the Labor-Greens government in Tasmania is 2500 in total, or 3500 if counting full-time jobs only.", "lang": "en"}