{"title": "Ha davvero cambiato più assessori Raggi che allenatori Zamparini, come dice Renzi?", "subtitle": "Abbiamo verificato la battuta del segretario Pd che alla Festa dell'Unità di Roma è tornato ad attaccare la sindaca M5S", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-2443", "url": "https://www.agi.it/fact-checking/raggi_assessori_renzi_zamparini-2157609/news/2017-09-16/", "vclaim": "Dal palco della Festa dell’Unità di Roma, lo scorso 15 settembre, il segretario del Pd Matteo Renzi ha commentato le prestazioni della giunta Raggi e ha affermato: “Sono cambiati più assessori al bilancio che allenatori del Palermo ai tempi d’oro di Zamparini”.\n\nRenzi sbaglia, ma non di molto. Il Palermo di Zamparini ha cambiato in una sola stagione (2015/2016) ben sei diversi allenatori, di cui tre “ad interim”. L’anno successivo – quando, a fine febbraio, Zamparini ha lasciato la presidenza del club - ne sono cambiati cinque. Il Comune di Roma sotto l’amministrazione Raggi (2016/2017) ha cambiato quattro assessori al bilancio, di cui uno – nominato – non si è mai insediato.\n\nDifficile dire quali siano stati gli “anni d’oro” di Zamparini al Palermo, ma anche solo negli ultimi campionati il proprietario della società siciliana è stato assai attivo. Nella stagione 2015/2016, ad esempio, l’Unione Sportiva Città di Palermo ha iniziato con Giuseppe Iachini seduto in panchina ad allenare la squadra.\n\nLa stagione successiva (2016/2017) ha visto cinque allenatori avvicendarsi alla guida del Palermo: Ballardini, fino al 6 settembre 2016, Roberto De Zerbi, fino al 30 novembre 2016, Eugenio Corini, fino al 24 gennaio 2017, Diego Luis Lopez, fino all’11 aprile 2017 e infine Diego Bortoluzzi (subentrato quando Zamparini già non era più presidente).\n\nVirginia Raggi ha cambiato quattro assessori – tre, se consideriamo che De Dominicis non era ancora insediato – mentre Zamparini ha cambiato sei tecnici nella stagione 2015/2016 (tre, se non consideriamo quelli “ad interim”) e quattro nella stagione 2016/2017 (il quinto, Bortoluzzi, è stato cambiato dopo l’addio dell’ex presidente).", "lang": "it"}