{"title": "Obama classificou Donald Trump como o exemplo do \"sonho americano\"?", "subtitle": "Num artigo universitário escrito em 1991, Barack Obama deu Donald Trump como exemplo do ideal do ‘Sonho Americano’. A revelação foi feita num livro de David Garrow, intitulado \"Rising Star: The Making of Barack Obama\", e viralizou nas redes sociais. Mas a história está mal contada.", "author": "poligrafo.sapo.pt", "date": "2018-12-05T16:37:36Z", "vclaim_id": "vclaim-id-14588", "url": "https://poligrafo.sapo.pt/fact-check/obama-classificou-donald-trump-como-o-exemplo-do-sonho-americano", "vclaim": "Para a realização do livro Rising Star: The Making of Barack Obama, David Garrow entrevistou o antigo Presidente dos EUA durante mais de 8 horas e conta nesta obra que Obama utilizou Trump como exemplo do ‘sonho americano’. Foi mote perfeito para que vários sites e publicações afirmarem que em tempos Obama tinha considerado o agora presidente dos EUA como o homem que todos querem ser.\n\nGarrow entrevistou mais de mil pessoas, entre amigos e colegas de Obama, para poder ter um conhecimento profundo dos dias antes de se tornar Presidente dos EUA.\n\nO artigo, com 144 páginas - elaborado em 1991 para a disciplina de Direito e Sociedade em Harvard, pelo antigo Senador de Illinois e o seu colega Rob Fischer - foi também pensado para se tornar num capítulo de um livro. Intitulado “Race and Rhetorics”, foi escrito para analisar a igualdade de oportunidades e os direitos das minorias no contexto dos direitos universais.\n\nDonald Trump era à época apenas um multi-milionário sem ambições políticas conhecidas e foi, de facto, mencionado como exemplo do ‘Sonho Americano’, mas apenas como caricatura do que, segundo os dois autores, são os ideais de sucesso dos cidadãos americanos. Aliás, o autor do livro sobre Obama explica isso mesmo na obra sobre o democrata. Segundo Garrow, o optimismo infundado dos cidadãos leva-os a valorizar figuras com sucesso como grande objetivo de vida, seja para os próprios, seja para os seus descendentes. E é precisamente aí que entra a figura do atual Presidente dos EUA, Donald Trump.\n\n“(…) uma normativa contínua dos ideais de liberdade individual e mobilidade, valores que se estendem muito para além da questão da raça na mente americana. A profundidade deste compromisso pode ser resumidamente refutada como o optimismo infundado do americano comum – Eu posso não ser Donald Trump agora, mas esperem; se eu não o conseguir, os meus filhos vão fazê-lo”\n\nOu seja, Trump foi de facto usado como um exemplo num artigo universitário de Obama, mas somente como forma de materializar um argumento e não como um exemplo de sucesso.", "lang": "pt"}