{"title": "New Zealand political party's misleading campaign video makes false ‘forced’ coronavirus vaccination claim", "subtitle": "A video claiming New Zealand's ruling party has changed the law to \"force\" citizens to get a coronavirus vaccine has been viewed hundreds of thousands of times on Facebook, Twitter and YouTube. The claim is false. The video, which was created by a New Zealand opposition party, takes footage of ruling-party politicians speaking in parliament and cuts key parts of their", "author": "factcheck.afp.com", "date": "2020-08-26T01:26:21+02:00", "vclaim_id": "vclaim-id-62043", "url": "https://factcheck.afp.com/new-zealand-political-partys-misleading-campaign-video-makes-false-forced-coronavirus-vaccination", "vclaim": "A video claiming New Zealand's ruling party has changed the law to \"force\" citizens to get a coronavirus vaccine has been viewed hundreds of thousands of times on Facebook, Twitter and YouTube. The claim is false. The video, which was created by a New Zealand opposition party, takes footage of ruling-party politicians speaking in parliament and cuts key parts of their sentences to doctor the meaning of the exchange. An AFP analysis of the original parliamentary footage found the politicians were actually discussing plans to require people entering New Zealand to be vaccinated against COVID-19 -- not a mandatory immunisation program for citizens. New Zealand's Ministry of Health said compulsory vaccinations would contravene the country’s bill of rights.\n\nThe one-minute 15-second video was published by the opposition Advance NZ / New Zealand Public Party on its Facebook page here on August 15, 2020, where it has been viewed more than 146,000 times.\n\nThe misleading post's caption says: \"Last week Labour rushed through a law change under urgency to enable them to force our citizens to be vaccinated.\n\n\"Think we are conspiracy theorists? Have a listen to the words from the Minister’s own mouth.\"\n\nThe same video was also shared by the party on its YouTube page here and then reposted widely on Twitter, for example here, here, here, here and here, alongside a similar claim.\n\nThe Facebook video was also shared by the New Zealand Public Party’s leader Billy Te Kahika here on his Facebook page.\n\nBut the claim is false.\n\nThe misleading video is composed of footage of New Zealand’s Minister for Housing Megan Woods and Nationals MP Erica Stanford speaking during a parliamentary session.\n\nBut key parts of their speeches have been cut in the Advance NZ / New Zealand Public Party video.\n\nAFP compared the footage in the misleading video with the live footage of the same parliamentary session recorded in New Zealand’s Parliament on August 5, 2020.\n\nMP Stanford’s remarks can be seen here on the New Zealand Parliament's official Vimeo account.\n\nThe session was a discussion of section 7, subsection 3 of the COVID-19 Public Health Response Amendment Bill (2020/57) during a August 5, 2020 reading of the legislation.\n\nAt the misleading clip’s 34-second mark, Stanford can be seen stating: “Just to be absolutely clear, this act in this part lays the potential future groundwork for people to be required to be vaccinated.”\n\nThe misleading video then cuts to another scene.\n\nThe misleading footage leaves out the final clause of Stanford’s statement, seen at the 9-second mark in the live footage, where she says: “before they enter New Zealand”.\n\nHer full statement in the original footage is: “Just to be absolutely clear this act in this part lays the potential future groundwork for people to be required to be vaccinated before they enter New Zealand.”\n\nIn response to the misleading video, Stanford said her comments in parliament had been misrepresented.\n\n“The New Zealand Public Party video was not at all representative of the exchange I had with Megan Woods and therefore it is dangerous and misleading,” she said in an August 25 email to AFP.\n\n“By cutting out part of my comments and questions and using selective responses from the Minister, it looks like we are discussing mandatory vaccinations for Kiwis, which was not the case.”\n\nAt the 18-second mark of the misleading video, Minister for Housing Megan Woods can be seen saying: “But the critical part of this legislation is making sure it is future proofed. This is a rapidly evolving global situation that could in the future include the requirement that someone is vaccinated.”\n\nThe Advance NZ / New Zealand Public Party video, however, has been misleadingly edited to cut out Woods’ comment directly before this statement.\n\nIn the original live video at the 16-second mark, she says: “This is a framework piece of legislation for which secondary instruments, regulation, will set specifics.”\n\nWoods’ full reply can be viewed here. The question from Stanford that she was responding to can be viewed here.\n\nIn response to the misleading video, a spokesperson for Wood’s office said the legislation “could enable regulations around the requirement to be vaccinated before returning to New Zealand, however this would be subject to its own legislative process and is not currently law”.\n\n“The point being made by Minister Woods [during the exchange] is that the legislation (COVID-19 Public Health Response Act) is an enabling framework,” the spokesperson said in an August 25 email.\n\nThe discussed subsection of the COVID-19 Public Health Response Amendment Bill gave powers to the New Zealand Government to create and enforce a specified criteria that individuals must adhere to before re-entering the country.\n\nThe bill was given royal assent and made into law on August 6, 2020.\n\nIt states: “After section 11 (1) (a) (ix) insert;\n\n “(x) satisfy any specified criteria before entering New Zealand from a place outside New Zealand, which may include being registered to enter an MIQF on arrival in New Zealand”.\n\nIn the opening 10-seconds of the misleading video, it states: “Labour passed a law change… They gave themselves the power… To force citizens to be vaccinated”.\n\nThis claim is misleading, according to a legal expert and New Zealand’s Ministry of Health.\n\nAndrew Geddis, a University of Otago law professor, told AFP the Covid 19 Public Health Response Act “cannot be used to ‘force our citizens to be vaccinated’”.\n\n“The Minister of Health can only make orders under the legislation if satisfied that the order does not limit or is a justified limit on the rights and freedoms in the New Zealand Bill of Rights Act 1990​, which then states in S11 that ’Everyone has the right to refuse to undergo any medical treatment’,” Prof Geddis said in an August 24 email.\n\nIn response to the misleading video, a New Zealand Ministry of Health spokesperson told AFP that forcing someone to be vaccinated “would be likely to be contrary to section 11 of the New Zealand Bill of Rights Act”.\n\n“While section 11 of the COVID-19 Public Health Response Act 2020 allows orders to be made to require persons to take any specified actions to prevent the risk of outbreak or spread of COVID-19, such as self-isolating, not travelling, reporting for medical examination or testing, it does not expressly compel persons to undergo medical treatment,” the spokesperson said in an August 24 email.", "lang": "en"}