{"title": "Enseignants titulaires de doctorat : le Sénégal mieux loti que les pays anglo-saxons ?", "subtitle": "Le pourcentage de titulaires de doctorat dans le corps enseignant est plus élevé dans les universités sénégalaises que dans celles anglo-saxonnes. C’est le constat du ministre de l’Enseignement, de la Recherche et de l’Innovation. Est-ce fondé ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-10291", "url": "https://fr.africacheck.org/reports/enseignant-docteurs-senegal-mieux-loti-pays-anglo-saxons/", "vclaim": "«Si vous comparez nos universités, du point de vue enseignants, le pourcentage de docteurs que nous avons à l’UCAD [Université Cheikh Anta Diop], à l’UGB [Université Gaston Berger] et autres, on est au-delà de 80 %, alors que la moyenne dans les pays anglo-saxons est autour de 60 %, parfois même moins que cela», a dit Mary Teuw Niane, pour déplorer le manque de visibilité des universités sénégalaises.\n\n\n\nIl s’adressait à la presse à l’occasion de la présentation des rapports d’activités de l’Autorité nationale d’assurance qualité de l’enseignement supérieur (ANAQ–Sup).\n\n\n\nAfrica Check a cherché à savoir sur quoi est basée cette comparaison.\n\n\n\nLe ministère ne donne pas de source\n\nEt les universités anglo-saxonnes ?\n\n« Ce qui est important, c’est le nombre d’enseignants par rapport aux étudiants »\n\n« Pas de données qui permettent une comparaison »\n\nConclusion : la déclaration n’est pas prouvée\n\nAfrica Check a adressé un courrier électronique à la Cellule de communication du ministre en charge de l’enseignement supérieur qui a indiqué ne pas être en mesure d'indiquer une source qu'on pourrait consulter. (Note : nous allons actualiser notre article dès qu’une preuve nous parviendra.)Considérée comme la plus grande au Sénégal, l’UCAD informe, sur son site web, qu’elle comptait plus de 1 309 personnels enseignants-chercheurs (PER) permanents titulaires au moins de doctorat pour plus de 80 000 étudiants, en 2016.Dans une interview reprise par le journal universitaire, le recteur de l’UCAD, Pr Ibrahima Thioub, déclarait que « le ratio d’encadrement était d’un enseignant pour 53 étudiants alors que la norme internationale est de 26 étudiants pour un enseignant ».Selon sa Direction de la scolarité avec les services pédagogiques des Unités de formation et de recherche (UFR), l’UGB de Saint-Louis, comptait, en 2015, 338 enseignants-chercheurs permanents , soit un ratio d’encadrement d’un enseignant pour 36 étudiants, alors que celui-ci était de 1/16 en 1990, année de son ouverture.Africa Check a contacté le responsable du classement de Shanghai , Dr Xuejun Wang.Ce dernier a confié que son institution ne dispose pas de données sur les enseignants et leurs titres. « Si vous avez besoin de données sur le personnel enseignant sur les universités supérieures, vous pouvez les rechercher sur leurs sites web officiels. Elles fournissent de telles données dans les rubriques \"A propos de l'Université\" ou \"Faits et chiffres\" ».Africa Check a consulté le site web de l’Université de Harvard. Il y est mentionné que celle-ci compte 2 400 enseignants dans ses différentes facultés et écoles spécialisées pour 22 000 étudiants, soit un ratio d’un enseignant pour neuf étudiants.Africa Check a contacté Phil Baty, directeur de Times Higher Education (THE), une structure britannique qui réalise le seul classement international des universités qui prend en compte le ratio enseignant-étudiant.« Aborder une université sous l’angle du nombre de docteurs manque de pertinence. Une université peut compter des milliers d’enseignants mais si elle a 100 000 étudiants, elle aura du mal à faire de la qualité. Une université crédible n’utilise pas forcément des docteurs pour faire de la qualité et former des gens très compétents », a-t-il expliqué.Donc, selon lui, « ce qui est important, c’est le nombre d’enseignants par rapport aux apprenants qui renseigne mieux sur la qualité des apprentissages et des encadrements ».Phil Baty est co-auteur de l’étude de l’ Unesco intitulée « Classements et responsabilisation dans l’enseignement supérieur : bons et mauvais usages ».Celle-ci relève des limites des méthodologies utilisées par les différentes organisations qui s’activent dans le classement des universités dans le monde.Là-dessus, le responsable en charge de l’enseignement supérieur au Bureau régional de l’Unesco à Dakar, Youssouf Ouattara, a confié à Africa Check que son organisation ne fait pas de ranking (classement) des universités.Toutefois, à travers cette étude , elle « a voulu engager le débat sur cette problématique », a répondu Youssouf Ouattara Africa Check s’est rapprochée du(CAMES). Le responsable de son Centre d’information et de documentation,, a confié que « l’institution ne disposait pas de données lui permettant de faire une comparaison entre enseignants de pays anglophones et francophones ».« Le CAMES ne prend en compte que les établissements d’enseignement supérieur des pays africains francophones membres. Les universités peuvent engager des assistants docteurs qui ne sont pas encore enregistrés au CAMES. Et puis, on n’a pas beaucoup de connaissances sur les universités anglophones », a-t-il souligné.Le ministre en charge de l’Enseignement supérieur au Sénégal a dit que les universités de son pays comptent plus d’enseignants titulaires de doctorat que celles anglo-saxonnes.Les services du ministère ont déclaré ne pas être en mesure de donner les preuves de cette affirmation. Selon les données disponibles en ligne, le ratio enseignant-étudiants des universités anglo-saxonnes est largement meilleur que celui des Universités Cheikh Anta Diop et Gaston Berger qu’il a citées en exemple.Par ailleurs, le nombre d’enseignants titulaires de doctorat n’est pas un indicateur partagé au niveau international, selon l’Unesco. C’est le ratio enseignant-étudiant qui est jugé plus pertinent et plus utilisé comme indicateur de qualité.En conséquence, l’affirmation n’est pas prouvée et la comparaison n’est pas pertinente, selon les experts.Edité par Assane DiagneSur le même sujet : \"Faux, l'UCAD ne figure pas dans le classement Shanghai\"", "lang": "fr"}