{"title": "[] No RJ, quatro das seis prisões para mulheres estão superlotadas", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2016-03-22T11:08:07-03:00", "vclaim_id": "vclaim-id-10757", "url": "https://piaui.folha.uol.com.br/lupa/2016/03/22/no-rj-quatro-das-seis-prisoes-para-mulheres-estao-superlotadas/", "vclaim": "Em outubro de 2015, durante a primeira Semana Estadual do Bebê, celebrada no presídio Talavera Bruce, no Rio de Janeiro, o secretário estadual de Administração Penitenciária (Seap), coronel Erir Ribeiro, falou sobre a necessidade de melhorar e ampliar as instalações que recebem detentas, sobretudo as grávidas.\n\n“Existe a necessidade de rever a prisão. É um custo alto para o Estado”\n\nO Mecanismo Estadual de Prevenção e Combate à Tortura do Rio de Janeiro, órgão que monitora as condições das prisões fluminenses, repassou à Lupa seu relatório mais recente sobre a situação das penitenciárias femininas do RJ.\n\nO documento intitulado “Mulheres, Meninas e Privação de Liberdade no Rio de Janeiro” (a partir da página 33), lançado na manhã desta terça-feira (22), informa que quatro dos seis presídios que recebem mulheres para cumprimento de penas estão superlotados, ou seja, têm mais internas do que o previsto em sua capacidade máxima. O Mecanismo Estadual de Prevenção e Combate à Tortura visitou as seis prisões fluminenses entre setembro e novembro do ano passado. Nesse período também detectou superlotação no único espaço que recebe meninas menores de idade para cumprimento de medidas socioeducativas.\n\nNo presídio Nilza da Silva Santos, que fica em Campos dos Goytacazes, a capacidade máxima é de 224 presas, mas o total observado durante a visita da entidade foi de 310. Os outros presídios superlotados ficam na capital fluminense: a penitenciária Talavera Bruce tinha 76 presas a mais do que deveria; a cadeia pública Joaquim Ferreira de Souza tinha 98 mulheres além do total de vagas disponível, e o presídio Nelson Hungria, 70 presas extras.\n\nApenas dois locais não registravam superlotação, segundo a entidade. Um deles é o Instituto Penal Oscar Stevenson, que tem capacidade para abrigar 392 presas e reunia 314 mulheres quando foi visitado. A unidade abriga internas em situação de regime aberto ou semi-aberto, ou seja, as detentas que podem trabalhar fora da prisão, mas são obrigadas a retornar à unidade todas as noites.\n\nO outro local com capacidade máxima respeitada é a ala feminina do Hospital Penal Psiquiátrico Roberto de Medeiros, que abrigava 17 mulheres quando foi visitado, tendo estrutura para receber até 21 pacientes. Nesse hospital, estão as mulheres que “recebem atendimento de medida de segurança, emergência psiquiátrica ou para cumprimento de determinação judicial”.\n\nO balanço do órgão público aponta ainda que a Unidade Materno Infantil Madre Tereza de Calcutá (UMI), instalada na penitenciária Talavera Bruce também não está superlotada. Nesse local, as mães presas podem ficar com seus filhos para lhes garantir a amamentação. Durante a visita do mecanismo à unidade, 18 mulheres usufruíam do espaço que tem capacidade para atender a até 30 mães.\n\nNo espaço que recebe meninas menores de idade para cumprimento de pena socioeducativa, o órgão identificou um número excessivo de adolescentes. Em setembro de 2015, o Centro de Socioeducação Professor Antônio Carlos Gomes da Costa, que integra o Departamento Geral de Ações Socioeducativas (Degase) e fica na capital fluminense, tinha 52 adolescentes. Sua capacidade, no entanto, é de 44. Na segunda-feira, dia 21, o Degase atualizou o dado, informando que, agora, o espaço já reúne 56 internas.\n\nEsse é o primeiro relatório temático feito pelo mecanismo sobre as prisões femininas no Rio.\n\nA Secretaria de Administração Penitenciária do Rio de Janeiro admitiu uma superlotação de cerca de 30% em seu sistema prisional feminino. As seis penitenciárias possuem atualmente 2.169 internas, sendo deste total 1.037 presas provisórias, que aguardam julgamento e 1.132 condenadas. “A Seap conta hoje com Ensino de Jovens Adultos em todas as 51 unidades do sistema. A secretaria vem tomando providências para que melhorias em relação ao direito e bem estar das internas sejam feitas aos poucos”, informa a nota.\n\nO Degase informou, por sua vez, que “apesar do crescimento excessivo de apreensões de adolescentes (só em 2015 foram mais de 10.000 apreensões), todos os recursos disponíveis estão sendo utilizados para atender aos jovens em conflito com a lei.” O Degase disse ainda que garante atendimento a todos os jovens, servindo cinco refeições diárias e ofertando atividades de cultura, esporte e lazer, além de possuir uma escola estadual dentro de cada unidade de internação.\n\nO Mecanismo Estadual de Prevenção e Combate à Tortura do Rio de Janeiro é um órgão criado pela Lei Estadual nº.5.778/10, e funciona com seis membros escolhidos por meio de edital público. O grupo trabalha dentro da Assembleia Legislativa do Estado do Rio de Janeiro.", "lang": "pt"}