{"title": "Fact Check: Supreme Court Has Not Ordered That Muslim Man Cannot Marry Hindu Woman, Viral Post is Fake", "subtitle": "New Delhi  Vishvas Team  A viral post on social media claims that Supreme Court has ordered that Muslim man will not be allowed to marry a Hindu woman Vishvas News investigation revealed the claim to be fake \n\n\n\nClaim\n\n\n\nThis post has been shared on the Facebook page\nHindu saffron  which reads...", "author": "www.vishvasnews.com", "date": "2020-09-04T09:12:22+05:30", "vclaim_id": "vclaim-id-53720", "url": "https://www.vishvasnews.com/english/society/fact-check-supreme-court-has-not-ordered-that-muslim-man-cannot-marry-hindu-woman-viral-post-fake/", "vclaim": "New Delhi (Vishvas Team). A viral post on social media claims that Supreme Court has ordered that Muslim man will not be allowed to marry a Hindu woman. Vishvas News investigation revealed the claim to be fake.\n\nThis post has been shared on the Facebook page Hindu saffron, which reads, “Supreme Court order: Muslim men will not be able to marry Hindu women. The archived version of the post can be seen here.\n\nIn order to investigate the claim in the viral post, we first searched the Internet with the help of keywords. We did not find any media reports confirming the claim made in the viral post. If the Supreme Court had given such a decision, it would have been a historic decision and it would have made headlines in the news media.\n\nWe also looked at the Supreme Court website and we could not find a copy of any such decision in the latest judgments.\n\nVishvas News contacted Supreme Court Lawyer Sneha Singh to verify the claim. Singh said that she is always updated about any decisions made in the Supreme Court every day and confirmed that no such decision was ever made. “The post is completely fake,” she said.\n\nThis post was shared on the Facebook page हिन्दू भगवाधारी . On social scanning of this account, we found the page has 540 followers.\n\nConclusion: Supreme Court has not issued any order stating that Muslim man cannot marry a Hindu woman.", "lang": "en"}