{"title": "Mort de George Floyd: la photo montre l'incendie du chantier d'un immeuble à Minneapolis", "subtitle": "Des publications, partagées plusieurs milliers de fois dans plusieurs langues depuis le 28 mai, prétendent montrer la photo du commissariat de police de Minneapolis, incendié lors de manifestations après la mort de George Floyd, un Afro-Américain de 46 ans, asphyxié par un policier blanc le 25 mai. Un commissariat de la ville a bien été la cible d'un incendie, mais le brasier", "author": "factuel.afp.com", "date": "2020-06-01T17:22:07+02:00", "vclaim_id": "vclaim-id-45542", "url": "https://factuel.afp.com/mort-de-george-floyd-la-photo-montre-lincendie-du-chantier-dun-immeuble-minneapolis", "vclaim": "Mort de George Floyd: la photo montre l'incendie du chantier d'un immeuble à Minneapolis\n\nDes publications, partagées plusieurs milliers de fois dans plusieurs langues depuis le 28 mai, prétendent montrer la photo du commissariat de police de Minneapolis, incendié lors de manifestations après la mort de George Floyd, un Afro-Américain de 46 ans, asphyxié par un policier blanc le 25 mai. Un commissariat de la ville a bien été la cible d'un incendie, mais le brasier sur cette photo montre la destruction par le feu d'un immeuble d'habitations, encore en construction.\n\n\"Mort de George Floyd : Le commissariat de Minneapolis brûlé intégralement\", décrivent les auteurs des publications, partagées plusieurs dizaines de milliers de fois, en français, en espagnol (1, 2, 3, 4, 5), mais aussi en anglais.\n\nGeorge Floyd, 46 ans, est mort le 25 mai à Minneapolis après qu'un policier blanc a plaqué son genou sur son cou pendant pendant 8 minutes et 46 secondes, selon les éléments de la plainte criminelle contre l'agent impliqué. Une autopsie indépendante a conclu que l'homme était mort asphyxié en raison d'une \"pression forte et prolongée\", a affirmé lundi l'avocat de la famille de la victime.\n\nSon décès a lancé une vague de manifestations dans le pays. Les médias américains en dénombraient dans au moins 140 villes dimanches, et des couvre-feux ont été imposés dans des dizaines d'entre elles.\n\nGrâce à une recherche d'image inversée, on retrouve la même photo dans un post sur Reddit, depuis supprimé. La légende indique : \"Minneapolis, le matin du 27 mai 2020. Photo prise par @SMK2\".\n\nL'auteur explique qu'il l'a lui-même supprimé \"parce que la photo a en fait été prise tôt le matin du 28 mai 2020 (et non pas le 27 mai, comme l'indique le titre)\".\n\nL'utilisateur ajoute : \"heureusement, cet immeuble était en construction et aucun résident n'y habitait\".\n\nUne recherche par mots-clés sur Twitter avec les mots \"minneapolis appartment building\" nous permet ensuite de retrouver un tweet du 28 mai, avec la même image. Son auteur affirme qu'il s'agit du \"cliché incroyable d'un immeuble à moitié construit incendié la nuit dernière dans le sud de Minneapolis, pendant les manifestations #GeorgeFloyd. Photo de @profnighthawk\".\n\nCe dernier internaute (@profnighthawk) explique à son tour que la photo a été prise par \"@SMK2\" et éditée par ses soins.\n\nContacté par l'AFP via Twitter, l'internaute derrière le compte @profnighthawk explique que l'image montre \"un projet de logement abordable qui était en construction et non un poste de police\", ajoutant qu'il a simplement \"édité la photo via Instagram\".\n\nSur Twitter également, la personne derrière le compte @SlateMK2, qui indique se trouver à Minneapolis, a publié cette photo, le 28 mai 2020, quelques minutes avant @profnighthawk.\n\nSelon le Star Tribune, un média local, un projet d'immeuble à loyers modérés de 6 étages et de 189 appartements, géré par Wellington Management. L'article est illustré par une photo très semblable à celle qui nous intéresse.\n\nContacté par l'AFP au téléphone, David Wellington, vice-président de Wellington Management, a confirmé que le bâtiment en feu faisait partie de la troisième phase du projet \"Minnehaha Crossing\", situé sur la 26e avenue, dans le sud de Minneapolis.\n\nM. Wellington a ajouté que le bâtiment était achevé à 40% et qu'\"un système anti-incendie allait être installé dans les deux prochaines semaines\". C'est une \"grande perte\", a-t-il déploré.\n\nEn se rendant sur Google street view à l'endroit indiqué, on reconnaît notamment un feu tricolore, un poteau et un panneau visible sur les photos diffusées par le compte @smk2.\n\nEn regardant sur Google Maps les cinq commissariats de Minneapolis, on se rend compte qu'aucun d'entre eux ne ressemble au bâtiment en flammes sur la photo (1, 2, 3, 4, 5).\n\nIl est toutefois vrai que des manifestants ont incendié un commissariat de police le 28 mai, comme le montre cette vidéo de l'AFP.\n\nDe Boston à Los Angeles, de Philadelphie à Seattle, le mouvement de protestation s'est exprimé jusqu'ici de façon majoritairement pacifique le jour, mais a aussi donné lieu à des embrasements nocturnes et des destructions.\n\nUne semaine après l'homicide de George Floyd, New York, Los Angeles et des dizaines d'autres villes américaines ont renforcé leurs mesures sécuritaires, décrétant ou rallongeant un couvre-feu nocturne.\n\nLe président américain Donald Trump a promis le 1er juin de restaurer l'ordre, menaçant de déployer l'armée pour faire cesser les violences.", "lang": "fr"}