{"title": "Video Of Relief Aid To Riot Victims Shared As Shaheen Bagh Women Being Paid", "subtitle": "BOOM found that the viral video is from a relief distribution drive in Old Mustafabad, Delhi that was held on February 28, 2020.", "author": "www.boomlive.in", "date": "2020-03-03T19:52:52+05:30", "vclaim_id": "vclaim-id-85476", "url": "https://www.boomlive.in/fake-news/video-of-relief-aid-to-riot-victims-shared-as-shaheen-bagh-women-being-paid-7109", "vclaim": "A video of a relief distribution drive that was carried out in parts of riot-hit Delhi is viral with false claims that women protesters of Shaheen Bagh were paid to demonstrate against the Citizenship Amendment Act (CAA).\n\nThe 30 second clip, viewed more than a million times at the time of writing this article, shows a queue of women and children accepting cash from men in a narrow alleyway, a trademark of interiors of Delhi.\n\nParts of North East Delhi witnessed severe violence and riots after clashes broke out between pro- and anti-CAA protesters last week. As many as 45 people have lost their lives so far.\n\nAn image from the viral clip was tweeted by Canadian Twitter influencer Tarek Fatah with the caption, \"This video from #ShaheenBagh in Delhi speaks for itself.\"\n\nBOOM has previously fact-checked Fatah for sharing misinformation. (Read here, here)\n\nThe same was retweeted by Bharatiya Janata Party's information and technology (IT) chief Amit Malviya.\n\nRahul Mahajan, reality show entertainer also shared the viral video with a similar narrative. \"The one who took Rs 500 and protested against the nation without properly knowing the issue then do not be surprised if s/he burns the country by accepting Rs 5,000.\"\n\nClick here to view an archive.\n\nThe video is also massively viral on Facebook with a similar narrative, which takes a dig at the women protesting in Shaheen Bagh against the new citizenship law.\n\nClick here to view an archive.\n\nAlso Read: Unrelated Image Peddled As Condoms Found At Shaheen Bagh\n\nShaheen Bagh's official Twitter account shared a clip of Chennai-based activist Chandra Mohan on March 2, who personally went to the same spot to debunk the misleading claims surrounding the footage.\n\nIn the video, Mohan can be seen standing in the lane which he identifies as Old Mustafabad. He further states that the relief drive took place in the same alleyway of A block, Gali number 9, Babu Nagar in Delhi. Mohan can be heard saying in the video, \"A lot of people (victims) in Shiv Vihar have come and are staying over here because they have lost their homes, so the people over here have magnanimously opened their hearts and they are staying in different homes over here.\"\n\nHe further introduces the man in a black shirt, who can be seen distributing cash in the viral video, as Shahzad Malik and states that when the ration was over, Malik handed out Rs 70,000 rupees cash to the victims.\n\nMohan shared the video on Facebook as well.\n\nBOOM reached out to Mohan, who said, \"I'm a social and political activist from Chennai. I had come to Delhi five days ago for relief and rescue operations. We have been operating from Chand Bagh, however, the riot affected areas are located in Shiv Vihar and Mustafabad. So delivering relief here everyday was cumbersome. We thus shifted our base to Old Mustafabad. A lot of people were asking me if I could find the truth about this viral video. When I reached this place, people informed that the video is from here and identified the person distributing cash as Shahzad Malik. I got in touch with him later.\"\n\nWe also reached out to Malik who confirmed that he is the man distributing cash as part of providing aid, in the viral video. \"The riot victims came to the area after they lost everything in the violence. We distributed relief material and when we ran out of stock we started distributing cash to the victims. The shops in the area were also closed, so we handed out Rs 500 in cash to the women who were in need of it. We had distributed around Rs 70,000 that day \"\n\nMalik told BOOM that the incident in the viral video occurred around 3 pm on February 28, 2020. He shared with us screenshots of the video being shared on WhatsApp on the same day.\n\nHe further added that the original video is two minutes and it had been mischievously clipped to 30 seconds and shared falsely. Malik shared the longer video with BOOM.\n\nFurthermore, we compared the video shot by Mohan with the viral footage and found that they were indeed from the same area. The same brick wall and abandoned helmet lying on the street can be spotted in both the clips.\n\nThe protests at Shaheen Bagh, mainly led by women have been at the center of misinformation. Multiple false claims accusing protesters of taking money to participate in the sit-in demonstrations have been debunked earlier. (Read here, here)\n\nAlso Read: Old Images From Bangladesh And Syria Passed Off As Aftermath Of Delhi Riots", "lang": "en"}