{"title": "PolitiFact - Obama wants to increase the size of the military", "subtitle": "A new book — The Obama Nation by Jerome R. Corsi — attacks Barack Obama as a political extremist. Taken as a whole, the", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67915", "url": "http://www.politifact.com/truth-o-meter/statements/2008/aug/20/jerome-corsi/obama-wants-to-increase-the-size-of-the-military/", "vclaim": "A new book — The Obama Nation by Jerome R. Corsi — attacks Barack Obama as a political extremist. Taken as a whole, the book's primary argument is that Obama is a likely communist sympathizer with ties to Islam who has skillfully hidden his true agenda as he ruthlessly pursues elected office.\n\nWe found factual problems with Corsi's book and question its overall tone; read our extended story here.\n\nOne of Corsi's attacks on Obama is that Obama advocates nuclear disarmament ( a statement we checked previously and rated False) and that he wants to reduce the size of the military.\n\nHere, we'll check whether Obama \"pledged to reduce the size of the military\" as Corsi charges.\n\nWe consulted Obama's proposals on defense that are detailed on his campaign Web site. \"Barack Obama supports plans to increase the size of the Army by 65,000 soldiers and the Marines by 27,000 troops,\" says the plan. \"Increasing our end strength will help units retrain and re-equip properly between deployments and decrease the strain on military families.\"\n\nThe policy also discusses building up \"special operations forces, civil affairs, information operations, and other units and capabilities that remain in chronic short supply.\"\n\nCorsi says Obama has promised to reduce the size of the military, but he seems to be drawing that assumption from Obama's criticism of the Iraq war and Obama's promises to bring more transparency and rigor to the defense contracting process. Obama's written policy proposals say Obama intends to increase the size of the military. We find Corsi's statement False.", "lang": "en"}