{"title": "[] #Verificamos: É falso tuíte sobre cura de 'primo Antonio Carlos' com cloroquina em hospital no Rio", "subtitle": "Assessoria de imprensa do Hospital Unimed-Rio afirmou que nenhum paciente com esse nome e com o novo coronavírus foi atendido pela unidade", "author": "piaui.folha.uol.com.br", "date": "2020-04-09T17:53:39-03:00", "vclaim_id": "vclaim-id-51934", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/09/verificamos-tuite-cura-primo-antonio-carlos-cloroquina-hospital-rio/", "vclaim": "Circula pelas redes sociais a imagem de um tuíte de uma pessoa dizendo que acaba de sair do “Hospital Unimed da Barra”, onde seu primo “Antonio Carlos, de 67 anos”, foi curado após ser tratado com cloroquina. Ele teria contraído Covid-19, doença causada pelo novo coronavírus, 16 dias antes. A pessoa ainda cita o perfil da TV Record Rio e se dispõe a dar uma entrevista para contar o caso. Confira a seguir o trabalho de verificação da Lupa:\n\nAcabei de sair do Hosp. Unimed da Barra, onde meu primo Antonio Carlos de 67 anos, há 16 dias foi detectado com o COVID-19 e hoje após tratamento com CLOROQUINA, está CURADO.”\n\nA informação analisada pela Lupa é falsa. A assessoria de imprensa do Hospital Unimed-Rio, localizado na Barra da Tijuca, no Rio de Janeiro, afirmou, em nota, que nenhum paciente chamado Antonio Carlos, com 67 anos e com Covid-19, foi atendido e tratado no local. “A unidade reforça ainda que segue todas as orientações do Ministério da Saúde para o tratamento dos casos suspeitos ou confirmados da doença”, diz o texto.\n\nO mesmo texto circulou pelo Twitter como se tivesse sido escrito por pelo menos três autores diferentes, todos eles apoiadores do presidente Jair Bolsonaro (sem partido). Como nenhuma palavra foi trocada, isso levantou a suspeita de que se tratasse de uma ação coordenada de robôs. Por conta disso, usuários passaram a fazer piadas com o tuíte, dizendo que agora muitas pessoas têm um primo chamado “Antonio Carlos”.", "lang": "pt"}