{"title": "Louis Vuitton está a vender máscaras anti-Covid por 1.680 euros?", "subtitle": "A célebre casa de alta costura estará a aproveitar a pandemia provocada pelo novo coronavírus para fazer negócio, ao vender máscaras à população francesa por um valor altíssimo. Mas será assim?", "author": "poligrafo.sapo.pt", "date": "2020-05-15T14:59:22+01:00", "vclaim_id": "vclaim-id-58431", "url": "https://poligrafo.sapo.pt/fact-check/louis-vuitton-esta-a-vender-mascaras-por-1-680-euros", "vclaim": "Várias publicações disseminadas no Facebook dão conta do facto de a alta costura já ter entrado no negócio das máscaras. Mais concretamente, garantem que a prestigiada marca Louis Vuitton começoua a produzir máscaras de prevenção contra o novo coronavírus em que o seu monograma característico é bem vincado.\n\nOs posts em causa chegam ao detalhe de estipularem o preço a que se pode adquirir um exemplar: 1680 euros.\n\nA resposta é negativa. De facto, a Louis Vuitton decidiu produzir máscaras no sentido de dar um contributo na luta contra a Covid-19, mas fê-lo por pura solidariedade. As máscaras são totalmente brancas e não custam 1680 euros – são gratuitas, estando a ser distribuídas por profissionais de saúde.\n\nNum comunicado divulgado a 21 de março, a marca anunciou que, para ajudar no combate à pandemia em França, iria adquirir 10 milhões de máscaras, sete delas cirúrgicas, todas as semanas, durante um mês, à China. A primeira semana ficaria a seu cargo (num investimento de cerca de 5 milhões de euros); as restantes ficariam a cargo do Governo francês.\n\nPoucos dias depois, novo anúncio: a própria Louis Vuitton, à imagem do que aconteceu com múltiplas empresas – até mesmo em Portugal – iria reorganizar os seus ateliers no sentido de produzir centenas de milhares de máscaras não cirúrgicas, feitas por artesãos voluntários.\n\nOs esforços da marca para contribuir na luta contra a pandemia que já causou cerca de 300 mil mortos em todo o mundo não se esgotam na produção e distribuição de máscaras gratuitas: o grupo informou ainda que estaria a adaptar as suas fábricas para produzir quantidades “substanciais” de gel hidroalcoólico.\n\nConcluindo, é verdade que a Louis Vuitton se encontra a produzir e a distribuir máscaras protectoras, mas nem têm o seu monograma nem estão à venda – são totalmente gratuitas.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}