{"title": "Non, cette photo ne montre pas un véritable oiseau mais une sculpture", "subtitle": "Cette photo montrant un oiseau miniature posé sur un doigt a été partagée au moins 46.000 fois depuis la mi-octobre sur les réseaux sociaux. Diffusées dans plusieurs langues, les différentes publications affirment qu’il s’agirait du plus petit oiseau du monde. C’est faux : il s’agit d’une sculpture miniature, réalisée par une artiste bulgare et elle ne reproduit pas la plus", "author": "factuel.afp.com", "date": "2019-11-29T18:00:55+01:00", "vclaim_id": "vclaim-id-27961", "url": "https://factuel.afp.com/non-cette-photo-ne-montre-pas-un-veritable-oiseau-mais-une-sculpture", "vclaim": "Non, cette photo ne montre pas un véritable oiseau mais une sculpture\n\nCette photo montrant un oiseau miniature posé sur un doigt a été partagée au moins 46.000 fois depuis la mi-octobre sur les réseaux sociaux. Diffusées dans plusieurs langues, les différentes publications affirment qu’il s’agirait du plus petit oiseau du monde. C’est faux : il s’agit d’une sculpture miniature, réalisée par une artiste bulgare et elle ne reproduit pas la plus petite espèce d’oiseau au monde. \n\n\n\n\"Le colibri abeille, le plus petit oiseau du monde...\", \"Le plus petit des oiseaux au monde est originaire de Cuba, les Cubains le nomme \"Zunzuncito\"\": c'est ce que prétendent ces publications Facebook (1, 2, 3) et Twitter (1, 2), avec cette photographie à l'appui. Depuis le mois d'octobre 2019, elles ont été partagées plus de 46.000 fois sur les réseaux sociaux, notamment en français, en anglais et en espagnol.\n\nPour retrouver l’origine de cette photo, nous avons réalisé une recherche d’image inversée sur les moteurs de recherche Google Images et Yandex.\n\nSur Google Images, le résultat le plus ancien remonte au 9 juillet 2017, et renvoie vers le compte Pinterest Malinik Miniatures, qui vend des \"sculptures d'animaux et d'oiseaux faites à la main\". La photo de profil du compte est celle que nous recherchons.\n\nSur ce compte Pinterest, il existe toute une collection de “miniatures d’oiseaux et d’animaux” à l'apparence similaire, présentés sur un fond coloré et posés sur le bout d’un doigt pour donner une idée de leur taille. On y retrouve l’oiseau décrit comme le “plus petit du monde” dans les publications : il s’agit de la “miniature réaliste d’une mésange charbonnière”, vendue au prix de 122,20 dollars.\n\nLa page Facebook associée permet d’identifier la créatrice, Ina Gancheva, une artiste bulgare résidant dans l’Illinois. Sur cette page, elle détaille la réalisation de ses miniatures, et publie plusieurs photos montrant différentes étapes de la fabrication. \"C’est ma photo et j’ai bien réalisé ce mini-oiseau\", a confirmé l’artiste à l'AFP.\n\nPar ailleurs, ce modèle réduit ne représente pas le plus petit oiseau du monde. Interrogé par l’AFP, le professeur Gary Stiles, ornithologue à l’Institut des Sciences Naturelles de l’Université Nationale de Colombie, explique que la miniature pourrait représenter \"une espèce d’oiseau du genre Parus\", plus connue dans le langage commun sous le nom de \"mésange\". \"D'aucune façon, l’espèce d’oiseau sur la photo est la plus petite du monde. Il s’agit d’une espèce de colibri que l’on trouve à Cuba\", affirme M. Stiles.\n\nComme le confirme l’ornithologue colombien Andrés Cuervo, conservateur d'ornithologie à l’Université Nationale de Colombie, le plus petit oiseau du monde est le colibri-abeille, une espèce endémique de l’île de Cuba : \"il est vraiment minuscule, entre 5 et 6 centimètres, et son poids varie entre 1.6 et 2.5 grammes\", assure M. Cuervo à l’AFP.\n\nCe colibri cubain est aussi connu sous le nom de colibri-abeille (\"zunzuncito\" en espagnol), ou sous le nom scientifique Mellisuga helenae. Depuis 2016, il a été inscrit sur la liste rouge des espèces menacées réalisée par l'Union internationale pour la conservation de la nature.\n\nCe n'est pas la première fois qu’une image prétend montrer le plus petit oiseau du monde. En 2018, une photo de colibri topaze avait été partagée plus de 37.000 fois sur Facebook par des internautes francophones. En réalité, il s’agissait d’un origami réalisé par deux artistes basés en Inde, comme l’avait démontré un autre factcheck publié sur notre blog.", "lang": "fr"}