{"title": "Czy w latach 2010-2019 oddano mniej mieszkań niż w latach 70.?", "subtitle": "Czy w latach 2010-2019 oddano mniej mieszkań niż w latach 70.? Odpowiedź znajdziecie w naszej analizie wypowiedzi Darii Gosek-Popiołek.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-30897", "url": "https://demagog.org.pl/wypowiedzi/czy-w-latach-2010-2019-oddano-mniej-mieszkan-niz-w-latach-70/", "vclaim": "Czy w latach 2010-2019 oddano mniej mieszkań niż w latach 70.?\n\nWedług danych zamieszczonych w Roczniku Statystycznym 1980 w latach 70. XX w. oddano do użytkowania 2,46 mln mieszkań, natomiast zgodnie z corocznymi raportami Głównego Urzędu Statystycznego nt. budownictwa mieszkaniowego w okresie styczeń 2010-październik 2019 wybudowano w Polsce 1,55 mln mieszkań.\n\nPowyższa wypowiedź Darii Gosek-Popiołek (Lewica Razem) odnosi się do tweeta Adriana Zandberga, w którym to przewodniczący partii Razem stwierdził, że „(w porównaniu do epoki PRL – przyp. Demagog) w sprawie mieszkań wolna Polska nie ma czym się chwalić”.\n\nNajbardziej miarodajnych danych statystycznych dotyczących sytuacji Polski sprzed transformacji ustrojowej dostarczają Roczniki Statystyczne wydawane przez GUS. W celu weryfikacji pierwszej części wypowiedzi D. Gosek-Popiołek skorzystaliśmy z wydania tej corocznej publikacji z 1980 r. Zgodnie z zamieszczoną w dokumencie tabelą 23. (s. 551) w latach 70. XX w. oddano do użytkowania 2,46 mln mieszkań:\n\nDo oszacowania liczby mieszkań w ostatniej dekadzie posłużyły nam coroczne Informacje Sygnalne GUS nt. budownictwa mieszkaniowego w okresie styczeń-grudzień 2018:\n\nDane dla całego zeszłego roku nie były w dniu wywiadu znane, ale raport GUS za okres styczeń-październik mówi o 164,6 tys. wybudowanych mieszkaniach, co oznacza wzrost na poziomie 10,8 procent względem października poprzedniego roku.\n\nMożna zatem stwierdzić, że w okresie od stycznia 2010 r. do października 2019 r. suma oddanych do użytkowania mieszkań wyniosła 1,55 mln.\n\nTrzy tygodnie po wywiadzie, w którym padła wypowiedź D. Gosek-Popiołek (21 stycznia 2020 r.), GUS opublikował dane odnoszące się do budownictwa mieszkalnego w Polsce dla całego zeszłego roku. Wynika z nich, że w okresie od stycznia do grudnia 2019 r. oddano do użytkowania 207,2 tys. mieszkań, co oznacza 12-procentowy wzrost względem 2018 r.\n\nWzrost ten potwierdza najnowsza ósma edycja renomowanego corocznego raportu firmy konsultingowej Deloitte pt. Property Index 2019, wydana w lipcu zeszłego roku. Autorzy publikacji umieścili Polskę na trzecim miejscu pod względem rozpoczętych inwestycji mieszkaniowych w stosunku do liczby obywateli w 2018 r. (5.8/1000 mieszkańców). Nasz kraj wyprzedziły jedynie Norwegia (5.9) oraz Francja (6.3).\n\nTaki sam skład podium występuje w kategorii zakończonych budów mieszkaniowych – Polska osiągnęła indeks 4.81 ukończonych mieszkań na 1000 obywateli.\n\nW późniejszej części wywiadu posłanka krytycznie odnosi się do rządowego programu Mieszkanie Plus. Według danych zawartych na stronie internetowej Ministerstwa Funduszy i Polityki Regionalnej status realizacji tego projektu na dzień 7 października 2019 r. to:\n\nWypowiedź D. Gosek-Popiołek oceniamy jako prawdę, ponieważ obie przytoczone przez nią statystyki są zgodne z raportami opublikowanymi przez GUS, dostępnymi w dniu udzielonego przez nią wywiadu, tj. 2 stycznia 2020 r.", "lang": "pl"}