{"title": "PolitiFact - Is unemployment at a record low under Florida Gov. Rick Scott?", "subtitle": "The U.S. Chamber of Commerce praised Florida Gov. Rick Scott’s economic achievements in an ad supporting his bid for U.S", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-4043", "url": "http://www.politifact.com/factchecks/2018/may/01/us-chamber-commerce/unemployment-record-low-under-florida-gov-rick-sco/", "vclaim": "The U.S. Chamber of Commerce praised Florida Gov. Rick Scott’s economic achievements in an ad supporting his bid for U.S. Senate against Democratic incumbent Sen. Bill Nelson.\n\nThe 30-second ad knocks Nelson for voting against the 2017 tax cut bill while highlighting Scott’s efforts to cut taxes (\"40 times!\") and create jobs.\n\n\"Scott has cut red tape for better innovation, and our unemployment is at a record low,\" speakers say in the ad.\n\nAt 3.9 percent in March, Florida’s unemployment rate is at its lowest point since before Scott took office. But it is not at an all-time low.\n\nThe unemployment rate has been lower several times since 1976, right up to the burst of the housing bubble in 2007.\n\nThe ad cites a March Washington Examiner story. Headlined, \"Four states hit record low unemployment in February,\" the article singles out California, Maine, Mississippi and Wisconsin as reaching record-low unemployment rates.\n\nThe story discussed Florida, the third-largest state, with a more qualified point: \"It's not just small states. Texas is near record-low unemployment. Florida unemployment, at 3.9 percent, is near as low as it's ever been outside the years of the housing bubble.\"\n\nWe turned to the federal Bureau of Labor Statistics to get a better understanding of Florida’s unemployment history.\n\nFlorida’s unemployment rate has held at 3.9 percent since September 2017 through March 2018, the latest month for which we have data.\n\nWe confirmed that Florida’s unemployment rate has been lower than or equal to 3.9 percent several times in the last 20 years.\n\nWe counted 43 months from 1998 to 2018 with unemployment rates below 3.9 percent.\n\nIn late 1999 and early 2000, Florida’s unemployment was between 3.7 to 3.9 percent, based on seasonally adjusted data. From 2005 to 2007, Florida’s unemployment rate wavered between 3.1 to 3.9 percent.\n\nThe rate climbed to a peak of 11.3 percent in January 2010 before falling during the years of the national economic recovery.\n\nA U.S. Chamber of Commerce ad said Florida’s unemployment is at a record low.\n\nThe rate is the lowest since April 2007, but it is not a record low. Data from the Bureau of Labor Statistics shows that the unemployment rate was lower multiple times between 1999 and 2007.", "lang": "en"}