{"title": "É #FAKE que foto com selo #EleNão seja de mulher que empurrou Padre Marcelo Rossi", "subtitle": "Imagem mostra, na verdade, jovem de Mato Grosso do Sul que morreu na véspera do dia da agressão.", "author": "g1.globo.com", "date": "2019-07-19T18:00:26.491Z", "vclaim_id": "vclaim-id-83205", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/07/19/e-fake-que-foto-com-selo-elenao-seja-de-mulher-que-empurrou-padre-marcelo-rossi.ghtml", "vclaim": "Circula nas redes sociais o print de um tuíte que diz revelar o rosto da mulher que empurrou o Padre Marcelo Rossi no domingo passado (14), durante uma missa em Cachoeira Paulista (SP). A imagem cita texto do site \"Sentimentos da Alma\", com mais de 6 mil compartilhamentos. O post afirma ainda que o Facebook da agressora foi encontrado e que ela publicou \"várias postagens contra cristões e apoiadores do presidente Jair Bolsonaro\". As informações, porém, são #FAKE.\n\nA foto é, na verdade, de uma servidora da Universidade Federal de Mato Grosso do Sul, Larissa Martinelli, de 31 anos, que morreu no sábado passado (13) – um dia antes, portanto, da agressão ao padre. Larissa tinha hipertensão e tomava medicamentos para controlar a doença.\n\nEla passou mal em uma tabacaria no centro de Campo Grande e não resistiu.\n\nNo Facebook, moradores da capital sul-mato-grossense se esforçaram para desmentir o boato. \"A pessoa que aparece estampada nas fotos espalhadas Brasil afora é a nossa querida amiga Larissa Martinelli, que nos deixou subitamente no sábado (13). Estão culpando uma pessoa que faleceu um dia antes e que, para completar, morava a quilômetros de distância do ocorrido\", indignou-se a empresária Elaine Valdez.\n\n\"Trata-se de uma montagem com uma foto de uma menina aqui da minha cidade. Agora estão vinculando a imagem dela a essa baixaria. Pelo amor de Deus, que falta de noção de quem montou isso, vamos ter mais cautela ao compartilhar certas coisas, vamos procurar saber a fonte. A família ainda está em luto, imagina a tristeza em ver isso\", escreveu outra moradora.\n\nA mulher que empurrou o padre, na verdade, tem 32 anos e partiu do Rio de Janeiro em direção à cidade onde a missa ocorreu. Sua identidade foi preservada pela Polícia Civil de São Paulo, que informou que ela apresenta quadro de confusão mental, transtorno bipolar e passa por tratamento psiquiátrico.\n\nO caso foi registrado como lesão corporal, mas Rossi não quis prestar queixa. A mulher foi liberada da delegacia e encaminhada ao atendimento da equipe médica e social da Comunidade Canção Nova, junto com o filho de dois anos, que a acompanhava na viagem, e a responsável pela caravana.\n\nLarissa, de fato, possuía uma imagem de perfil com o selo #EleNão, mas não a que está sendo compartilhada nas redes. A pessoa que administra o perfil @PrestesBarone, autora do tuíte com a imagem de Larissa, apagou o original. Questionada por uma internauta, ela justificou ter deletado \"porque viu que era fake\" e disse que \"pegou a notícia no Google\".", "lang": "pt"}