{"title": "Il Mes avrà condizioni? Molto difficile (ma non impossibile)", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-48952", "url": "https://pagellapolitica.it/dichiarazioni/8610/il-mes-avra-condizioni-molto-difficile-ma-non-impossibile", "vclaim": "«Chi continua a parlare di assenza di “condizionalità” mente sapendo di mentire. Consiglio la lettura del comunicato stampa ufficiale di ieri dell'Eurogruppo (...) Al punto 5 della dichiarazione di ieri dell'Eurogruppo si ribadisce che monitoraggio e sorveglianza ci saranno! (...) Quindi se da un lato l'accesso al prestito del #Mes è incondizionato, dall’altro non c'è alcuna garanzia che la Trojka non bussi alla nostra porta una volta entrati dentro il meccanismo!»\n\nSecondo la deputata, la presenza di condizionalità sarebbe dimostrato dal «punto 5 della dichiarazione di ieri [8 maggio n.d.r.] dell’Eurogruppo» dove «si ribadisce che monitoraggio e sorveglianza ci saranno». Quindi, conclude Nesci, «se da un lato l’accesso al prestito del #Mes è incondizionato, dall’altro non c'è alcuna garanzia che la Trojka non bussi alla nostra porta una volta entrati dentro il meccanismo».\n\nMa come stanno le cose? Quali sono le condizioni del prestito, e qual è il rischio che “arrivi la Troika”? Andiamo a vedere i dettagli.\n\nDopo l’approvazione da parte del Consiglio europeo, cioè la riunione dei capi di Stato e di governo dell’Unione europea, del 23 aprile è proseguito il negoziato a livello europeo sulla questione e, da ultimo, l’Eurogruppo è tornato a esprimere la sua posizione l’8 maggio.\n\nNelle conclusioni dell’8 maggio – quella al centro della dichiarazione di Nesci – si legge (punto 4) quindi che «l’unica condizione per accedere al credito sarà che gli Stati membri dell’eurozona che chiedono il supporto si impegnino a usare questa linea di credito per finanziare i costi sanitari diretti e indiretti, cura e prevenzione collegati alla crisi dovuta al Covid-19». La «condizione» da rispettare, insomma, sembrerebbe solo di spendere i soldi del prestito per spese sanitarie «dirette e indirette».\n\nVediamo ora punto 5 citato dalla deputata Nesci, che riguarda proprio il monitoraggio. Qui si legge che «il monitoraggio e la sorveglianza dovrebbero essere commisurate alla natura simmetrica dello shock causato dalla Covid-19 (...) Accogliamo l’intenzione della Commissione di utilizzare un quadro di monitoraggio e sorveglianza semplificato, limitato agli impegni dettagliati nei Piani di risposta pandemica [cioè il documento con cui lo Stato che richiede il credito del Mes si impegna a usarlo solo per le spese sanitarie legate all’emergenza Covid-19, n.d.r.], come definiti dalla lettera del 7 maggio del vice presidente della Commissione Valdis Dombrovskis e dal commissario Paolo Gentiloni».\n\nSi legge infatti nella lettera di Dombrovskis e Gentiloni (punti 4 e 5) che la Commissione non intende attivare la procedura dell’articolo 3 comma 7 del regolamento 472 del 2013. Questo regolamento, che viene citato anche dalla deputata Nesci nel suo post, è quello che disciplina la sorveglianza rafforzata da parte delle istituzioni comunitarie sugli Stati che si trovano in grave difficoltà economica.\n\nLa procedura dell’articolo 3 comma 7, poi, è in particolare quella per cui se la Commissione ritiene necessario che servano altri aggiustamenti strutturali da parte del Paese beneficiario (cioè altre riforme), rispetto a quelli concordati al momento del prestito, lo propone al Consiglio, che può approvare la proposta con un voto a maggioranza qualificata. Il fatto che non servano aggiustamenti strutturali per nessuno dei Paesi dell’area euro è già stato messo nero su bianco dalla Commissione in una serie di documenti, che costituiscono la base su cui gli Stati che lo volessero potrebbero avanzare richieste di prestiti al nuovo strumento del Mes. L’impegno della Commissione a non attivare la procedura dell’art. 3 co. 7 è insomma una garanzia che non cambino le carte in tavola dopo che il prestito è stato richiesto.\n\nPer dare ancora maggiori garanzie agli Stati preoccupati di subire limitazioni alla propria sovranità, la Commissione ha poi specificato che gli articoli 7 e 14 di questo regolamento – che prevedono una sorveglianza delle condizioni macroeconomiche e della situazione del settore finanziario del paese beneficiario – non si applicano alle operazioni della nuova linea di credito.\n\nInfine, la Commissione ha indicato (punto 6) che l'obbligo di sorveglianza che la Commissione ha su queste operazioni terminerà nel momento in cui gli stati membri avranno speso i fondi ricevuti in prestito. Solo dopo questo momento, si legge nelle conclusioni dell’Eurogruppo dell’8 maggio (punto 7), gli Stati si impegnano a rafforzare i propri fondamenti economici (cosa a cui sono comunque già vincolati dal ).\n\nInsomma, la Commissione ha promesso di vigilare solo che i soldi vengano spesi per lo scopo previsto (costi sanitari diretti e indiretti legati all’emergenza Covid-19) e non attiverà procedure di controllo, memorandum d’intesa o programmi di sorveglianza speciali, che sono gli strumenti invece usati in passato quando si è parlato appunto di “Trojka”.\n\nCome hanno segnalatoanche alcuni accademici, il quadro che abbiamo tratteggiato ha un elemento di debolezza, che è di tipo politico ma soprattutto legale: le conclusioni di un Eurogruppo, o le parole dei dirigenti del Mes, o la lettera dei commissari europei, non sono fonti di diritto dell’Unione europea. Sono impegni di natura politica, una “ ” che teoricamente potrebbe cambiare in futuro.\n\nCome riconoscono gli stessi accademici che hanno avanzato questi dubbi, è comunque vero che in passato diversi progressi dell’Ue siano passati da atti politici prima che giuridici, e dunque sembra che anche quelli qui riportati godano di una certa affidabilità.\n\nMa è vero che ci sarebbe una certezza maggiore della mancanza di “condizionalità” se a breve queste novità sullo strumento di risposta alla pandemia nell’ambito del Mes fossero rese stabili in atti normativi vincolanti possono dare.\n\nLa ricostruzione è forzata: in base a quanto si legge nelle conclusioni dell’Eurogruppo, insieme a quanto scritto nella lettera dei commissari Dombrovskis e Gentiloni, e nel sito ufficiale del Mes, l’unica condizione prevista è l’impiego delle risorse ottenute dal Mes con questa linea di credito per lo scopo previsto.\n\nAnche la Commissione europea ha promesso di verificare questa unica condizione ed ha espressamente dichiarato che non si prevede l’attivazione di quelle forme di controllo, e imposizione di piani di riforme concordate, che hanno caratterizzato in passato il ricorso al Mes da parte di altri Paesi, come ad esempio la Grecia. Una volta spesi i fondi ottenuti, poi, terminerà anche la sorveglianza. Insomma, il rischio che “arrivi la Trojka” è esplicitamente escluso.\n\nÈ però vero che gli atti ufficiali in questione abbiano valore politico più che giuridico e che per avere una maggiore stabilità, anche nel futuro, sarebbe preferibile venissero tradotti in atti normativi vincolanti. Insomma, rimane un margine di incertezza, per quanto piccolo, che non permette di eliminare del tutto il rischio: le garanzie che non “arriverà la Troika” ci sono, anche se non sono scritte nel più solido degli strumenti giuridici. In conclusione, per Nesci un “Nì”.\n\n* Trojka o Troika (“trio” in russo) è l’espressione giornalistica con cui si è indicato il gruppo formato da Bce, Fmi e Commissione europea per controllare l’attuazione delle riforme concordate da parte dei Paesi che hanno ottenuto in passato il finanziamento da parte del Mes (o di analoghi strumenti precedenti) durante la crisi dei debiti sovrani in Europa.", "lang": "it"}