{"title": "Le vrai du faux. Non, les footballeurs brésiliens n'ont pas été la cible de jets de pierre et d’œufs après leur échec à la Coupe du monde", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et les réseaux sociaux. Jeudi, la colère des supporters brésiliens après l'élimination de leur équipe à la Coupe du monde.", "author": "www.francetvinfo.fr", "date": "2018-07-12T12:25:31+02:00", "vclaim_id": "vclaim-id-4902", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-les-footballeurs-bresiliens-n-ont-pas-ete-la-cible-de-jets-de-pierre-et-doeufs-apres-leur-echec-a-la-coupe-du-monde_2819679.html", "vclaim": "Le Brésil a vécu une nouvelle déconvenue lors de la Coupe du monde de football 2018. La Seleção a été éliminée en quart de finale par la Belgique. Une sortie de route prématurée pour l'un des favoris de la compétition. Si l'on en croit une vidéo qui circule sur Internet, les supporters brésiliens en veulent aux joueurs. On y voit le bus de l'équipe brésilienne caillassée et la cible de jets d’œufs. Sur le bord de la route, une dizaine de personnes semblent très en colère.\n\nSauf que cette vidéo n'a strictement rien à voir avec l'équipe de football brésilienne. La scène se déroule le 25 mars, dans le sud du Brésil, en pleine campagne électorale. L'ancien président Lula arpente le pays en vue du scrutin au mois d'octobre. Sa candidature suscite une très vive opposition, en raison de sa condamnation à 12 ans de prison dans une affaire de corruption. Les personnes sur la vidéo croient s'en prendre au bus de l'équipe de campagne de Lula. Mais ils se trompent. Il s'agit en fait d'un bus de touristes, de passage dans la zone, et qui n'a pas trop compris ce qui lui arrivait.\n\nQuant à l'accueil des footballeurs brésiliens, en réalité, il a été assez calme. La poignée de joueurs qui a atterri à Rio ont été encouragés. Pas de scène de liesse populaire, mais quelques demandes d'autographes.", "lang": "fr"}