{"title": "Analysis | Did Trump and Sessions flip-flop on Comey’s decisions in the Clinton investigation?", "subtitle": "We explore the inconsistencies in statements Donald Trump and Jeff Sessions made on the 2016 campaign trail, compared to their actions as president and attorney general in May 2017.", "author": "www.washingtonpost.com", "date": "2017-05-11T07:00:14Z", "vclaim_id": "vclaim-id-2048", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/05/11/did-trump-and-sessions-flip-flop-on-comeys-decisions-in-the-clinton-investigation/?utm_term=.6b11768bb100", "vclaim": "“We are going to get rid of these fools, these fools that are running our country. They are fools. We are not going to go four more years that even the FBI today talks so horribly about this person, to a point where you said how can you possibly say no charges? What they said and what he said today was so bad.” (Rally in North Carolina, July 5, 2016) “The attorney general comes out and the attorney general says, no charges. That’s bribery, wouldn’t you say? That’s bribery. You’re not supposed — she said she’s going to reappoint the attorney general and the attorney general is waiting to make a determination as to whether or not she’s guilty and boy, was that a fast determination. Wow!” (Rally in Ohio, July 6, 2016)\n\nVan Susteren: “Based on what you know, would you have recommended [to] the Department of Justice, like Comey? And I should say this, Director Comey used to be a U.S. attorney himself. But would you have recommended prosecution or not?”\n\n Sessions: “Greta, honest to goodness, I couldn’t say because I haven’t studied the facts. The facts are very important in these cases. Director Comey is a skilled former prosecutor, now the head of the FBI. And I have respected him over the years. But this was a difficult case. I think it clearly could have gone the other way.”\n\n Van Susteren: “I really appreciated his transparency. You know, I thought the American people wanted to know how he arrived at, what his opinion was and how he arrived at it. And I thought that, the other day, he spoke freely and then today answered questions for five hours. You know, I tip my hat to him for that.”\n\n Sessions: “It’s not him that has the problem. It’s Hillary Clinton.”\n\nShannon Bream: “All right, so as a one-time prosecutor, is that the end of it? Is intent necessary? There’s been a big debate about that with these particular potential, you know, statutory violations that she’s been accused of, at least in the court of public opinion.”\n\n Sessions: “Well, I’ve not studied the facts, but it does appear to me that she was aware that she should not use this system for classified information. And the director says she was extremely careless. Now, that’s very close to criminal intent. And there’s a misdemeanor charge that requires less intent. They could have brought that perhaps. They did not use the grand jury where the witnesses are brought before the grand jury and asked questions under oath on the record. That can strengthen a case, too. But really the problem is Hillary Clinton.”\n\nAlisyn Camerota: “Are you saying that you don’t trust director of the FBI James Comey’s conclusions?”\n\n Sessions: “Well, I’m saying that things keep coming out. This was a recent discovery in some of the later emails it seems to me.”\n\n Camerota: “Well, the FBI had these emails. These were as we understand, that these were something that they found from the server, from that had been deleted that were part of what the Clintons claimed were personal emails. But the FBI has had these. Are you saying that you don’t trust James Comey?”\n\n Sessions: “What I’m saying is that the evidence indicates to me that this should be fully investigated. I cannot say that Mr. Comey has not completed a full investigation. But it seems like he has not. And I think there are — there is a cloud over this. And just because he might conclude that there’s not a chargeable offense does not indicate that there’s no wrong doing. This is not healthy.”\n\nTrump: “And I have to give the FBI credit, that was so bad what happened originally, and it took guts for Director Comey to make the move that he made, in light of the kind of opposition he had, where they’re trying to protect her from criminal prosecution, you know that. It took a lot of guts, I really disagreed with him, I was not his fan. But I’ll you what he did, he brought back his reputation — he brought it back. He’s got to hang tough, because a lot of people want him to do the wrong thing. What he did was the right thing.” (Rally in Grand Rapids, Mich., Oct. 31, 2016) Sessions: “He had an absolute duty, in my opinion, 11 days or not, to come forward with the new information that he has and let the American people know that, too.” (“Lou Dobbs Tonight,” Oct. 28, 2016)\n\nSessions: “Well, it did appear to me there was sufficient evidence to bring a change. The prosecutor — really, the FBI director, which is odd — the decision really should be made whether to prosecute or not by the attorney general, not the investigating officer, like the FBI director.”\n\n Dobbs: “Yes, we should remind everyone, Senator, that Loretta Lynch, the attorney general, had said she will follow the recommendation of the director of the FBI.”\n\n Sessions: “That’s a total abandonment of her responsibility, of course. The FBI director can make a recommendation to her, but she’s the one that decides whether or not to bring a case before the grand jury. So I didn’t like that. I didn’t like the meeting that you mentioned on the airplane that put Comey in a position that he had to make this announcement. He gave some facts when he made it. You could tell he probably wasn’t happy with it.”", "lang": "en"}