{"title": "El Sabueso: ¿Con Claudia Sheinbaum ha disminuido el homicidio y los delitos en la ciudad?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-25663", "url": "https://www.animalpolitico.com/elsabueso/sheinbaum-disminuido-homicidio-delitos-cdmx/", "vclaim": "Andrés Manuel López Obrador recalcó este lunes el esfuerzo de la jefa de gobierno de la capital, Claudia Sheinbaum, para atender el problema de los feminicidios y la inseguridad. Dijo que ella recibió la Ciudad de México con “muchos homicidios” y que ya había “logrado una disminución en la incidencia delictiva”, aunque los datos muestran que la realidad no es exactamente como la explicó el presidente.\n\nUn primer ejemplo de números a la baja está en feminicidios. En efecto, hay una disminución de enero a julio de 2019 y sí puede verse una tendencia a la baja mes a mes.\n\nPero no ocurre lo mismo con los homicidios dolosos, donde no puede establecerse una tendencia, porque si bien en enero hubo 132 investigaciones por homicidio doloso y en julio bajaron a 120, también es cierto que han habido meses donde el número se ha disparado: en marzo aumentaron a 150, un mes después hubo 116, para mayo de nuevo hubo 159 y en junio bajaron a 126.\n\nEn comparación con el año pasado, tampoco hay una baja.\n\nEn el periodo enero-junio de 2018 hubo 827 investigaciones por homicidio doloso, mientras que en este año ya suman 910: un aumento de 10%.\n\nLos datos de seguridad de la Ciudad de México de la misma Procuraduría local muestran que en enero de este año se abrieron 21 mil 374 carpetas de investigación por la comisión de algún delito, mientras que en julio se reportaron 20 mil 811; lo que representa una disminución de 2.63%. Sin embargo, durante esos 6 meses la tendencia no ha sido constantemente a la baja, además de que en comparación con el mismo periodo del año pasado, en realidad hay un aumento de la incidencia delictiva.\n\nDe enero a febrero de 2019 hubo una baja en la incidencia delictiva, pero eso ya no ocurrió en marzo, cuando se registraron 22 mil 041 delitos, mil más que en el mes anterior y llegando a un nuevo récord en el año.\n\nTe puede interesar: En el último año, aumentan más de 150% denuncias por secuestro y robo en la CDMX\n\nPara abril hubo una disminución a 20 mil 690 delitos, pero en mayo volvieron a subir a 21 mil 993.\n\nLa cifra de delitos para los siguientes meses se mantuvo arriba de los 20 mil.\n\nAhora, si se compara el total de carpetas de investigación abiertas de enero a julio de este año con el mismo periodo de 2018, se registra un aumento de la incidencia delictiva.\n\nLo anterior aún considerando que durante la presentación de la Estrategia de Fortalecimiento de la Seguridad en la Ciudad de México, el pasado 2 de julio, la jefa de Gobierno Claudia Sheinbaum señaló que, tras una revisión a los datos del Sistema Nacional de Seguridad, se descubrió que la administración pasada encabezada por Miguel Ángel Mancera maquilló las cifras, para disminuir los registros delictivos un 74%.\n\nTomando como base los datos de 2018 que fueron reclasificados por la actual administración, de enero a junio de 2018 se abrieron 137 mil 620 carpetas de investigación, mientras que el el mismo periodo pero de 2019 fueron 150 mil 152 las carpetas abiertas.\n\nLee: CDMX prohibirá venta de celulares en tianguis y habrá penas más fuertes por robo de equipos\n\nEsto representa un aumento aproximado en la incidencia delictiva de 9%.\n\nAunque el presidente asegure que la incidencia delictiva y los homicidios han disminuido durante el gobierno de Claudia Sheinbaum, está afirmación resulta engañosa pues si se comparan los delitos cometidos entre enero y julio de 2019 sí puede apreciarse una disminución en la denuncia delictiva, pero si se revisa mes a mes no puede asegurarse que existe una tendencia a la baja. Si además se comparan los delitos cometidos en el mismo periodo pero del año anterior entonces se registra un aumento. Por lo que decir que se “ha logrado una disminución en la incidencia delictiva en la ciudad”, resulta impreciso.", "lang": "es"}