{"title": "No, a survey didn’t find a majority of doctors saying that hydroxychloroquine is the most effective treatment for Covid-19", "subtitle": "The poll was not representative of all doctors. 37% of doctors involved in Covid-19 treatment listed these drugs as among the most -effective treatments.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-46079", "url": "https://fullfact.org/health/covid-19-hydroxychloroquine-chloroquine-treatment/", "vclaim": "No, a survey didn’t find a majority of doctors saying that hydroxychloroquine is the most effective treatment for Covid-19\n\n“Trump-backed anti-malaria drug hydroxychloroquine is the most effective coronavirus treatment currently available, finds international poll of 6,000 doctors “Majority of 6,200 doctors from 30 nations said malaria drug was most effective.”\n\nLast week, online medical forum Sermo published the results of a survey which suggested that doctors believe that the drugs chloroquine and hydroxychloroquine are the most effective medications in fighting Covid-19.\n\nThe use of these drugs to combat Covid-19 has been controversial. While there have been various reports on how effective they are, as we wrote recently, there’s not yet any concrete evidence from peer-reviewed studies that the drugs, which are already used for a number of other conditions, will work against Covid-19.\n\nYou also shouldn’t use these medications unless you are specifically prescribed them by a doctor. They can be fatal if taken without proper supervision.\n\nThat aside, this poll by Sermo doesn’t really tell us how many doctors prefer this treatment or how effective it is. The reporting of the poll has also suffered from inaccuracy and overstatement.\n\nThe first thing to note is that Sermo’s poll is not representative of all doctors so we can’t say whether these drugs really have the backing of the worldwide medical community.\n\nPolls, by design, ask a relatively small group of people (the “sample”) what they think, and try to make sure that those people represent the wider population—meaning a survey is only as useful as the people it surveys.\n\nSermo’s methodology shows that the sample it surveyed did not match the profile of doctors worldwide and the data wasn’t weighted afterwards to adjust for that.\n\nSo all we can say is that these results are the views of the 6,227 doctors who did the survey, not doctors in general.\n\nThe survey’s limitations aside, the reporting of the results by MailOnline contained inaccuracies.\n\nWhen reporting on the findings, MailOnline reported that the majority of 6,200 doctors said the anti-malarial drug was the most effective. That’s incorrect.\n\nDescribing it as a majority suggests that more than half of the doctors surveyed answered in this way. While these drugs were favoured more than any other option, it was only 37% of over around 2,000 doctors involved in treatment who considered them to be “most effective”.\n\nAlso, that doesn’t necessarily mean these doctors considered the drug to be more effective than the other options. Doctors were allowed to choose more than one option when asked what they thought were the most effective treatments. While 37% picked chloroquine or hydroxychloroquine, the majority of these doctors also picked at least one other drug too.\n\nAgain, whether or not these results are representative, you should only take medication specifically prescribed for you by a doctor.", "lang": "en"}