{"title": "Did a Michigan County Threaten to Demolish Amish Homes Unless They Were Upgraded?", "subtitle": "Relatively obscure websites plagiarized the ACLU's accurate summary of an ongoing court battle in late 2019.", "author": "www.snopes.com", "date": "2020-01-03T13:43:00+00:00", "vclaim_id": "vclaim-id-47267", "url": "https://www.snopes.com/fact-check/michigan-county-amish-homes/", "vclaim": "In 2019, Lenawee County threatened to demolish the homes of several Amish families unless the families brought them into compliance with health codes.\n\nIn January 2020, readers asked us about the accuracy of reports that claimed officials in a county in Michigan had threatened to demolish more than a dozen homes in a local Amish community unless their owners upgraded them in a way that is antithetical to their religious beliefs.\n\nOn Dec. 20, 2019, The Daily Sheeple published an article with the headline “Michigan County Threatens to Demolish 14 Amish Homes Unless They Give Up Their Religious Beliefs and Upgrade Their Homes.” The article reported that:\n\nThe following day, the right-leaning website DC Dirty Laundry re-published the same article.\n\nSetting aside a measure of editorialization, the factual claims contained in the article were highly accurate, which is perhaps not surprising because they were entirely plagiarized from a Dec. 18 press release published by the American Civil Liberties Union (ACLU), which is representing the Amish families in question.\n\nIn November, the Lenawee County Health Department filed a lawsuit in Lenawee Circuit Court, asking the judge to enforce what the department had determined were numerous breaches of several county health code regulations around sewage disposal and running water at 14 Amish-owned homes in Morenci, Michigan.\n\nAccording to the complaint filed by the county, health officials began their investigations into the homes after a complaint was filed in June 2015. Upon visiting the homes, health inspectors found what they determined to be an unsafe absence of a proper sewage-disposal system and running water, constituting violations of county health code regulations.\n\nOn that basis, the county began a near four-year process of attempting to enforce the requirements of the health code and getting the homes upgraded to be in compliance, a process the complaint described as futile, because the Amish families in question refused to make the requested installations.\n\nThe stand-off came to a head in July 2019, when the county health department issued an order for the families to vacate the properties. The county concluded that the buildings are “unfit for habitation” and in violation of multiple health code regulations; that neighboring properties were being harmed by the improper disposal of sewage on the surface of the ground; and that “injury to persons, particularly children, is highly probable.”\n\nOn that basis, the complaint asked the circuit court to issue an injunction preventing the Amish families from building any further properties that are not compliant with health regulations, and giving them 30 days in which to bring their homes into compliance with the health code, or to demolish them. The county has further requested that if the families do neither, the county should be authorized to demolish the homes, and that the families should bear the costs associated with the demolition.\n\nIn this respect, the ACLU press release — and by extension the posts published by The Daily Sheeple and DC Dirty Laundry — accurately stated that Lenawee County had threatened to demolish the Amish families’ homes.\n\nFor their part, the families’ have submitted to the court that the county’s enforcement of the health code regulations constitutes a violation of their First Amendment right to live in accordance with the requirements of their religious faith. In a series of counter-claims filed on Dec. 18, 2019, the families outlined the religious reasons for their non-compliance with the county’s orders:\n\nAmish religious observances include simple living and rejection of modern technology. Because of their religious beliefs, Mr. and Mrs. Delagrange obtain all of the water used in their home from a manually operated well on their property. Consistent with these beliefs and methods, they use a minimal amount of water in their homes, far less than is common among most modern homeowners. Consistent with these beliefs, Mr. and Mrs. Delagrange also do not utilize modern indoor plumbing; instead Mr. and Mrs. Delagrange use what is commonly referred to as an outhouse, or outdoor privy, for elimination of human waste/black water. The method by which Mr. and Mrs. Delagrange provide water to their home and dispose of their black water and grey water is sufficient for their and their family’s needs and does not present a health or safety threat to them, their family, their neighbors, or the public at large. Lenawee County health officials have been made aware by Defendants, and other members of the Amish community, of their religious views. Upon information and belief, Plaintiff seeks to impose certain black water disposal, grey water disposal, plumbing, and water supply requirements at the Premises that would require Defendants to include system design, mechanical equipment, or other devices, construction techniques, or implementation methods that would violate Mr. and Mrs. Delagrange’s religious beliefs and practices. Upon information and belief, Plaintiff seeks to impose certain black water disposal, grey water disposal, plumbing, and water supply requirements at the Premises that would require Defendants to include system design, mechanical equipment, or other devices, construction techniques, or implementation methods that are wholly unnecessary, especially when properly viewed in conjunction with their religious beliefs and practices. Among other things, removal of human excreta from their outdoor privy through mechanical means such as pumping would violate Mr. and Mrs. Delagrange’s sincerely held religious beliefs and practices; instead, their religion dictates that they remove the human excreta through their own toil.\n\nIn constitutional jurisprudence, First Amendment rights are not regarded as being absolute. The right to free speech, political association, assembly, protest, and to exercise one’s religious faith do not, in all cases, outweigh any other consideration. However, the courts have established that the state must have a “compelling interest” in curtailing such freedoms, in order for such a restriction to be constitutionally acceptable.\n\nIn the Lenawee case, the ACLU has argued on behalf of the families that, because (they contend) there is no risk or a low risk of harm from the existing sewage-disposal methods used by the families, the state does not have a compelling interest in forcing the families to contravene their own religious beliefs by upgrading their sewage systems.", "lang": "en"}