{"title": "Are Hindus Less Than 2% In Jammu and Kashmir?: A FactCheck", "subtitle": "Times Now's misleading tweet was retweeted over 400 times but the channel has taken no corrective action even after being pointed out by their readers and BOOM.", "author": "www.boomlive.in", "date": "2017-04-05T15:58:55+05:30", "vclaim_id": "vclaim-id-75205", "url": "https://www.boomlive.in/are-hindus-less-than-2-in-jk-as-projected-by-a-times-now-tweet-a-factcheck/", "vclaim": "On 28th March, English news channel Times Now put out the above tweet quoting activist Ashoke Pandit, where they claimed he said that 'Hindu Population is less than 2% in J&K'. A 2 minutes audio clip of Ashoke Pandit was also included in the tweet. The clip is from a Times Now debate titled #MinorityDebate, hosted by the editor of the channel Rahul Shivshankar and his colleague Anand Narsimhan. Interestingly, the clip could not be traced to #MinorityDebate videos posted by Times Now on their website and YouTube page.\n\nHowever, neither did Ashoke Pandit say that 'Hindu population is less than 2% in J&K', nor is it true. BOOM contacted Pandit over the phone to clarify his statement. He denied having made the statement and said that he was referring only to Kashmiri Pandits in the context of their exodus from the Kashmir Valley due to persecution by the local Muslim population.\n\nHere are the facts:\n\nAccording to Census 2011, Hindus constitute 28.4% of Jammu and Kashmir's total population while Muslims constitute 68% of the population. Religious communities such as Buddhists and Christians are less than 2% in the state.\n\nHowever, there are more layers to this demography. The two major divisions of the state – the Jammu and the Kashmir regions pose diametrically opposite cases of composition in population.\n\nIn Jammu Region, Hindus are a majority (62.5%) followed by Muslims (28.4%). On the other hand, in the region of Kashmir, Muslims form the majority (73.7%) followed by Hindus (2.45%).\n\nTable 01: Population By Religion in Jammu & Kashmir, Jammu Region and Kashmir Region\n\nSeveral voices have risen seeking minority status for the Hindus in the state. Their main grouse – Muslims being in majority in the state cannot enjoy minority status and the central funds allocated to minorities by the centre.\n\nHindu devotees touch the wall of a temple as they pray on the first day of the Navratri festival in Jammu.\n\nOn March 27, the Supreme Court asked the centre and the state government of J&K to examine if Hindus and Non – Muslims are in a minority in the state and if they are eligible for minority status. This was in response to the Public Interest Litigation filed by an advocate, Ankur Sharma which has sought to stop central funds going to Muslims in J&K. The PIL also urged for the creation of a state minority commission.\n\nJ&K's Minister for Social Welfare Sajad Gani Lone has already rejected the demands from BJP legislators seeking minority status for the Hindus in the state. Lone told the legislative council that there was no need to establish a minority commission in the state as minorities cannot be declared at block levels and the government has to follow the national criteria, reports India Today.\n\nGoing back to the Times Now tweet, it is clear the channel's digital team erred on the percentage of Hindus in the state. Hindus form 28.4% of Jammu and Kashmir's population, 2.45% in Kashmir region and 62.56 % in Jammu Region. In the video clip available publicly, the anchors were rightly using '2% of Hindus in Kashmir', but surprisingly it got extrapolated to the whole state of Jammu & Kashmir in the tweet.\n\nThe tweet misrepresented not just the data but as well Ashoke Pandit's quote. The tweet has been retweeted around 426 times and liked 650 times. Few replies have also pointed out the error in the statistics provided.\n\nHowever, Times Now is yet to retract the tweet or provide a correction, even after a week of posting the erroneous tweet.\n\nMeanwhile BOOM's email to the channel's editor Rahul Shivshankar is yet to receive any reply.", "lang": "en"}