{"title": "Dogged By Controversies, SC Judge Arun Mishra Retires Without Fanfare", "subtitle": "Justice Arun Mishra retired from the Supreme Court today. Tomorrow, September 3 marks his 65th birthday, the age at which top court judges retire. With his retirement, there are four vacancies that need to be filled to achieve full strength.", "author": "www.boomlive.in", "date": "2020-09-02T17:43:07+05:30", "vclaim_id": "vclaim-id-80848", "url": "https://www.boomlive.in/law/dogged-by-controversies-sc-judge-arun-mishra-retires-without-fanfare-9591", "vclaim": "Justice Arun Mishra retired from the Supreme Court today. Tomorrow, September 3 marks his 65th birthday, the age at which top court judges retire. With his retirement, there are four vacancies that need to be filled to achieve full strength.\n\nOn his last day in court, Justice Mishra sat with Chief Justice of India SA Bobde as per convention. Addressing the audience that logged on in the virtual court to bid him farewell—a departure from the norm, Justice Mishra said: \"Sometimes I have been very harsh in my conduct directly or indirectly. Nobody should feel hurt. Analyse every Judgment and don't colour it this way or that way. If I have hurt anybody then please pardon me, pardon me, pardon me.\"\n\nSeveral senior advocates including Attorney General KK Venugopal, Solicitor General Tushar Mehta and Supreme Court Bar Association President (SCBA) Dushyant Dave and Supreme Court Advocates on Record Association (SCAORA) President Shivaji Jadhav were present. Senior advocate Mukul Rohatgi wished him a \"restful second innings\"; Mehta said the judge would be dearly missed, and Venugopal called him the \"iron judge of the Supreme Court\" \"firm and unshakable\".\n\nIn another departure from convention, on August 30 Justice Mishra declined an invitation extended by the SCBA invitation for the farewell held in his honour \"taking into account the severe situation and suffering of the world due to COVID-19 pandemic\".\n\nHowever, controversies have dogged Justice Mishra since his elevation to the Supreme Court in July 2014. Even his last day in court was contentious. As senior advocates heaped laurels on him, Dave—who has crossed paths with Justice Mishra before—claimed he was invited for video conference farewell, but the registry muted his mike to prevent him from speaking. In a strongly, worded letter to CJI Bobde, Dave wrote: \"I must confess, the Supreme Court has come to such levels where the Judges are afraid of the Bar. Please do remember, judges come and go but we the Bar remain constant. We are the real strength of this great Institution because we are permanent,\" Dave said.\n\n\n\nWith his retirement, the top court bids adieu to the \"junior judge\" who rose through the ranks and became the \"go-to\" judge for at least four CJIs. \n\n\n\nJustice Mishra hails from a family of judges and lawyers. His father Hargovind G. Mishra was a judge with Madhya Pradesh High Court, and his younger brother Vishal, is also a judge there. At the time when Justice Mishra (junior) was elevated to the high court last year in May, Justice Mishra (senior) was part of the larger collegium—comprising five senior-most judges—that recommends SC judges, but not part of the smaller collegium—comprising three senior-most judges, which recommends judges for the high court.\n\nJustice Mishra faced criticism from the bar and several retired judges expressed their dismay when he called Prime Minister Narendra Modi a \"versatile genius, who thinks globally and acts locally…\" at the International Judicial Conference held in the national capital earlier this year in February.\n\n\n\nKickstarting the debate on the independence of the judiciary, retired Delhi high court judge AP Shah had said it was \"unbecoming of a sitting judge, to pay such compliments to the head of the Executive.\"\n\n\n\n\"It is wholly unnecessary and making such comments also creates doubt about the independence of the judiciary, how independent it is from the Executive. These comments should have been avoided by the judge,\" Justice Shah had said.\n\nHowever, Justice Mishra was in the eye of the storm in one of the most trying times the Supreme Court faced in its recent history. The then CJI, Dipak Misra had allocated the matter pertaining to the death of Bombay High court judge BH Loya to a bench comprising Justice Mishra triggering the landmark January 12, 2018 press conference called by four senior sitting judges—all since retired—of the Supreme Court. At the press conference, the four judges said all was not well with the judiciary and hinted at the CJI Misra's partisan behaviour towards a \"junior judge\".\n\nIn fact, in a veiled reference to the press conference, Justice Mishra in an unrelated verdict had said: \"God gives wisdom to protect its dignity by internal mechanism, particularly, when allegations made, if any, publicly cannot be met by sufferer Judges. It would cause suffering to them till eternity.\"\n\nJustice Mishra was part of 97,000 verdicts during his tenure as a high court judge in Calcutta, Rajasthan and Madhya Pradesh. As an apex court judge, Justice Mishra has been part of 305 judgments. He has sat on benches that have adjudicated on contested and politically sensitive cases: the Sahara-Birla diaries, Haren Pandya murder, the medical college bribery scam, amendments to Scheduled Castes and Scheduled Tribes (Prevention of Atrocities Act); the in-fighting in the upper echelons of the Central Bureau of Investigation; anticipatory bail pleas in the Bhima Koregaon case; and the land acquisition matter in which he headed a Constitution Bench which reviewed the ruling of a three-judge bench that he was part of.\n\nThe Prashant Bhushan contempt case was one of Justice Mishra's last cases in the Supreme Court. on September 1, two days before he retired, Justice Mishra fined Bhushan a token amount of Re.1 culminating the rocky history between a judge and a lawyer. Of the contentious matters listed above, Bhushan had led the charge in at least three of them. In fact, the Campaign for Judicial Accountability and Judicial Reforms (CJAR), championed by Bhushan, was fined Rs. 25 lakhs for filing \"frivolous plea\" in the medical college bribery scam where a retired high court judge was being investigated and aspersions were cast against a CJI at the time.", "lang": "en"}