{"title": "No, this photo does not show Hungarian police using pigs to deter Muslims from entering the country", "subtitle": "An image purporting to show a Hungarian police officer using a family of pigs to deter Muslims from crossing the border into the country has been shared hundreds of times in multiple online posts. The image has been doctored from a 2015 AFP photo taken in the Philippines.", "author": "factcheck.afp.com", "date": "2019-04-19T00:35:40+02:00", "vclaim_id": "vclaim-id-80076", "url": "https://factcheck.afp.com//no-photo-does-not-show-hungarian-police-using-pigs-deter-muslims-entering-country", "vclaim": "No, this photo does not show Hungarian police using pigs to deter Muslims from entering the country\n\nAn image purporting to show a Hungarian police officer using a family of pigs to deter Muslims from crossing the border into the country has been shared hundreds of times in multiple online posts. The image has been doctored from a 2015 AFP photo taken in the Philippines.\n\nMultiple online posts, for example this one shared more than 800 times since it was published on March 10, 2016, contain the image in which a uniformed woman with the word “police” written in Hungarian on her back can be seen standing on a road.\n\nA large sow feeding four piglets appears next to the police officer and in the background is a large group of people, some carrying camping gear and most of whom have their back to the camera.\n\nThere is text on the image that says: “Here’s how Hungarian border police are keeping Muslims from crossing their border…”\n\nBelow is a screenshot of the image posted to Facebook with the caption: “Such a great picture\":\n\nThe same image has been shared elsewhere online, for example on Twitter here and here, and Reddit here.\n\nA reverse image search on Google revealed that the picture has been doctored from an AFP photo published in this report dated October 19, 2015, on the website of French newspaper Le Dauphine Libere.\n\nThe original photo appears here on the AFP image website. It is filed under the same date in 2015 and the location is given as Santa Rosa, Philippines.\n\nBelow is a screenshot of the photo as it appears on the AFP image website:\n\nThe AFP photo’s caption says, in part: “A resident stands with his rescued sow and suckling piglets as people (background) wade through a flooded highway in Santa Rosa town, Nueva Ecija province, north of Manila on October 19, 2015, a day after typhoon Koppu hit Aurora province.”\n\nIn the original photo there is a man wearing shorts standing in the same position as the police officer in the doctored image.\n\nThe pig and her piglets appear unchanged in the doctored image, as well as the cars on the right-hand side and the surrounding trees, but the group of people in the background has been added.\n\nThe image below compares the image in the false Facebook post (L) with the original AFP photo (R):", "lang": "en"}