{"title": "El video del médico que se desmaya mientras opera no se relaciona con el coronavirus", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-44434", "url": "https://www.animalpolitico.com/elsabueso/el-video-del-medico-que-se-desmaya-mientras-opera-no-se-relaciona-con-el-coronavirus/", "vclaim": "Circuló en redes sociales el video de un médico que parece desmayarse en medio de una cirugía. “Médicos caen mientras operan al coronavirus. La transmisión es inmediata(sic)”, es uno de los miles de mensajes que acompañan el video en Twitter.\n\nAunque las imágenes del cirujano que se desmayó mientras realizaba una operación quirúrgica son reales y recientes, medios chinos reportaron que el video corresponde a otro evento, además no hay pruebas de que los efectos del nuevo coronavirus se reflejen con tanta rapidez.\n\nFatiga y falta de alimento son las razones del desmayo\n\nEl 17 de enero, Beijing News informó que el video fue tomado en el Hospital Popular del Condado de Zhenxiong en la provincia de Yunnan.\n\nSegún el reporte del periodista Ni Zhaozhong, el hospital refirió que la causa principal del desmayo del médico fue la hipoglucemia y la fatiga resultado del trabajo prolongado.\n\nDe acuerdo con el relato periodístico, el cirujano que protagoniza el video se llama Hu Gang, debido al exceso de trabajo no tuvo tiempo para desayunar y tenía un nivel bajo de azúcar en la sangre lo que causó el desmayo en medio de una cirugía urológica. Yangtze Evening News también replicó la misma información.\n\nEntonces, aunque vinculen el video del médico que se desmaya en medio de una cirugía con el coronavirus (2019-nCoV) no se relaciona con el virus.\n\nEl coronavirus tiene 5 días de incubación\n\nEl coronavirus 2019-nCoV se identificó como la causa de un brote de enfermedad respiratoria detectado por primera vez en Wuhan, China.\n\nDe acuerdo con los Centros de Control para prevención de enfermedades (CDC) los informes indican que se está produciendo una propagación de persona a persona. Aunque por ahora, no está claro qué tan fácil o de qué forma se está propagando este virus.\n\nLa publicación viral señala que el contagió es “inmediato”, pero de acuerdo con los CDC el período de incubación se estima en 5 días. Lo que significa que puede pasar casi una semana antes de que aparezcan los primeros signos o síntomas de la enfermedad\n\nAsí que, en el supuesto de que una persona fuera contagiada, no caería a consecuencia de la enfermedad en tan poco tiempo.\n\n¿Cuál es el tratamiento para el 2019-cCoV?\n\nLos CDC refieren que no existe un tratamiento antiviral específico recomendado para la infección 2019-nCoV.\n\nSin embargo, señalan que “las personas infectadas con 2019-nCoV deben recibir atención de apoyo para ayudar a aliviar los síntomas. Para casos severos, el tratamiento debe incluir atención para apoyar las funciones vitales de los órganos”.\n\nLa guía de atención provisional se desarrolló bajo los criterios clínicos con base en lo que se sabe sobre los coronavirus MERS-CoV y SARS-CoV, pero advierten que están sujetos a cambios a medida que se disponga de información adicional.\n\nTambién indican que para prevenir contagios el personal de atención médica debe atender a los pacientes en una sala de aislamiento de infecciones transmitidas por el aire (AIIM). Además de tomar las precauciones estándar, de contacto y aerotransportadas, así como la protección ocular.", "lang": "es"}