{"title": "L’OMS clarifie ses propos sur la transmission « très rare » du virus par des cas asymptomatiques", "subtitle": "Maria Van Kerkhove, responsable de la gestion de la pandémie à l’agence onusienne, avait parlé des cas « très rares » de transmission du virus. Elle évoque un « malentendu ».", "author": "www.lemonde.fr", "date": "2020-06-11T13:04:58+00:00", "vclaim_id": "vclaim-id-45854", "url": "https://www.lemonde.fr/planete/article/2020/06/11/l-oms-clarifie-ses-propos-sur-la-transmission-tres-rare-du-virus-par-des-cas-asymptomatiques_6042525_3244.html", "vclaim": "Une responsable de l’OMS a apporté, mardi 9 juin, une « clarification » à ses propos faisant état de cas « très rares » de transmission du nouveau coronavirus (SARS-CoV-2) par des personnes asymptomatiques, invoquant un « malentendu ».\n\nMaria Van Kerkhove, responsable technique de la cellule chargée de la gestion de la pandémie à l’Organisation mondiale de la santé (OMS), avait déclaré lundi que, sur la base d’études effectuées dans plusieurs pays, la transmission du virus par une personne asymptomatique semblait « très rare ».\n\n« Nous essayons de recevoir de plus amples informations des pays pour répondre vraiment à cette question. Mais il semble rare qu’une personne asymptomatique transmette » la maladie, avait ajouté l’épidémiologiste lors d’une conférence de presse virtuelle de l’OMS.\n\nCes propos, largement repris sur les réseaux sociaux, et qui continuent de circuler sans remise en contexte ni mise à jour, ont fait vivement réagir une partie de la communauté scientifique.\n\n« Contrairement à ce que l’OMS a annoncé, il n’est pas scientifiquement possible d’affirmer que les porteurs asymptomatiques de SARS-CoV-2 sont peu contaminants », a ainsi écrit le professeur Gilbert Deray, médecin à la Pitié-Salpêtrière, à Paris, sur son compte Twitter.\n\nLe professeur Liam Smeeth, de la London School of Hygiene and Tropical Medicine, s’est dit « surpris » : « Il reste des incertitudes au plan scientifique, mais les infections asymptomatiques pourraient tourner autour de 30 à 50 % des cas. Les meilleures études scientifiques à ce jour suggèrent que jusqu’à la moitié des cas ont été infectés par des personnes asymptomatiques ou présymptomatiques », a-t-il déclaré dans un communiqué.\n\nDès lundi soir, Mme Van Kerkhove avait apporté sur Twitter des précisions à ces déclarations : « Les études complètes sur les personnes asymptomatiques sont difficiles à mener, mais les preuves disponibles à partir du suivi de contacts fournies par les Etats membres [de l’OMS] suggèrent que les personnes contaminées et asymptomatiques sont beaucoup moins susceptibles de transmettre le virus que celles qui développent des symptômes. »\n\nAu cours d’une discussion retransmise sur le compte Twitter de l’OMS mardi, la scientifique a invoqué « un malentendu » et a donc souhaité apporter une « clarification » : « Je faisais référence à un très petit nombre d’études, deux ou trois », en réponse à la question d’un journaliste et non pour exposer une position formelle de l’OMS, a assuré Mme Van Kerkhove. « J’ai utilisé l’expression “très rare” mais c’est un malentendu de dire que les transmissions asymptomatiques sont globalement très rares, je faisais référence au petit groupe d’études », a-t-elle ajouté.", "lang": "fr"}