{"title": "FACT CHECK: Does Coronavirus Have HIV Proteins That Indicate It Was Genetically Modified?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-03T22:06:11.000Z", "vclaim_id": "vclaim-id-45632", "url": "http://checkyourfact.com/2020/06/03/fact-check-coronavirus-hiv-proteins-indicate-genetically-modified/", "vclaim": "A post shared on Facebook claims the new coronavirus has HIV proteins that indicate it was genetically modified in a laboratory.\n\nMicrobiologists say the spike proteins found in the new coronavirus are different from the ones found in HIV. There is no evidence to suggest the coronavirus was genetically modified.\n\nUnfounded rumors that the new coronavirus was man-made have been circulating the internet since the beginning of the pandemic, according to Forbes. In recent weeks, social media users have attempted to link the new coronavirus, SARS-CoV-2, to HIV to suggest the new virus is genetically modified.\n\n“Those little spikes that come out of the Coronavirus and make it attach inside our lungs so efficiently are Spike Glycoproteins, better known as S-proteins for short. Well the Covid-19 strain that’s currently going around has S-protein 120 spikes,” reads the post. “S-protein 120 is only found in one other virus known to man, HIV. Meaning the current Covid-19 strain was indeed genetically modified by the insertion of these HIV proteins into the Coronavirus and therefore weaponizing it.”\n\nBut experts refute the claim. While the coronavirus does have spike glycoproteins, they are not the same as those found in HIV. (RELATED: No, A Harvard Professor Was Not Arrested For Manufacturing And Selling The Coronavirus To China)\n\n“Many enveloped viruses have S or spike glycoproteins. They are all different: influenza virus, measles virus, SARS-CoV-2, HIV-1, Ebolavirus, and on and on,” explained Vincent Racaniello, a professor of microbiology and immunology at Columbia University, in an email to the Daily Caller News Foundation. “To think that SARS-CoV-2 has the spike of HIV-1 is the ultimate ignorance; and using this ignorance to say the SARS-CoV-2 spike came from HIV-1 (not even close, one can look at the protein sequence and see that) should only be believed by those who do not know better.”\n\nDr. Phyllis Kanki, a professor of health sciences in the department of immunology and infectious diseases at the Harvard T. H. Chan School of Public Health, also confirmed in an email to the DCNF that there is “no relationship between the Coronavirus spike protein and HIV.” The genetic sequences of SARS-CoV-2 and HIV are completely different, she noted.\n\nClaims that the two viruses are genetically linked appear to stem from a non-peer reviewed scientific paper posted on the website bioRXIV, where scientists can share their unpublished research. The paper, posted by Indian scientists, claimed to have found “uncanny similarity of unique inserts in the 2019-nCoV spike protein to HIV-1 gp120 and Gag.” It was removed from the website after scientists debunked the research on social media, according to The Associated Press.\n\nThe post’s claim that the coronavirus was genetically modified doesn’t hold up either. Experts believe it likely came from bats, with its genetic sequence sharing similarities with coronavirus that causes severe acute respiratory syndrome (SARS), which spread from bats to civet cats to humans, according to Nature.\n\n“There are lots of data and lots of evidence, as well as previous examples of this coming from nature,” explained Kristian Andersen, a professor in the Department of Immunology and Microbiology at Scripps Research Institute in La Jolla, California, in an article published by the Center for Infectious Disease Research and Policy. “We have exactly zero evidence or data of this having any connection to a lab.”\n\nThe post also appears to suggest that Dr. Anthony Fauci, a top White House coronavirus adviser and leading HIV researcher, played a role in creating the new virus. While Fauci’s name does appear on scientific patents, most of them are related to gp120, the glycoprotein HIV uses to infect other cells. There is no mention of “s-protein 120” in any of the patents.\n\nExperts have debunked the notion that the new coronavirus and HIV share the same spike glycoproteins, and there is no evidence that it was made in a lab or that Fauci was involved in its supposed creation. We rate the claim false.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}