{"title": "I giovani muoiono soprattuto per incidenti stradali, ma sempre meno", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-24090", "url": "https://pagellapolitica.it/dichiarazioni/8348/i-giovani-muoiono-soprattuto-per-incidenti-stradali-ma-sempre-meno", "vclaim": "Nel 2016, i morti totali nel nostro Paese sono stati 618.083, di cui 6.239 avevano un’età compresa tra gli 0 e i 34 anni. Di che cosa sono morti?\n\nTra i 1.535 giovani morti in quell’anno con un’età compresa tra i 15 e i 24 anni, la prima causa di decesso (818 morti, il 53,2 per cento sul totale in questa fascia) sono state le «cause esterne di traumatismo e avvelenamento».\n\nUn’espressione un po’ vaga, che al suo interno però contiene la categoria dei decessi per «accidenti» (618), con la sottocategoria «accidenti di trasporto», che è quella che ci interessa. Quest’ultimi sono stati 460, cioè il 29,9 per cento delle morti totali avvenute tra i 15 e i 24 anni.\n\nTra i 4.117 giovani morti nel 2016 con un’età compresa tra i 15 e 34 anni, il 46,7 per cento (1.925) è morto per «cause esterne di traumatismo e avvelenamento», di cui 1.735 per incidenti di vario tipo, e nello specifico 1.343 per incidenti stradali (32,6 per cento). Anche in questo caso, si tratta della prima causa di morte.\n\nLe statistiche sui morti e i feriti in incidenti stradali, rispetto a quelli sulle cause di morte in generale, sono più aggiornate ma sono raccolte dall’Istat con una metodologia differente, che quindi non permette un confronto puntuale.\n\nDue anni fa – secondo il rapporto Istat pubblicato il 23 luglio 2018 – i morti sulla strada sono stati 3.378, con un aumento del 2,9 per cento (+95 unità) rispetto al 2016. Tra questi, quelli con un’età compresa tra i 15 e i 24 anni sono stati 374 (mancano invece dati aggregati per la fascia d’età 15-34).\n\nConsiderando tutte le età, ci sono stati 55,8 morti per milione di abitanti. Tra i 20-24 anni e i 25-29 anni, invece, questo dato è superiore alla media, attestandosi in entrambe le fasce a 77,2 morti ogni milione di abitanti.\n\nTra le statistiche, è possibile poi scoprire che “ruolo” avevano i deceduti. Dei 374 morti per incidente in età compresa tra i 15 e i 24 anni, 248 – il 66,3 per cento – erano alla guida del mezzo (di cui 225 maschi); 103 erano passeggeri e 23 pedoni.\n\nNel 2010, i morti per incidenti stradali con un’età tra i 15 e i 24 anni erano stati 668, il 44 per cento in più rispetto ai dati di sette anni dopo [2]. Nel 2014 i decessi erano stati 439, un numero calato seppur di poco fino al 2016, con 418 morti.\n\nQuesto è vero sia tra chi ha 15-24 anni d’età (in questa fascia il 29,9 per cento è infatti morto sulla strada) sia tra chi ha 15-34 anni d’età (dove i decessi per incidenti stradali sono stati il 32,6 per cento sul totale in questa fascia).\n\nÈ anche vero, però, che negli ultimi anni si è assistito a una riduzione dei giovani morti (15-24 anni) per incidenti stradali. Nel 2010 erano stati 668, contro i 374 del 2017.", "lang": "it"}