{"title": "Fact Check: A Text Message Saying There's An Unclaimed Package Waiting Is NOT A Sex Trafficking Tool -- But It Is A Scam | Lead Stories", "subtitle": "Is a text message saying there&#039;s an unclaimed package waiting linked to sex trafficking? No, that&#039;s not true. A meme...", "author": "leadstories.com", "date": "2020-08-26T15:04:13-07:00", "vclaim_id": "vclaim-id-61992", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-a-text-message-claiming-to-have-an-unclaimed-package-is-not-a-sex-trafficking-tool.html", "vclaim": "Is a text message saying there's an unclaimed package waiting linked to sex trafficking? No, that's not true. A meme has gone viral showing a text message saying there's a package for the recipient, with the meme claiming the link in the message is really \"used in sex trafficking.\" The link does not \"track\" the user but goes to scam websites -- things that would try to steal your identity or possibly your money -- but is not a tracker for sex trafficking.\n\nThe claim appeared as a post (archived here) where it was published on Facebook on August 25, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe link provided in the text message does not \"track\" a person, it is a phishing scam page that tries to obtain information from the person that clicks on the link. Here is an example of what you would see if you click on the link, a fake survey from the United States Post Office:\n\nThe text messages have been identified as \"scams and spams\" by OnlineThreatAlerts.com:\n\nThe number in the text message 714-454-4897 has multiple reports as being fraudulent, as you can see here, and with this screengrab:\n\n\n\nThere is no evidence that the scam link is \"used in sex trafficking.\" The Polaris Project, an organization that operates the U.S. National Human Trafficking Hotline and works to end human trafficking, told Lead Stories they were not aware of situations that follow this pattern.\n\nPolaris always encourages the public to educate themselves and others on the issues of sex and labor trafficking as well as the resources available to assist survivors of trafficking. However, we strongly caution against spreading stories with potentially misleading information about human trafficking recruitment tactics as they may ultimately cause more harm than good. Through our work operating the U.S. National Human Trafficking Hotline we have learned a great deal about some of the methods of recruitment used by traffickers. Traffickers commonly prey on the specific vulnerabilities of their victim by making promises aimed at addressing the needs of their target as a way to impose their control. They may establish strong psychological and emotional ties with their victims before forcing or coercing them to engage in commercial sex. To learn more about what human trafficking looks like, please visit www.polarisproject.org/recognizing-human-trafficking.\"\n\nThe Polaris Project website debunked the myth about how human trafficking happens:\n\nConflation with abduction/violence: By far the most pervasive myth about human trafficking is that it always - or often - involves kidnapping or otherwise physically forcing someone into a situation. In reality, most human traffickers use psychological means such as, tricking, defrauding, manipulating or threatening victims into providing commercial sex or exploitative labor. Traffickers targeting victims they don't know: What we've seen through our work over the years is that many survivors have actually been trafficked by people they know - ex. romantic partners, family members, acquaintances, etc. People being trafficked are physically restrained/locked in/held against their will: While this is sometimes the case, often people in trafficking situations stay for more complicated reasons. They may lack the necessities to physically get out - ex. transportation or a safe place to live. Some are afraid for their safety or the safety of their loved ones. Some may have been so effectively manipulated that they do not identify at that point as being under the control of another person.\"\n\nSome Facebook posts claimed the link in the text messages could track people as shown on the MTV show \"Catfish.\"\n\nThe tracking method identified on the television show doesn't have the ability to find an actual person, rather it identifies a method where a person is sent a link that they would click on that would reveal their \"originating device, country, or even the time zone,\" in order to determine if they were lying about who they were, according to Null-Byte. The article notes a link tracking generator Grabify was featured on MTV's \"Catfish\" TV series, in season 7, episode 8. It would identify the person's IP address sharing a potential location but that would not help a kidnapper find the person in real life. The process could decode a person's truthful location but it does not track their movements to allow a person to find them and force them into sex trafficking.", "lang": "en"}