{"title": "Quick Fact Check: The '5-second rule' is a food hygiene myth; experts dismiss the resurfaced claim", "subtitle": "A post has resurfaced on social media claiming that the ‘five second rule’ for eating food off the floor is fairly accurate  The ‘5 second rule’ is if you drop the food on the floor  you can eat it within 5 seconds of it falling Vishvas News investigated and found that the viral post is...", "author": "www.vishvasnews.com", "date": "2020-05-05T15:10:32+05:30", "vclaim_id": "vclaim-id-57767", "url": "https://www.vishvasnews.com/english/viral/quick-fact-check-the-5-second-rule-is-a-food-hygiene-myth-experts-dismiss-the-resurfaced-claim/", "vclaim": "A post has resurfaced on social media claiming that the ‘five-second rule’ for eating food off the floor is fairly accurate. The ‘5-second rule’ is if you drop the food on the floor, you can eat it within 5 seconds of it falling. Vishvas News investigated and found that the viral post is misleading.\n\nA viral post on social media reads: Germ scientists have confirmed that the ‘five-second rule’ for eating food off the floor is fairly accurate. The archived version of the post can be checked here.\n\nA 2003 report on the website of the University of Illinois stated that a High-school student investigated the scientific validity of the “5-second rule” during her apprenticeship. If food falls to the floor and it’s in contact with the floor for fewer than 5 seconds, it’s safe to pick it up and eat it.\n\nHowever, Meredith Agle, who supervised the study conducted by Jillian Clarke stated in an interview that he thinks the floors were so clean, from a microbiological point of view, because floors are dry, and most pathogens like salmonella, listeria, or E. coli can’t survive without moisture. All bets are off when it comes to carpet, damp floors, gum, or ice cream, as these were not included in the study.\n\nWhen the research was conducted, there were a number of factors that were taken into account. The detailed fact check can be seen here.\n\nDr. Urvashi of Microbiology department, AIIMS dismisses the 5-second rule by saying: “The viral claim is incorrect. It holds no significance.”\n\nThe post is shared on Facebook by a page named The QI Elves. We scanned the page and found that it has 6,381 followers.\n\nConclusion: Misleading post claims that the ‘five-second rule’ for eating food off the floor is fairly accurate. Experts dismiss the viral claim.", "lang": "en"}