{"title": "Putin Says Russian Cops Don’t Beat People For No Reason. So What About These Videos?", "subtitle": "Video evidence shows instances in which police wielding batons attacked people who were not involved in protests. In addition, authorities have never explained why police beat actual protesters.", "author": "www.polygraph.info", "date": "February 28, 2020", "vclaim_id": "vclaim-id-32918", "url": "https://www.polygraph.info/a/putin-justifies-russian-police-beating-protesters/30459956.html", "vclaim": "In a Feb. 26 interview, Andrey Vandenko of the state-owned TASS news agency asked Russian President Vladimir Putin about incidents in which riot police beat protesters with their nightsticks. He cited the case of Daria Sosnovskaya, a 26-year-old Moscow city council deputy, who was punched by police during her arrest at an August 2019 protest calling for fair elections.\n\n“Nobody resorts to swinging a nightstick for no reason,” Putin responded, adding:\n\n“If people act within the existing rules and laws, who’s going to even swing a nightstick?”\n\nIn fact, there have been many documented cases of Russian police using violence, including with nightsticks, to break up opposition protests.\n\nVideo taken at a Sep. 9, 2018 demonstration in St. Petersburg against pension reforms shows riot police driving a crowd of people before them. One policeman hits a retreating woman with his nightstick.\n\nAnother video from a parallel protest the same day in Moscow shows a Russian national guardsman beating a young man sitting on a bench while a riot policeman holds the victim down.\n\nThe beating of Daria Sosnovskaya occurred in Moscow on Aug. 10, 2019. After participating in a sanctioned protest, she and other demonstrators began an impromptu walk around the city. Some of them were approached by riot police, who picked up and dragged a disabled person to a waiting police vehicle. In the process, the man was dropped, after which Sosnovskaya said she began shouting “Shame on you!” to the policemen.\n\nAs shown in video footage, police grabbed Sosnovskaya and started to drag her away. Sosnovskaya claimed her glasses fell off, and she told the policemen this before one of them, as the video shows, punched her in the stomach. She was then marched away and shoved into a police bus.\n\nA week earlier, on Aug. 3, 2019, police seized a cyclist passing by an unsanctioned march (organizers applied for a permit but were rejected) in central Moscow and one of them beat him with a nightstick. A week before that, on July 27, 2019, police threw designer Konstantin Konovalov to the ground while he was out jogging, breaking his leg. Konovalov had planned to join a protest scheduled for later that day.\n\nAnother video from the Aug. 3, 2019, demonstration shows a riot policeman repeatedly striking two young people while they are held down by several other police. Neither appear to be resisting.\n\nAnother video from the July 27, 2019, protests shows a riot policeman violently beating a young man who appears to be sitting on a concrete step alongside other people. The people sitting are not blocking the sidewalk in front of them. The same video shows riot police continuing to swing batons at the crowd of people watching them arrest a protester who is lying on the ground.\n\nAlthough the July 27 protest was unsanctioned, Article 31 of the Russian constitution states: “Citizens of the Russian Federation shall have the right to assemble peacefully, without weapons, hold rallies, meetings and demonstrations, marches and pickets.”", "lang": "en"}