{"title": "La OEA apuntó a la influencia de Cuba y Venezuela en las protestas de Chile, pero no mencionó explícitamente una financiación", "subtitle": "“OEA Confirma Que Cuba Y Venezuela Organizaron Y Financian Violencia En Chile Y Ecuador”, dice el titular de una publicación del 24 de octubre de 2019 compartida más de 12.000 veces en Facebook. El texto copia un comunicado de la OEA publicado una semana antes y que no menciona a Chile, pero sí asegura que Venezuela y Cuba han financiado y organizado “corrientes de", "author": "factual.afp.com", "date": "2020-02-17T13:51:57+01:00", "vclaim_id": "vclaim-id-43049", "url": "https://factual.afp.com/la-oea-apunto-la-influencia-de-cuba-y-venezuela-en-las-protestas-de-chile-pero-no-menciono", "vclaim": "La OEA apuntó a la influencia de Cuba y Venezuela en las protestas de Chile, pero no mencionó explícitamente una financiación\n\n“OEA Confirma Que Cuba Y Venezuela Organizaron Y Financian Violencia En Chile Y Ecuador”, dice el titular de una publicación del 24 de octubre de 2019 compartida más de 12.000 veces en Facebook. El texto copia un comunicado de la OEA publicado una semana antes y que no menciona a Chile, pero sí asegura que Venezuela y Cuba han financiado y organizado “corrientes de desestabilización” en otros países, citando como ejemplo a Ecuador. En otro comunicado oficial del 24 de octubre que luego borró, la OEA sí vinculó las protestas chilenas con Cuba y Venezuela, aunque no mencionó un financiamiento.\n\nDe acuerdo a la herramienta CrowdTangle, la publicación supera las 37.500 interacciones en Facebook y ha sido compartida por 96 perfiles y páginas de esa red social (1, 2). El artículo fue publicado en el sitio web latlibre.org, que en su página en Facebook tienen la siguiente información: “La misión de la Fundación Internacional Latinoamérica Libre es la difusión de los beneficios éticos, jurídicos y económicos de la libertad en las Américas”.\n\nCapturas de pantalla tomadas en Facebook el 12 de febrero de 2020 El texto, publicado el 24 de octubre, dice en primer lugar: “A través de un Comunicado de Prensa, la Secretaría General de la OEA confirmó oficialmente que Cuba y Venezuela organizaron y financian hechos de violencia en Chile y Ecuador”. A continuación, transcribe textualmente el contenido de este comunicado oficial de la Organización para los Estados Americanos (OEA) del 16 de octubre de 2019, en el que la Organización se refiere a la “estrategia de las dictaduras bolivariana y cubana” sobre otros países de la región, mencionando concretamente a Ecuador. Dicho país acababa de salir de semanas de protestas masivas, desencadenadas por medidas económicas anunciadas por el presidente Lenín Moreno y lideradas por grupos indígenas. Las protestas, que dejaron 10 personas muertas y más de 1.300 heridos, cesaron a mediados de octubre tras un acuerdo entre el gobierno y los indígenas para derogar el decreto que eliminaba los subsidios. A raíz de esta situación, los Estados Miembro de la OEA celebraron una sesión extraordinaria el 15 de octubre, a solicitud de Ecuador. Al día siguiente, el organismo publicó el comunicado citado en redes sociales. En ese documento, la OEA hace una mención a la financiación de Cuba y Venezuela a los conflictos en otros países, al asegurar: “Las actuales corrientes de desestabilización de los sistemas políticos del continente tienen su origen en la estrategia de las dictaduras bolivariana y cubana, que buscan nuevamente reposicionarse [...], pero esencialmente financiar, apoyar y promover conflicto político y social”.\n\nMás adelante, añade: “La estrategia de desestabilización de la democracia a través del financiamiento de movimientos políticos y sociales ha distorsionado las dinámicas políticas en las Américas”. El texto menciona explícitamente a Ecuador, al apuntar, en el siguiente párrafo: “La crisis en Ecuador es una expresión de las distorsiones que las dictaduras venezolana y cubana han instalado en los sistemas políticos del continente”.\n\nEn ese documento del 16 de octubre (con la referencia C-081/19), la OEA no menciona a Chile, pero AFP Factual comprobó que sí lo hizo en un comunicado posterior, publicado en su sitio web oficial el 24 de octubre. De hecho la AFP cubrió ese día la emisión del comunicado, en el que el secretario general de la entidad, Luis Almagro, denunció en esa ocasión un \"patrón\" de desestabilización de Venezuela y Cuba en países latinoamericanos como Colombia, Ecuador y Chile, que en ese entonces llevaba una semana de protestas.\n\nEl equipo de verificación de la AFP buscó en el portal de la OEA ese documento, y comprobó que había sido eliminado. No obstante, fue posible hallar en Wayback Machine (un sitio que permite archivar versiones anteriores de páginas) este tuit de Luis Almagro en el que se reproduce el comunicado, con la referencia C-088/19.\n\nSi bien fue eliminado de la cuenta de Almagro, el documento no pasó desapercibido para algunos usuarios: “Ósea lo que sucede en Chile y lo que sucedió en Ecuador es culpa de Venezuela y de Cuba ? @Almagro_OEA2015 aqui los únicos culpables son los Gobiernos Capitalistas como Lenin Moreno y Piñera”, escribió una usuaria el 24 de octubre en respuesta al tuit, luego eliminado, de Luis Almagro.\n\nOtro usuario también comentó este comunicado, adjuntando el enlace donde originalmente habría sido publicado.\n\nPor otro lado, el 25 de octubre un usuario notó que el archivo había sido eliminado: “¿Qué pasó @OAS_official @OEA_oficial? ¿Por qué borraron sesgado comunicado ref.: C-088/19 que hizo su Secretario General? ¿Cuál fue el motivo por el cual lo eliminaron de su sitio web y del perfil de @Almagro_OEA2015?”.\n\nGracias al hallazgo del tuit de Luis Almagro archivado en Wayback Machine, se pudo rescatar el documento que había sido borrado del sitio web de la OEA y que decía lo siguiente:\n\nPero el texto no dice explícitamente en ningún momento que Cuba o Venezuela “organizan y financian la violencia en Chile y Ecuador”.\n\nLas protestas en Chile estallaron el 18 de octubre de 2019 debido a las alzas en las tarifas del transporte público. Luego, se expandieron a demandas sobre salud, educación y género, entre otras cuestiones. En medio de estos reclamos, han ocurrido episodios de violencia entre la policía y los manifestantes. El Instituto Nacional de Derechos Humanos ha contabilizado casi 10.000 detenciones, y más de 3.700 heridos. A raíz de los reclamos de las protestas, Chile se prepara para un plebiscito sobre si se modifica la actual Carta Magna.\n\nEn conclusión, la Organización de los Estados Americanos sí responsabilizó en un comunicado a Cuba y Venezuela de organizar y financiar procesos de “desestabilización” en otros países, poniendo como ejemplo a Ecuador. En un segundo documento, la OEA relacionó las influencias de los gobiernos de Nicolás Maduro y de Cuba con las protestas en Ecuador, Colombia y Chile, aunque no mencionó de forma explícita casos de financiamiento.", "lang": "es"}