{"title": "Analysis | Are Senate Republicans killing ‘blue slip’ for court nominees?", "subtitle": "The Senate's “blue slip” for judicial nominees could be on its way out. But it's not all it's cracked up to be.", "author": "www.washingtonpost.com", "date": "2018-02-21T08:00:42Z", "vclaim_id": "vclaim-id-3015", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/02/21/are-senate-republicans-killing-blue-slip-for-court-nominees/", "vclaim": "When it was under Democratic control, the Senate in 2013 ended the ability of opponents to filibuster trial and appellate court nominations (and presidential appointments); previously, it required 60 votes to invoke cloture and end debate, allowing for a vote on a nominee. Republicans, after they took control, ended the ability to filibuster Supreme Court nominations in 2017. Nominees can now be confirmed with a simple majority of 51 votes.\n\nOnce the president submits a judicial nomination to the Senate, the chairman of the Senate Judiciary Committee sends a blue-colored form (or “blue slip”) to both senators from the nominee’s home state. Those senators have the option of returning the blue slip with a positive or negative response; they may also choose to withhold the blue slip. A positive response means “all good” and a negative or withheld blue slip means there’s an objection.\n\nThe most recent Democratic chairman of the Judiciary Committee, Sen. Patrick J. Leahy (Vt.), had a policy that no judicial nominee could get a hearing if a home-state senator withheld a blue slip or sent it back negative. This could kill a nomination, because the full Senate does not vote on nominees unless they’ve been approved by the Judiciary Committee. Leahy was chairman from 2001 to 2003 and from 2007 to 2015.\n\nSen. Tammy Baldwin (D-Wis.) had not returned a positive blue slip for Brennan. Baldwin said a bipartisan group that vets judicial and prosecutorial candidates, the Wisconsin Federal Nominating Commission, had not signed off on Brennan’s nomination. [Update: Grassley also held a hearing for David Stras, who was nominated to the U.S. Court of Appeals for the 8th Circuit, on Jan. 3. At the time, then-Sen. Al Franken (D-Minn.) had not returned a positive blue slip for Stras.]\n\nFoy added that the blue slip was not used as often before 2013, because it was more common to block nominees with the filibuster. Foy said Grassley’s blue-slip policy is like Biden’s, who required that the White House consult with home-state senators on each nomination, regardless of the blue-slip situation. Biden, a Democrat, was chairman of the Judiciary Committee from 1987 to 1995.\n\nWhen Sen. Strom Thurmond, a South Carolina Republican, was chairman from 1981 to 1986, the Judiciary Committee “moved forward on three known nominations that had received one negative blue slip and on one known nomination for which a home state senator had not returned a blue slip,” according to the CRS report. All the objections came from Democratic senators in those cases.\n\n“In fact, Senator Leahy declined to schedule hearings for six of President Bush’s circuit court nominees for reasons besides lack of positive blue slips,” Grassley said during a Judiciary Committee hearing Nov. 29. “Some of my colleagues and outside groups have criticized me for allegedly abolishing a Senate tradition. As I’ve explained, that’s not true. I’m restoring the traditional policy and practice of the vast majority of my predecessors over the past 100 years.”\n\nBut this tradition has been observed by two of 19 chairmen — or 32 out of 100 years — in the history of the Senate Judiciary Committee, according to the Congressional Research Service. Grassley says that he probably will keep requiring two positive blue slips for district court nominees and that he continues to ask that the White House consult with home-state senators for all nominees, regardless of the blue-slip situation.", "lang": "en"}