{"title": "[] Dilma ignora culpa do governo em Mariana (MG)", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2015-12-01T17:29:10-02:00", "vclaim_id": "vclaim-id-644", "url": "https://piaui.folha.uol.com.br/lupa/2015/12/01/tragedia-de-mariana-a-culpa-compartilhada/", "vclaim": "No discurso que fez ontem, dia 30 de novembro, na Sessão de Abertura da 21ª Conferência das Partes da COP-21, em Paris, a presidente Dilma Rousseff afirmou que a “ação irresponsável de uma empresa provocou recentemente o maior desastre ambiental da história do Brasil, na grande bacia hidrográfica do Rio Doce”.\n\nO desastre ocorrido no distrito de Bento Rodrigues, na cidade de Mariana (MG), foi causado pelo rompimento da barragem do Fundão e por dano verificado na estrutura da barragem de Santarém, ambas pertencentes à empresa mineradora Samarco, atualmente controlada pela Vale e pela BHP.\n\nMas, segundo consta na lei 12.334/2010, cabe a pelo menos duas esferas de governo a aprovação e fiscalização das atividades mineradoras – uma das formas de evitar acidentes como o ocorrido em Mariana no dia 5 de novembro, que deixou onze mortes até o momento.\n\nNa esfera federal, presidida por Dilma, cabe ao Departamento Nacional de Produção Mineral (DNPM) fiscalizar atividade em barragens. No orçamento do órgão para 2015, cerca de R$ 10 milhões são destinados à rubrica “Fiscalização da Atividade Mineradora”, onde se encaixam as barragens. Até o dia 16 de novembro, no entanto, o departamento só havia utilizado R$ 1,3 milhão, ou 13 % desse total. O empenho (que é quanto já está comprometido), por sua vez, rondava 1,9 milhão, ou 19 % do orçamento inicialmente previsto para fiscalização.\n\nAinda na esfera federal, o projeto de lei 5807, apresentado pelo governo federal em 2013 para regular a mineração no Brasil e desenvolver um sistema de fiscalização para a atividade, está parado na Câmara dos Deputados desde abril.\n\nE ainda há responsabilidade no âmbito estadual. Em 2014, a Samarco requisitou à Secretaria de Meio Ambiente de Minas Gerais e recebeu um novo licenciamento para a barragem do Fundão.\n\nHavia, no entanto, um laudo técnico requerido pelo Ministério Público de Minas Gerais e com data de 2013 que recomendava que a Samarco apresentasse um plano de contingência para casos de riscos ou acidentes, uma vez que esse documento não constava no pedido de Revalidação de Licença Operacional. Outra recomendação feita pelo MP antes do desastre de Mariana foi que fosse feito, com maior frequência, um monitoramento geotécnico e estrutural dos diques e da barragem de Fundão. O documento enfatiza a necessidade de observação constantes do local.", "lang": "pt"}