{"title": "Fake News: NO Audio Or Video Proof Of Woman Harassing Political Rival At His Home | Lead Stories", "subtitle": "Did a young woman running for government office in Lewiston, Maine, get caught on audio and video making violent threats...", "author": "leadstories.com", "date": "2020-02-05T11:29:35-07:00", "vclaim_id": "vclaim-id-30665", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-no-audio-or-video-proof-of-woman-harassing-political-rival-at-his-home.html", "vclaim": "Did a young woman running for government office in Lewiston, Maine, get caught on audio and video making violent threats and harassing another candidate at his home? No, that's not true: The audio and video are actually of another individual - a man. The meme falsely accuses a Somali American woman of making threats she did not make.\n\nThe story originated from a post (archived here) published on Facebook on November 1, 2019. It opened:\n\nUsers on social media saw this:\n\nThe meme used a photo of Safiya Khalid, 23, a Somali American woman, who became the youngest member of the City Council in Lewiston, Maine, in 2019. Khalid received almost 70% of the vote, despite enduring hateful and misleading social media attacks, NPR reported.\n\nAccording to the Associated Press, the photo in the meme showing her flipping off someone was taken when she was 15-years-old:\n\nOpponents spread a photo of her when she was a 15-year-old high school freshman flipping off the camera. The photo [was] taken by a friend. \"I was a child,\" she said. \"I was 15. I didn't know any better.\"\n\nAs to the claim that there was \"audio and video proof\" of Khalid harassing a rival candidate, that is outright false.\n\nSnopes reported that the recording is actually of another Democratic politician in Lewiston who confronted Khalid's challenger. Here is an article about that incident. It said:\n\nLead Stories listened to the clips of the incident, which Walter Hill posted on YouTube. The confrontation involved a man, who Hill said is Kiernan Majerus-Collins, a Democratic leader and volunteer for Khalid's campaign.\n\nAccording to the Bangor Daily News, Khalid said, \"I don't condone such behavior from any of my volunteers.\"\n\nThe meme is false and was being shared to smear Khalid. In the comments, Facebook users angrily reacted to the claims in the meme. One noted, \"We need to go to war!!!\" while another said, \"She needs to be put out of our country=she is a terrorist threat!\"", "lang": "en"}