{"title": "Todeszahlen durch Grippe und Coronavirus lassen sich nicht vergleichen", "subtitle": "Auf Facebook werden Grippe-Todesfälle mit Corona-Todesfällen verglichen. Das ist irreführend, die Zahlen werden unterschiedlich erhoben.", "author": "correctiv.org", "date": "2020-04-19T14:54:52+00:00", "vclaim_id": "vclaim-id-47861", "url": "https://correctiv.org/faktencheck/2020/04/19/todeszahlen-durch-grippe-und-coronavirus-lassen-sich-nicht-vergleichen/", "vclaim": "Teilweise falsch. Die Schätzung der Grippetoten lässt sich nicht mit den bisherigen Corona-Todesfällen vergleichen.\n\nEin Sharepic auf Facebook vergleicht die Todesfälle der Grippesaison 2017/18 mit den bisherigen Todesfällen durch das neuartige Coronavirus in Deutschland. Die Behauptung: In der Grippesaison vor zwei Jahren seien wesentlich mehr Menschen gestorben als bisher an der Viruskrankheit Covid-19. Es wird impliziert, dass die Maßnahmen zur Eindämmung der Corona-Pandemie deshalb übertrieben seien. Das Bild wurde am 13. April veröffentlicht und bisher fast 5.000 Mal auf Facebook geteilt (Stand: 17. April).\n\nDie Zahlen zu den Todesfällen, die in dem Beitrag verwendet werden, lassen sich jedoch nicht miteinander vergleichen. Sie werden unterschiedlich erhoben.\n\nJeder, der mit einer Covid-19-Erkrankung „in Verbindung“ stand und stirbt, gilt laut RKI als Corona-Todesfall\n\nNach Angaben des Robert-Koch-Instituts (RKI) sind bisher 3.868 Menschen in Deutschland gestorben, die positiv auf das neuartige Coronavirus getestet worden waren (Stand: 17. April). Zum Zeitpunkt der Veröffentlichung des Facebook-Beitrags waren es laut RKI 2.799 Fälle.\n\nGezählt werden alle Todesfälle, die mit einer Covid-19-Erkrankung in Verbindung stehen. Also sowohl Menschen, die direkt an der Erkrankung gestorben sind („gestorben an“), als auch Patienten mit Grundkrankheiten, die mit Covid-19 infiziert waren und bei denen sich nicht klar nachweisen lässt, was letzten Endes die Todesursache war („gestorben mit“). Das erklärt das RKI auf seiner Webseite (unter Fallzahlen und Meldungen).\n\nDie Zahl von 25.000 Grippetoten basiert auf statistischen Schätzungen\n\nIm Gegensatz dazu basiert die Zahl der Grippetoten auf statistischen Schätzungen.\n\nRichtig ist: Experten schätzen, dass es in der Grippesaision 2017/18 etwa 25.000 Grippetote gegeben haben könnte. Das geht aus dem damaligen Saisonbericht des RKI hervor. Es sei eine „ungewöhnlich starke“ Grippewelle gewesen, heißt es in dem Papier (Seite 7 und 8). Zum Vergleich: Tatsächlich „mit laborbestätigter Influenza-Infektion“ an das RKI gemeldet wurden damals jedoch 1.674 Todesfälle (Seite 35).\n\nUm die große Differenz zu verstehen, muss man wissen, wie die Arbeitsgemeinschaft diese Zahlen erhebt:\n\nDie 25.000 Todesfälle basieren – im Gegensatz zu den tatsächlich gemeldeten Grippetoten – auf statistischen Schätzungen, erklärt das RKI in seinem Grippe-Saisonbericht 2018/19 (Seite 21 und 22). Grundlage für diese Schätzung bildet die sogenannte Exzess-Mortalität. Experten beobachten dabei, wie viele Menschen in der Grippesaison im Vergleich zu den übrigen Monaten im Jahr sterben. Sollte es in der Zeit einen „Mortalitätsanstieg“ geben, werden diese zusätzlichen Todesfälle der Influenza zugeordnet. Dies wird auch als „Übersterblichkeit“ bezeichnet (PDF, Seite 34).\n\nInfluenza wird oft nicht als Todesursache eingetragen\n\nHäufig werde Influenza nicht als Todesursache in den Totenschein eingetragen und „verberge“ sich hinter anderen Vorerkrankungen. Deshalb werde die Sterberate statistisch geschätzt, begründet das Institut sein Vorgehen. Tatsächlich liegt die statistische Schätzung oft weitaus höher als die Zahl der als Grippetote gemeldeten Fälle.\n\nFür die aktuelle Grippesaison 2019/2020, die die Arbeitsgemeinschaft Influenza des RKI bereits für beendet erklärt hat, wurden bisher 434 Todesfälle mit bestätigter Influenza-Infektion an das Institut übermittelt (PDF, Seite 1). Statistische Schätzungen zu den Todesfällen wurden noch nicht veröffentlicht.\n\nFazit: Es ist irreführend, die Zahl der Corona-Todesfälle direkt mit der statistischen Schätzung der Grippetoten in der Saison 2017/18 zu vergleichen.", "lang": "de"}