{"title": "The repeated, misleading claim that Planned Parenthood ‘provides’ mammograms", "subtitle": "Planned Parenthood supporters continue to falsely assert or suggest it directly administers mammograms.", "author": "www.washingtonpost.com", "date": "2017-01-17T23:12:33Z", "vclaim_id": "vclaim-id-85196", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/10/02/the-repeated-misleading-claim-that-planned-parenthood-provides-mammograms/", "vclaim": "Maloney did not directly say the organization administers mammograms. Later in the hearing, she said a similar claim in a more accurate way — that women have “access” to mammograms via Planned Parenthood. (More on this later.) But her comments made us wonder just how prevalent this claim was among Planned Parenthood supporters at large.\n\nTurns out, supporters have continued to assert that Planned Parenthood offers mammograms even though it has been debunked for years. Even more problematic: High-profile supporters continue to repeat it, such as comedian Margaret Cho (who tweeted about this repeatedly during the hearing) and Whoopi Goldberg (who referred to it on “The View” the day after the hearing). Miss Tennessee Hannah Robison even grabbed headlines during September’s Miss America contest, when she said Planned Parenthood’s federal funding “goes for mammograms.”\n\nThe controversy over mammograms has gone on for many years, particularly after a 2011 interview of Richards with Joy Behar on HLN. Referring to a proposal in Congress to pull federal subsidies for Planned Parenthood, Richards said: “What’s going to happen as a result of this is, if this bill ever becomes law, millions of women in this country are going to lose their health care access — not to abortion services, but basic family planning. You know, mammograms, cancer screenings, cervical cancer.”\n\nYet the dispute over whether Planned Parenthood offers mammograms continued. It came up again during the 2012 presidential campaign when President Obama asserted that women “rely” on the organization for mammograms or that it “provides” mammograms. Obama received Three Pinocchios for repeatedly using misleading words, which suggested an intentional attempt to mislead voters about Planned Parenthood’s services. Planned Parenthood released a statement at the time that it gives referrals and financial help for mammograms.\n\nMammograms have come to symbolize whether Planned Parenthood is a health-care organization that does cancer screenings, as supporters say — or a front for an organization that is mainly an abortion provider masquerading as a reproductive health organization, as opponents say. Democrats point to mammograms, as an example of a service that women can have access to via Planned Parenthood. Republicans seeking to defund Planned Parenthood show that since it doesn’t offer mammography X-rays, federal funding should be diverted to federally qualified health-care clinics that actually do.\n\nDespite the ongoing emphasis on Planned Parenthood’s mammogram referrals, this service does not reflect the core clients of the organization — certainly not clients in the reproductive age or have the highest rate of first-time abortions. Mammograms are recommended once a year for women 40 to 49, and every other year for women 50 to 74 years. Referrals are less commonly made for women under 40.\n\nOn the other side, opponents argue federally qualified health centers can absorb what Planned Parenthood does – a point that is still in question (we explored this in another fact check) and that money should be directed to centers that actually do mammograms. A recent study in the Journal of Women’s Health found that about two-third of these centers in 2012 offered mammography. However, the breast cancer screening rates at these centers were lower than the national average, and offering screening was most effective in urban or white counties.\n\nMaloney, other Democratic lawmakers and Richards say that women have “access” to mammograms through Planned Parenthood. As we noted in 2012, we recommend using terminology that clearly show Planned Parenthood does referrals, rather than actual mammograms. “Access” is still a slippery word as it can be misconstrued, but it is more accurate than “provides.”\n\nMaloney said in a statement: “Anyone who has ever had a routine well woman visit understands that after a breast exam, a doctor may refer a woman to a radiologist for a mammogram. In her testimony, Cecile Richards made it clear that is exactly what Planned Parenthood does, and that’s precisely what I was referring to. Attempts to split hairs on this issue ignores the more important point: many women would not have access to mammograms without Planned Parenthood. Many Planned Parenthood clinics hosts visits by mobile-mammogram vans, and help women find grants to pay for mammograms so that they can afford these services.”\n\nWhen Democratic lawmakers or other supporters assert that Planned Parenthood “provides” mammograms, this is highly misleading language because it could be interpreted to mean that the group directly administers the X-rays. The group does not “provide” mammograms. Rather, the situation is similar to other clinics where patients are referred to a licensed facility that can provide biopsies, X-rays or other specialized services. It is slightly more accurate to say that women have “access” to mammograms via Planned Parenthood, though it’s still slippery language.", "lang": "en"}