{"title": "La bomba molotov rebotó sobre el vehículo de los carabineros antes de explotar", "subtitle": "Un video que aparentemente muestra a una patrulla de la policía chilena arrojando una bomba molotov contra un edificio residencial ha sido compartido al menos 61.000 veces desde el 26 de octubre pasado. Aunque las imágenes son reales, otro registro de la misma escena muestra que no fue lanzada desde la patrulla sino hacia la misma y que rebotó sobre su carrocería antes de", "author": "factual.afp.com", "date": "2019-10-31T22:03:17+01:00", "vclaim_id": "vclaim-id-32455", "url": "https://factual.afp.com/la-bomba-molotov-reboto-sobre-el-vehiculo-de-los-carabineros-antes-de-explotar", "vclaim": "La bomba molotov rebotó sobre el vehículo de los carabineros antes de explotar\n\nUn video que aparentemente muestra a una patrulla de la policía chilena arrojando una bomba molotov contra un edificio residencial ha sido compartido al menos 61.000 veces desde el 26 de octubre pasado. Aunque las imágenes son reales, otro registro de la misma escena muestra que no fue lanzada desde la patrulla sino hacia la misma y que rebotó sobre su carrocería antes de estallar en la fachada del edificio.\n\n“Pacos [policías] lanzan bomba molotov desde furgón policial. Saque sus propias conclusiones”, dice uno de los 61.000 usuarios de Facebook que compartieron la secuencia, publicada por múltiples cuentas de Facebook y que también circula en Twitter (1) y YouTube (1).\n\nEl video de 30 segundos muestra a un furgón de la policía chilena avanzando por una calle residencial y, cuando se aproxima a una esquina, un objeto en llamas que parece salir del vehículo impacta en la fachada de un edificio con una explosión que luego envuelve en llamas a un auto estacionado. “Se va a quemar un auto, se va a quemar el departamento”, se oye en el video.\n\nChile enfrenta desde el pasado 18 de octubre un estallido social detonado por un incremento en la tarifa del transporte, y que se ha ido extendiendo a otras demandas sociales. Desde entonces el país ha sido escenario de multitudinarias protestas contra el gobierno del presidente Sebastián Piñera.\n\nSegún el Instituto Nacional de Derechos Humanos de Chile, 20 personas han muerto en el marco de las protestas, cinco de las cuales a manos de militares o policías.\n\nSin embargo, esta secuencia no es una prueba de agresión policial.\n\nDespués de publicado este artículo que traía una publicación en Facebook con un segundo video de la misma escena, pero desde un ángulo diferente, se comunicó con AFP Factual a través de WhatsApp el periodista András Varas informando que era el autor original de la secuencia que demuestra la procedencia de la bomba molotov.\n\nEn su tuit, insertado a continuación, respondía a otro en el que el diario La Cuarta insinúa que el cóctel molotov sale del furgón de carabineros.\n\n\"En tiempos de crisis es importante mostrar información real y no desinformar y en esto a los medios les cabe un rol fundamental\", dijo Varas a AFP Factual.\n\nCarabineros de Chile también se refirió al incidente: “Como se aprecia en la secuencia, el Retén Móvil fue atacado con una bomba molotov, la que rebotó en el techo del vehículo institucional y terminó estrellándose en el edificio contiguo”, aseguró la institución.\n\nEn conclusión es falso que este video viral muestre a un vehículo de la policía chilena lanzando una bomba molotov. Una secuencia grabada desde otro ángulo permite establecer que el explosivo fue lanzado hacia el furgón y rebotó en su techo antes de explotar contra un edificio cercano.", "lang": "es"}