{"title": "FACT CHECK: Did Rep. John Lewis Skip One or Both of George W. Bush's Inaugurations?", "subtitle": "Rep. John Lewis proclaimed that Donald Trump's inauguration would the first he declined to attend, but he also skipped the 2001 inauguration of George W. Bush.", "author": "www.snopes.com", "date": "2017-01-17T00:00:00+00:00", "vclaim_id": "vclaim-id-1641", "url": "https://www.snopes.com/lewis-skip-inauguration/", "vclaim": "President-elect Donald Trump's inauguration will be the first presidential inauguration that Rep. John Lewis has skipped.\n\nJohn Lewis stated that he has attended every presidential inauguration since he has been a congressman. (28 years I believe). The National Review yesterday (Jan 16) reported that Lewis had boycotted George W. Bush's inauguration (s?) also. Can you determine who is telling the truth?\n\nOn 14 January 2017, Rep. John Lewis of Georgia told NBC anchor Chuck Todd he planned not to attend the inauguration of President-elect Donald Trump, asserting it would be the first time during his tenure in the U.S. Congress (where he has held a seat since 1987) that he had skipped the ceremony:\n\nRep. Lewis explained to Todd that he did not consider Trump a “legitimate president.” When Todd inquired why Lewis felt that way, the congressman cited his belief that Russia had interfered with the 2016 U.S. presidential election:\n\nIt will be the first one that I miss since I’ve been in Congress. You cannot be at home with something that you feel that is wrong, is not right.\n\nLater that day President-Elect Trump lashed out at Rep. Lewis on Twitter, enraging Democrats by describing the former civil rights leader as “all talk … no action”:\n\nThe President-Elect did not allude to the interview that apparently prompted his ire in his initial series of tweets, but it didn’t take long for Lewis’ assertion he’d never missed an inauguration before to come under scrutiny. A Washington Post article from 21 January 2001 recorded that Lewis had indeed skipped the swearing-in of the previous Republican president, George W. Bush, in 2001 for the same proclaimed reason:\n\nCBS News similarly reported that Lewis had passed on attending the 2001 inauguration:\n\n… Lewis said it would be the first time he’d be skipping an inauguration as a congressman, but in fact, there was another missed inauguration — also a protest — and that was the 2001 swearing in of President George W. Bush. “His absence at that time was also a form of dissent,” Lewis’ communications director, Brenda Jones, told CBS News’ Walt Cronkite in an email. “He did not believe the outcome of the election, including the controversies around the results in Florida and the unprecedented intervention of the US Supreme Court, reflected a free, fair and open democratic process. “\n\nThat information did not escape the notice of the President-elect’s Twitter feed:", "lang": "en"}