{"title": "PolitiFact - Obeidallah: Saudi Arabia is the only Muslim nation where women can't drive", "subtitle": "The comments about Islam from comedian, social critic and cable talk show host Bill Maher continue to stir reactions acr", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-2145", "url": "http://www.politifact.com/factchecks/2014/oct/07/dean-obeidallah/obeidallah-saudi-arabia-only-muslim-nation-where-w/", "vclaim": "The comments about Islam from comedian, social critic and cable talk show host Bill Maher continue to stir reactions across the TV dial and across the political spectrum. Maher has said that when Muslim nations suppress political rights and deny freedoms to women, homosexuals and minorities, they are fair game for harsh criticism.\n\nThe verbal fracas centers on whether Maher and others paint Islamic countries with too broad a brush.\n\nAmerican comic Dean Obeidallah argued that Maher went too far.\n\n\"You can criticize Muslims,\" Obeidallah said on MSNBC’s on Oct. 6. \"It’s about doing it responsibly. Don't pick and choose and cherry-pick facts to define us by our worst examples. ... Like Saudi Arabia, women can't drive. That’s outrageous.\"\n\nBut, Obeidallah said, \"that's the only Muslim country out of 47 Muslim-majority countries that does that.\"\n\nWe thought we’d run that number down.\n\nWe asked Obeidallah and he said not only is it accurate within the Muslim world, but Saudi Arabia might be the only country worldwide that doesn’t let women drive. He pointed to that said the oil-rich nation holds that dubious distinction, although it clarified \"while there is no law formally banning female drivers, the government does not give them licenses.\"\n\nSome Saudi women have gotten behind the wheel and driven in plain sight to challenge the country’s policy.\n\nWe went and from everything we found, Obeidallah is correct about Saudi Arabia’s unique status. Another country that blocked women from driving did not show up. (For the record, our list had 51 nations, not 47. And there's another list that has 49. But we won't quibble over that.)\n\nJohn Esposito is a leading expert on Islam and a professor of International Affairs and Islamic Studies at Georgetown University. We asked him if Saudi Arabia was the sole Muslim nation with this policy regarding women.\n\nEven within Saudi Arabia’s religious community, you can find arguments on both sides of the issue.\n\nOn the website , the justification of the prohibition lies in the Koran. The site operates under the Saudi Sheikh Muhammad Saalih al-Munajjid.\n\n\"It is well known that (driving) leads to evil consequences which are well known to those who promote it, such as being alone with a non-mahram (marriageable) woman, unveiling, reckless mixing with men, and committing haraam (sinful) actions because of which these things were forbidden.\"\n\nBut , another website under the auspices of a different Saudi religious leader, Sheikh `Abd al-Wahhâb al-Turayrî, reaches a different conclusion.\n\n\"There is nothing in Islamic Law that prohibits a woman from driving an automobile,\" according to the website. \"In Saudi Arabia, the state considers it to be in the best interests of the people to enact laws restricting driving for certain sectors of the population, and that it falls within the state’s jurisdiction to do so. The law in Saudi Arabia that prevents women from driving is considered one of these laws. It is therefore not to be understood as an Islamic teaching.\"\n\nObeidallah clearly subscribes to the second view.\n\n\"There is zero basis in the Koran to ban women from driving, or we would see some other Muslims country doing it,\" Obeidallah said. \"It's not a Muslim thing, it's a Saudi thing!\"\n\nObeidallah said Saudi Arabia is the only Muslim-majority nation that doesn’t allow women to drive. According to our research and independent sources, that is correct.", "lang": "en"}