{"title": "É montagem foto de Doria grafitando símbolo comunista em muro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-55757", "url": "https://www.aosfatos.org/noticias/e-montagem-foto-de-doria-grafitando-simbolo-comunista-em-muro/", "vclaim": "Uma foto que circula nas redes sociais e mostra o governador de São Paulo, João Doria (PSDB), desenhando o símbolo do comunismo em um muro é uma montagem. Segundo as publicações que compartilham a imagem, o tucano fazia uma homenagem à China. No entanto, na foto original, registrada em 2017, Doria grafitava um coração vermelho em um muro azul para comemorar a inauguração do MAR (Museu de Arte de Rua).\n\nO conteúdo enganoso circula desde sábado (11) no Facebook em posts que, juntos, reuniam ao menos 30 mil compartilhamentos até a tarde tarde desta segunda-feira (13). Todas as publicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nCircula nas redes sociais uma foto que mostra o governador de São Paulo, João Doria (PSDB), grafitando em um muro a foice e o martelo, símbolos do comunismo. A imagem, além de editada, é antiga.\n\nNa original, clicada em maio de 2017 por Sérgio Castro, do Estadão, o então prefeito da capital paulista desenhava um coração em um muro da zona norte de São Paulo. A ação era parte da inauguração da primeira área do MAR (Museu de Arte de Rua), projeto que selecionou grafiteiros para ocuparem espaços públicos da cidade. Compare:\n\nAlgumas publicações são acompanhadas da informação de que Doria teria dado voz de prisão para pessoas que saírem nas ruas. O governador de fato disse no dia 9 de abril que cogitava mandar prender quem violasse regras de isolamento social no estado. Até o momento, no entanto, medidas nesse sentido não foram registradas.", "lang": "pt"}