{"title": "Mulher que fez vídeo com acusações falsas sobre o caso Marielle não é tia da vereadora | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-32582", "url": "https://www.aosfatos.org/noticias/mulher-que-fez-video-com-acusacoes-falsas-sobre-o-caso-marielle-nao-e-tia-da-vereadora/", "vclaim": "Mulher que fez vídeo com acusações falsas sobre o caso Marielle não é tia da vereadora\n\nUm vídeo no qual uma mulher faz uma série de afirmações falsas sobre o assassinato de Marielle Franco (PSOL-RJ) tem sido compartilhado nas redes sociais em publicações que a identificam como se fosse tia da vereadora (veja aqui). No entanto, a irmã de Marielle, Anielle Franco, negou que haja qualquer parentesco entre as duas e disse não conhecê-la.\n\n1. É falso que o PSOL ajudou a eleger Domingos Brazão, suspeito de ser mandante do assassinato de Marielle, como conselheiro do TCE-RJ (Tribunal de Contas do Estado do Rio de Janeiro). Os cinco deputados estaduais do partido e um do PT do B (hoje, Avante) que também concorria ao cargo foram os únicos que não votaram nele.\n\n2. Não é verdade que o presidente da Câmara, Rodrigo Maia (DEM-RJ), apoie o deputado federal Marcelo Freixo (PSOL-RJ) para as eleições municipais de 2020. Maia já disse que seu partido deve lançar candidatura própria à prefeitura do Rio de Janeiro.\n\n3. Também é falso que Brazão controla o dinheiro do estado do Rio de Janeiro. O TCE, de onde está afastado, é responsável apenas pela análise do orçamento e pela fiscalização dos gastos. Além disso, há outros seis conselheiros no órgão.\n\n4. É verdade que a ex-procuradora-geral da República Raquel Dodge acusou Brazão e policiais de obstruir as investigações do assassinato de Marielle e que o conselheiro afastado do TCE foi apontado como mandante do crime.\n\nAs publicações que compartilham o vídeo já somavam mais de 42 mil compartilhamentos no Facebook até a tarde desta terça-feira (5). Todas as postagens foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (entenda como funciona).\n\nCircula nas redes sociais um vídeo em que uma mulher, identificada como tia de Marielle Franco, faz denúncias relacionadas às investigações sobre o assassinato da vereadora. Aos Fatos entrou em contato com a irmã da vereadora, Anielle Franco, que, por mensagem, negou que elas tenham qualquer parentesco e disse não conhecê-la.\n\nO mesmo vídeo vem sendo publicado por perfis no Youtube desde o dia 31 de outubro, mas não foi possível determinar sua origem. Em nenhum deles há informação sobre a identidade real da mulher ou provas de seu parentesco com a vereadora.\n\nInformações falsas. Em dois minutos e meio, a mulher mistura informações verdadeiras e falsas para sugerir que teria havido uma conspiração entre partidos por trás da morte de Marielle.\n\nEla diz, por exemplo, que o conselheiro afastado do TCE do Rio de Janeiro, Domingos Brazão, foi eleito pela Assembleia Legislativa do Rio de Janeiro para o cargo graças ao DEM, ao PT e ao PSOL. Na verdade, na votação de 2015, Brazão recebeu 61 dos 66 votos. Não votaram nele os cinco deputados do PSOL e o deputado Marcos Abrahão (Avante, antigo PT do B), que também concorria ao posto e votou nele mesmo. Vale ressaltar que, naquela época, o DEM possuía seis deputados e o PT cinco.\n\nOutra informação falsa é que Brazão “manda nas finanças do estado”. Além de o TCE ser formado por sete conselheiros, não apenas um, não é papel do tribunal de contas gerir o dinheiro do estado. Ele é um órgão técnico de controle externo, que analisa a gestão orçamentária do Poder Executivo do estado e as contas de gestão e fiscaliza atos e contratos firmados pela administração pública.\n\nA mulher não identificada também diz no vídeo que o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ) apoia o deputado federal Marcelo Freixo (PSOL-RJ) para as próximas eleições. Freixo demonstrou interesse em concorrer à prefeitura do Rio de Janeiro em 2020, mas Maia já anunciou que seu partido lançará um candidato próprio, ainda não definido. Aos Fatos também não encontrou nenhuma declaração de apoio do presidente da da Câmara a Freixo.\n\nOutras informações. A mulher também repete informações já divulgadas pela imprensa. Segundo ela, Domingos Brazão teria pago R$ 500 mil aos assassinos de Marielle e, juntamente com delegados do Rio de Janeiro, teria plantado testemunhos e provas falsos no processo.\n\nEm denúncia feita em setembro, a então procuradora-geral da República, Raquel Dodge, de fato acusou Brazão e outras quatro pessoas — um funcionário do gabinete dele, um policial militar, uma advogada e um delegado da PF — de tentar obstruir a investigação e inserir declarações falsas em documentos oficiais. Dodge também pediu ao STJ (Superior Tribunal de Justiça) que Brazão seja investigado como mandante do assassinato.\n\nSegundo reportagem do UOL, faz parte da denúncia de Dodge o registro de um diálogo no qual Jorge Alberto Moreth, chefe de uma milícia da zona oeste do Rio, afirma ao vereador Marcello Sicilliano (PHS) que Brazão seria o mandante do assassinato e que teria pago R$ 500 mil pelo atentado.\n\n1. O Globo (Fontes 1 e 2)\n\n 2. TCE-RJ (Fontes 1 e 2)\n\n 3. UOL (Fontes 1 e 2)\n\n 4. Estado de S. Paulo\n\n 5. El País Brasil", "lang": "pt"}