{"title": "Fake News: Australia NOT To Bankrupt Parents Who Don't Vaccinate | Lead Stories", "subtitle": "Will Australian parents who don&#039;t vaccinate their children get bankrupted by the state? No, that&#039;s not really true: the claim...", "author": "leadstories.com", "date": "2018-07-05T00:21:52-07:00", "vclaim_id": "vclaim-id-4730", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-australia-to-bankrupt-parents-who-dont-vaccinate.html", "vclaim": "Will Australian parents who don't vaccinate their children get bankrupted by the state? No, that's not really true: the claim was made by a website that habitually takes bits of real news and then adds an incendiary headline of its own in order to get people to click through to their website so they can earn money via advertising. The headline is way scarier than what is really going on.\n\nThe headline originated from an article published by YourNewsWire on July 4, 2018 titled \"Australia To Bankrupt Parents Who Don't Vaccinate\" (archived here) which opened:\n\nAustralia has begun imposing extreme financial sanctions on parents who refuse to vaccinate their children, taking out money from their bank accounts every 2 weeks. Parents will now lose $28 (£16) every fortnight for each child that is not up to date with their immunizations. Independent.co.uk reports: The new fortnightly sanction will see parents lose out on roughly the same amount but is said to serve as a more \"constant reminder\". Those earning over A$80 a day will also have further penalties imposed.\n\nAustralians with children who only saw this title, description and thumbnail could come away with the impression the state will take money from their bank accounts if they don't vaccinate their kids:\n\nIn reality such parents were already getting less money paid to them under the family tax benefit program, only now the amount will be spread out over the year in two-week increments instead of being withheld at the end of the year as the Independent article used as the source of the news points out:\n\nAustralia's family tax benefit is a direct payment by the state to parents to aid with the costs of raising children (including vaccination):\n\nIt would make sense not to pay out part of the money if parents refuse to use it for vaccinations since those are indeed costs associated with raising children.\n\nBut it certainly isn't \"imposing extreme financial sanctions\" or \"taking money from bank accounts\" as the YourNewsWire article claims. If the government sets up a program to help parents with certain expenses and some of those parents don't actually want to spend part of the money for its intended purpose, why should taxpayers be on the hook for that?\n\nNot to mention it is daft not to vaccinate your children: child mortality rates have dropped like a rock since vaccines were introduced. Check out this child mortality graph for Australia at gapminder.org and compare it to the history of vaccination programs in Australia. In short: before vaccines 30% of children died before reaching the age of 5. Today it is about 0.3%. As a parent I know which odds I like better.\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" recently lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nWe wrote about yournewswire.com before, here are our most recent articles that mention the site:\n• Fake News: Judge Jeanine Pirro NOT Confirmed By Trump To Be Next Supreme Court Justice\n• Fake News: NO Former Clinton Aide Indicted For Child Sex Trafficking\n• Fake News: Pope Francis Did NOT Say US Must Open Borders To 'As Many Migrants As Possible'\n• Fake News: Pope Francis Did NOT Give Pedophile Priest Diplomatic Immunity To Avoid Prison\n• Fake News: IG Report Did NOT Say Hillary Clinton Ran Child Sex Ring", "lang": "en"}