{"title": "Este video circula desde 2015 en reportes sobre un accidente en un espectáculo aéreo en Rusia", "subtitle": "Un video reproducido más de 50.000 veces muestra un accidente de helicóptero y circula en publicaciones que aseguran que corresponde al choque que provocó la muerte de la leyenda de la NBA Kobe Bryant el 26 de enero pasado. Pero la secuencia en realidad fue publicada por la prensa en 2015 en reportes sobre un accidente de helicóptero en un espectáculo aéreo en Rusia ese año.", "author": "factual.afp.com", "date": "2020-01-29T06:00:52+01:00", "vclaim_id": "vclaim-id-44378", "url": "https://factual.afp.com/este-video-circula-desde-2015-en-reportes-sobre-un-accidente-en-un-espectaculo-aereo-en-rusia", "vclaim": "Este video circula desde 2015 en reportes sobre un accidente en un espectáculo aéreo en Rusia\n\nUn video reproducido más de 50.000 veces muestra un accidente de helicóptero y circula en publicaciones que aseguran que corresponde al choque que provocó la muerte de la leyenda de la NBA Kobe Bryant el 26 de enero pasado. Pero la secuencia en realidad fue publicada por la prensa en 2015 en reportes sobre un accidente de helicóptero en un espectáculo aéreo en Rusia ese año.\n\nLas publicaciones en Facebook (1 y 2) comenzaron a circular un día después de la muerte de Bryant y de su hija de 13 años, Gianna, junto con otros siete pasajeros tras estrellarse el helicóptero en el que viajaban en el suburbio de Calabasas, Los Ángeles.\n\nEntradas similares también circulan en inglés y en francés.\n\n“Video del accidente del helicóptero donde murió ayer Kobe Bryant”, se lee en una de ellas, que incluye el video de un helicóptero girando sin control segundos antes de estrellarse e incendiarse.\n\nUna búsqueda inversa por imágenes con la herramienta InVID* reveló que el video circula desde 2015 en reportes de prensa sobre un accidente de helicóptero en un espectáculo aéreo en Rusia ese año.\n\nEl 2 de agosto de 2015, la agencia Reuters lo incluyó en un artículo titulado “Un piloto muerto y otro herido tras accidente de helicóptero en espectáculo aéreo ruso” en el que informa que el accidente fue en la región de Riazan.\n\nEn el minuto 00:18 del video se puede ver el comienzo de la secuencia que luego se viralizó en redes sociales, que es una versión recortada del video original.\n\n“Durante la realización de acrobacias aéreas en el evento a unos 200 km al sudeste de Moscú, un helicóptero Mi-28 giró sobre su propio eje antes de estrellarse. Las imágenes de Reuters mostraron una figura que emergió de los restos del helicóptero después de que este se prendiera fuego”, se lee en el artículo.\n\nLa AFP también informó el 2 de agosto de 2015 sobre este accidente en Rusia.\n\nEl siguiente es un video de la AFP del accidente en el que realmente perdió la vida Bryant.\n\nTras la sorpresiva muerte de la leyenda de la NBA, se multiplicaron alrededor del mundo los homenajes en su honor.\n\nAFP Factual ha verificado desinformación en relación a otro supuesto video del accidente en helicóptero de Kobe Bryant.\n\nEn conclusión, el video que circula en publicaciones que aseguran que corresponde al accidente que causó la muerte del basquetbolista, en realidad fue filmado en Rusia en 2015 durante un espectáculo aéreo.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}