{"title": "FACT-CHECK: Pablo Casado: \"Los datos de paro desestacionalizado son los peores en nueve años\"", "subtitle": "", "author": "www.newtral.es", "date": "26 julio 2019", "vclaim_id": "vclaim-id-25283", "url": "https://www.newtral.es/casado-los-datos-de-paro-desestacionalizado-son-los-peores-en-nueve-anos/20190726/", "vclaim": "En la última EPA, publicada este jueves, el desempleo bajó un 1,26% en datos brutos y aumentó un 0,53% desestacionalizado\n\nEl líder del Partido Popular, Pablo Casado, ha señalado, durante la última sesión del debate de investidura, que la Encuesta de Población Activa (EPA) publicada indicaba que “los datos de paro desestacionalizados son los peores de hace nueve años«. El presidente del PP dejaba entrever que las cifras del Gobierno de Sánchez eran las más negativas desde el anterior Gobierno socialista, de José Luis Rodríguez Zapatero.\n\nCasado hacía referencia a las cifras sobre empleo, utilizando la estadística desestacionalizada, en la que no se tienen en cuenta las diferencias sistemáticas que se producen según el momento concreto del año. Por ejemplo, en la última EPA, publicada este jueves, el desempleo bajó un 1,26% en datos brutos y aumentó un 0,53% desestacionalizado.\n\nNo obstante, aunque las cifras desestacionalizadas de la EPA son peores que las de años anteriores, no son las peores en nueve años. Según el Instituto Nacional de Estadística, los datos muestran que en el segundo trimestre de 2019 el paro desestacionalizado se incrementó un 0,53%, lo que supone la peor cifra desde el primer trimestre de 2013, cuando el incremento fue del 2,02%. Si tenemos en cuenta sólo los segundos trimestres de cada ejercicio, el 0,53% registrado en esta última EPA es el peor dato desde 2012, es decir, hace siete años.\n\nDe esta forma, los datos de paro desestacionalizados publicados serían peores que en años anteriores, pero no los peores en nueve ejercicios, sino en siete. El equipo de comunicación del Partido Popular ha reconocido a NEWTRAL que Casado, «de forma involuntaria, deslizó una errata al hablar de nueve años cuando tendría que haber dicho siete». No obstante, esta «errata» cambia el contexto del dato, al achacar las peores cifras de paro a Zapatero (que gobernaba en 2010) en lugar de a Rajoy (que lo hacía en 2012), consideramos que el argumento de Casado sería VERDAD A MEDIAS.", "lang": "es"}