{"title": "SMS Advisories Has Been A Recent NCDC Strategy, But Did It Cost Them a Fortune?", "subtitle": "", "author": "dubawa.org", "date": "2020-04-11T12:38:11+00:00", "vclaim_id": "vclaim-id-52002", "url": "https://dubawa.org/sms-advisories-has-been-a-recent-ncdc-strategy-but-did-it-cost-them-a-fortune/", "vclaim": "A picture text circulating on WhatsApp attributed to the Nigeria Centre for Disease Control claims they spent 1 billion naira on SMS notifications to educate Nigerians.\n\nThe NCDC did not claim that it spent one billion naira on the circulation of SMS to Nigeria. Instead, the text messages on COVID-19 are in-kind support by telecommunication companies, Airtel, Glo and MTN.\n\nA viral screenshot reveals that the Nigeria Centre for Disease Control (NCDC) has spent 1billion Naira on educating Nigerians about the coronavirus pandemic through SMS/Text Messages. The post, which started circulating on April 8, has been found on WhatsApp, Facebook and Twitter.\n\nThe author presented the claim in the form of a screenshot of a supposed news site. It has ‘NEWS’ written on the top left corner, followed by a big headline which reads, “Breaking: We have spent 1B Naira on SMS just to educate Nigerians – NCDC.” Below the headline was the NCDC logo and the body of the news which seems cropped off immediately after the first paragraph.\n\nIn addition to using its social media platforms and website, the Nigeria Centre for Disease Control (NCDC), has also chosen text messaging as a medium to inform and educate people on the new coronavirus. But has the centre incurred up to 1billion Naira on educating the public via SMS?\n\nOften, fake news platforms commit horrendous spelling and grammatical errors. In this case, one such error is the spelling of the word “centre” in the picture-text. The choice to opt for the American version of the spelling- “center” is questionable. This is especially true as we adopt the British spelling in this country and one would think officials ought to know that. Not to mention, when such a blunder was used in the organisation’s name.\n\nAlso, it is common practice in journalism to indicate how an author comes about a comment; a vital piece absent in the claim attributed to the NCDC and one Dubawa notes as a main-stay element of false statements.\n\nAnother factor that immediately portrayed the claim as fake is the fact that no credible media outlet published it. The issue addressed in the publication is too essential for the mainstream media to miss or ignore. The silence of the media on this information, therefore, waved a red flag on the post.\n\nBut whatever doubt existed that the claim was fake evaporated when the NCDC dissociated itself from the publication. In a post on its Facebook Page, on Thursday, the public health agency tagged the post fake, saying its officials never made such comment.\n\nIt is worth noting that since the pandemic spread to Nigeria, an infodemic ensued; and perpetrators have mischievously attributed concocted claims to the NCDC. The agency, however, has been prompt in disproving and disowning them.\n\nAs Dubawa noted here, purveyors of misinformation often attribute falsehoods to high profile people and organisations. Consequently, Dubawa recommends adequate scrutiny of every information you receive, before taking any action based on it; especially if it’s attributed to the NCDC. This rationale also applies to other agencies as well.", "lang": "en"}