{"title": "PolitiFact - Retailers overstates the impact of tax holidays", "subtitle": "State lawmakers have struggled this legislative session, trying to figure out how to raise up to $1 billion a year to fu", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61609", "url": "http://www.politifact.com/georgia/statements/2015/apr/01/rick-mcallister/retailers-overstates-impact-tax-holidays/", "vclaim": "State lawmakers have struggled this legislative session, trying to figure out how to raise up to $1 billion a year to fund statewide transportation needs.\n\nThe House came up with a plan. But the Senate approved a very different version of House Bill 170, killing more than $200 million in fees associated with the plan.\n\nLawmakers reached a deal late Tuesday that will get close to the original $1 billion goal. The compromise also killed a Senate attempt to elminate Georgia’s tax holidays that nix sales taxes on certain back-to-school and energy efficient items.\n\nThe president of the Georgia Retail Federation recently wrote an editorial that warned eliminating the popular incentive could curb the state’s economic activity.\n\nAn association-funded study showed that \"consumers often used the additional savings from their tax-free purchases to buy additional items,\" Rick McAllister wrote in an editorial in the Savannah Morning News.\n\nThat in turn creates demand for additional workers, he added, either hired as temporary labor or paid through increased overtime.\n\n\"We recognize the value these sales tax holidays have in saving families money while also producing needed jobs,\" McAllister wrote.\n\nCould it be that those perks exist and wold have been lost in lawmakers’ scramble to find cash for roadwork? PolitiFact Georgia decided to check.\n\nLuckily, Georgia has a history of years with, and without, the holidays. The state first exempted clothes, school supplies and computers from state and local sales taxes for two weekends in 2002. It added a similar holiday for energy-efficient appliances in 2005.\n\nConventional wisdom held that the breaks were at best a wash for state coffers, while remaining popular among voters. But the state canceled the holidays in 2010, due to worries about revenue declines.\n\nMcAllister said the association hired the consulting firm, Washington Economic Group, to look at retailers’ books for all of the years to divine the impact.\n\nResearchers found that the years with the sales tax holidays showed an increase in all sales, not just on exempted items, for that entire quarter. In the years without the break, sales were generally stagnant or lower.\n\nIndeed, the report concluded that sales tax revenue is actually up for governments during holiday years, because of those additional sales.\n\n\"There is a stimulus effect in general,\" McAllister said.\n\nThat runs counter to an annual analysis by the Tax Foundation, a right-leaning nonprofit that examines the tax holidays nationwide by reviewing anecdotal and scholarly reports.\n\nThose findings have never waned: shoppers mostly adjust when they make purchases but rarely buy significantly more or less because of breaks.\n\n\"In some states, you will see some element of impulse purchases,\" said Joseph Henchman, the foundation’s vice president of state projects and author of the annual report. \"Generally, it’s just a shift in when people buy things. People don’t typically buy that much more for just 5 or 6 percent off.\"\n\nIn other words, one analysis finds tax holidays prompt shoppers to buy more. A broader study concludes the breaks are ineffective in spurring any significant bump.\n\nSo which is it? Probably more the latter, said Robert Buschman, a senior research associate at the Fiscal Research Center at Georgia State University.\n\nBuschman, an economist, has studied the specifics of the holidays in Georgia. He acknowledged at least one study that found some people do make big-ticket purchases such as computers because of the tax break and sales prices that tend to accompany the holiday.\n\nBut his 2011 study on the Peach State showed that Georgians behave the way other consumers do during the tax holidays: They buy mostly what they would have bought anyway, just during one weekend.\n\nA model that only counts sales in that period would show an increase, the way the association’s report does. But that’s because it assumes there is not an offsetting reduction in another period – which is how most shoppers behave.\n\n\"Obviously consumers do go shopping with the sales tax holidays. But if not for the holiday, would they have gone to back-to school sales anyway,\" Buschman asked. \"Most likely they would.\"\n\nMost studies then, including one specific to Georgia, show that the sales tax holidays do increase sales. But there is not much of an incremental increase over what shoppers would spend anyway, if not for the break.\n\nThe retail association’s consultants failed to take all of that into consideration. McAllister claimed that the tax holidays spur sales and boost the economy.\n\nIt’s true that the breaks are popular with shoppers, who do respond to the sales. But the overwhelming evidence is that people are buying what they would need with or without the break.", "lang": "en"}