{"title": "What is the \"rape clause\"?", "subtitle": "The Conservatives have introduced a two-child cap on Child Tax Credit, which includes an exception for conception during non-consensual sex or sex in an abusive relationship.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1952", "url": "https://fullfact.org/economy/what-rape-clause/", "vclaim": "What is the \"rape clause\"?\n\nRecent changes to Child Tax Credit mean you won’t get money per child for more than two children if the third child was born after 6 April 2017. There are five exceptions to this cap, including one for non-consensual conception of a child. For that exception a criminal conviction for rape doesn’t need to be proved but evidence of non-consensual sex does need to be provided.\n\nMs Wood was referring to recent changes to Child Tax Credit\n\nFrom 6 April 2017 you won’t get the child element of Child Tax Credit for more than two children who were born after that date.\n\nThere are five exceptions to this limit, including for children born as a the result of non-consensual conception— this means the cap doesn't apply to children born from non-consensual sex.\n\nThe lack of consent to sex can be because the relationship was controlling or abusive, which meant the victim didn’t have the “freedom or capacity” to say no.\n\nWhat does the exception for non-consensual conception require a claimant to prove?\n\nFirst, you can’t claim this exception if you live with the other parent of the child.\n\nSecond, there doesn't need to be a court case or criminal conviction relating to the non-consensual sex or abusive relationship. So the criminal offence of rape doesn’t have to be proved.\n\nYou have to provide one of three forms of evidence of non-consensual conception:\n• None , controlling or coercive behaviour in an , or a similar crime abroad, that related to the conception of the child.\n• None Proof of a compensation award for a crime relating to the conception of the child. is money paid by the government to victims of violent crime for harm caused by the crime.\n• None A statement from someone on a\n\nIt’s unclear what evidence exactly is required for the first two categories and we have asked for further guidance from HMRC.\n\nThe HMRC guidance on this exception states that claimants don’t need to speak to or give details of conception to HMRC staff, although they do have to fill in a form.\n\nFor individuals with a statement (the third form of evidence) they only have to fill in their basic details such as name and address, the professional fills out the rest.\n\nFor individuals providing either of the first two types of evidence it’s not clear if that evidence is to be directly provided by the claimant on the form or a third party. We’ve asked HMRC to clarify.\n\nThe Victim Support team can be contacted 24/7 on 08 08 16 89 11 or by email here.", "lang": "en"}