{"title": "Claim that the Amish are healthier because they opt out of all vaccines is incorrect", "subtitle": "", "author": "healthfeedback.org", "date": "2020-05-20T20:33:54+00:00", "vclaim_id": "vclaim-id-10149", "url": "https://healthfeedback.org/claimreview/claim-that-the-amish-are-healthier-because-they-opt-out-of-all-vaccines-is-incorrect/", "vclaim": "more about the rating framework Incorrect: Vaccine ingredients have been demonstrated to be safe in the amounts and formulations used in vaccines, and no studies have demonstrated a causal association between vaccines and autism or any other disease.\n\n Inaccurate: It is not true that the Amish are almost exclusively unvaccinated. Only a small percentage of the Amish population completely opts out of vaccination.\n\n Misleading: The lower rates of certain diseases among the Amish population compared to the general U.S. population is unrelated to their immunization status, but instead to certain genetic and lifestyle factors already associated with lower health risks, such as higher physical activity or reduced tobacco use. The Amish are a Christian Anabaptist group of Swiss-German ancestry who arrived in the U.S. in the 18th century. Today about 335,000 Amish people live in 31 U.S. states. The Amish religion does not restrict access to modern medical care and children are vaccinated to some degree. Independently of immunization status and lifestyle, the Amish population has less genetic variability, which may be protective against certain diseases while increasing susceptibility to others.\n\n\n\n An article, published on 11 November 2017 by Mark Sloan on EndAllDisease, claims that “the unvaccinated Amish rarely get cancer, autism or heart disease”, attributing the occurrence of these diseases to vaccination. The article recently went viral on Facebook, receiving more than 32,000 shares over the past 4 months.\n\nContrary to Sloan’s claim that “for religious reasons, the Amish opt out of all vaccines”, the Amish do vaccinate to some degree. In 2011, the journal Pediatrics published a survey of 1,000 randomly selected Amish parents in Ohio showing that only 14% of the responding parents completely exempted their children from vaccines[1]. Among them, 86% declared concern over adverse effects, and not religious reasons, for vaccine avoidance.\n\nThe prevalence of autism spectrum disorder (ASD) among the Amish population is not well-documented, but a conference paper from the International Society for Autism Research reported a reduced prevalence of 1 in 271 in Amish communities, compared to the overall U.S rate of 1 in 91 children at that time[2]. The authors pointed out, however, that the observation may represent either a true lower ASD rate or a potential bias in the diagnosis.\n\nOther studies have also found a lower incidence of cancer[3] and diabetes[4] among the Amish population. Preliminary results from a large ongoing study on basic Amish wellness conducted by the University of Maryland indicate lower rates of type 2 diabetes and hypertension, but higher rates of cholesterol and hypothyroidism (low thyroid function).\n\nHowever, a lower prevalence of certain diseases in Amish communities compared to the general population does not support the statement that “the Amish rarely experience learning disabilities, cancer, autism, or heart disease” and “are a shining example of health”. Amish lifestyle factors such as diet, reduced smoking, and increased physical activity may partially contribute to the differences in disease prevalence[5].\n\nAmish communities have also experienced a genetic founder effect, which may play an important role in these health differences. The founder effect leads to a reduced genetic variability which may both protect against certain disorders and confer higher susceptibility to certain recessive disorders that are less prevalent in the general population. Three centers located in Ohio and Pennsylvania specialize in the study of rare genetic disorders that are unusually prevalent among the Amish, including Troyer syndrome, Maple Syrup Urine Disease, and Cohen syndrome. These centers provide treatment and educational services to both Amish and non-Amish patients with inherited diseases.\n\nThe article further persists in supporting the argument that vaccines contain toxic ingredients that cause autism, already shown to be incorrect here and here. Sloan misleadingly attributes the rise in ASD prevalence to childhood vaccination even though there is no scientific evidence of a relationship between vaccines and ASD, as explained in a previous Insight article by Health Feedback. It is true that the estimated prevalence of ASD in the U.S has rapidly increased in the last decade, now affecting 1 in 54 children, but more studies are required to clarify whether this is a true increase in the number of people with ASD or the result of changes in ASD diagnostic criteria.\n\nSloan also affirms that “flu shots are not backed by any safety trials or efficacy data”, a false claim previously addressed here. Safety studies demonstrate the effectiveness and safety of the current flu vaccine in children[6], as well as in the elderly. Conversely, reduced herd immunization among the Amish population led in 2014 to the largest outbreak of measles in the U.S. at that time, illustrating the importance of routine vaccination and disproving the statement that vaccines do “far more harm than good”.\n\nFinally, contrary to the claim that “patients are not given the potential risks associated with vaccines”, the CDC continually updates information regarding vaccine safety, including publishing safety reports and information on side effects.\n\nIn summary, the article misleadingly associates the rise in ASD prevalence to childhood vaccination. This conclusion is grounded on the incorrect claims that the Amish are mostly unvaccinated and that they rarely suffer autism. The safety of vaccine ingredients in the amounts and formulations used in vaccines has been widely demonstrated, and the association between vaccines and autism or any other disease is scientifically unsupported.\n\nThe claim that “The Amish don’t get autism because they do not vaccinate their children” was previously reviewed by Snopes and rated as false. Other false claims regarding a causal association between vaccines and autism, diabetes, and cancer were previously reviewed by Health Feedback here. Learn more about vaccine safety at the Vaccine Safety Communication eLibrary, maintained by the World Health Organization’s Vaccine Safety Net.\n• None Underimmunization in Ohio’s Amish: Parental Fears Are a Greater Obstacle Than Access to Care\n• None Prevalence rates of autism spectrum disorders among the Old Order Amish\n• None Diabetes in the Old Order Amish: characterization and heritability analysis of the Amish Family Diabetes Study\n• None Comparison of BMI and Physical Activity Between Old Order Amish Children and Non-Amish Children\n• None Safety and efficacy of live attenuated influenza vaccine in children 2–7 years of age", "lang": "en"}