{"title": "Fact Check: Is the Chinese govt burning pigs alive to contain coronavirus?", "subtitle": "Many users on Facebook are sharing the video with the claim, “Pigs are being destroyed by Chinese government to control the diseases. It may be Corona and any other disease.”", "author": "www.indiatoday.in", "date": "2020-02-03T20:34:24+05:30", "vclaim_id": "vclaim-id-44442", "url": "https://www.indiatoday.in/fact-check/story/fact-check-is-the-chinese-govt-burning-pigs-alive-to-contain-coronavirus-1642960-2020-02-03", "vclaim": "A gruesome video of pigs being culled by burning them alive is going viral on social media with the claim that the Chinese government is resorting to such measures to contain coronavirus.\n\nMany users on Facebook are sharing the video with the claim, Pigs are being destroyed by Chinese government to control the diseases. It may be Corona and any other disease.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the viral video is around a year old. It was shot much before the coronavirus outbreak in China.\n\nAmong others, the video was posted by Facebook user Syed Mahmood Ahmed Hashmi. The archived version of the post can be seen here. The 85-second video is quite viral on Facebook.\n\nTo verify the claim along with the viral video, we segregated it into keyframes and ran a reverse search on one of them. We found that the video existed on YouTube much before the coronavirus outbreak in China. It was uploaded on YouTube on January 11, 2019, with the caption, Burning and burying pigs alive.\n\nWe also found an article carrying a screengrab from the video on the Georgian news website Radio Marneuli. The article says that the video was shot in China and it was posted on the website’s Facebook page by a Chinese citizen on December 26, 2018.\n\nActually, China had culled thousands of pigs to control the African swine fever outbreak in 2018. Many news websites had reported this.\n\nHence, it is clear that the viral video is around a year old and has nothing to do with the ongoing coronavirus outbreak in China.", "lang": "en"}