{"title": "As fazendas existem, mas não pertencem ao líder do MST e apenas uma está no Paraguai", "subtitle": "Publicações compartilhadas nas redes sociais mais de 19 mil vezes desde 8 de agosto de 2019 afirmam que três fotografias mostram fazendas confiscadas pela Polícia Federal no Paraguai que pertenciam ao líder do Movimento dos Trabalhadores Rurais Sem Terra (MST), João Pedro Stédile. Entretanto, as propriedades não têm qualquer ligação com Stédile e duas delas estão localizadas", "author": "checamos.afp.com", "date": "2019-08-15T21:43:19+02:00", "vclaim_id": "vclaim-id-33063", "url": "https://checamos.afp.com/fazendas-existem-mas-nao-pertencem-ao-lider-do-mst-e-apenas-uma-esta-no-paraguai", "vclaim": "As fazendas existem, mas não pertencem ao líder do MST e apenas uma está no Paraguai\n\nPublicações compartilhadas nas redes sociais mais de 19 mil vezes desde 8 de agosto de 2019 afirmam que três fotografias mostram fazendas confiscadas pela Polícia Federal no Paraguai que pertenciam ao líder do Movimento dos Trabalhadores Rurais Sem Terra (MST), João Pedro Stédile. Entretanto, as propriedades não têm qualquer ligação com Stédile e duas delas estão localizadas no Brasil, enquanto uma terceira realmente fica no Paraguai e foi confiscada pelas autoridades deste país.\n\n“POLÍCIA FEDERAL E FORÇA TAREFA CONFISCAM TRÊS FAZENDAS NO PARAGUAI DO LÍDER DO MST E BRAÇO DIREITO DE LULA. Brasil: O serviço Nacional de Cadastro e a Força Tarefa, em cooperação com a Polícia Federal, confiscaram três fazendas do líder do MST, João Pedro Stédile. Os bens estão avaliados em aproximadamente 68 milhões dólares, cerca de R$ 262,4 milhões”, diz uma parte da legenda da postagem, de 8 de agosto de 2019.\n\nA equipe de checagem da AFP no Brasil usou o mecanismo de busca reversa* e encontrou as três imagens em seus contextos e datas originais.\n\nA imagem número 1 mostra, na realidade, a sede da fazenda Irmãos Garcia, localizada no município de Campo Novo do Parecis, no Mato Grosso. Além disso, segundo documentação oficial da Receita Federal, Stédile não faz parte do quadro de sócios e administradores da empresa Garcia Agro Fazendas Ltda, à qual pertence a fazenda.\n\nA foto 2 aparece em uma matéria do portal de notícias G1 a respeito do leilão realizado em 2017 pela Lut Leilões das 26 fazendas pertencentes à massa falida — débitos e créditos de uma empresa falida — das Fazendas Reunidas Boi Gordo S/A, localizadas em Comodoro, também no estado do Mato Grosso. Segundo o comprovante que pode ser emitido no site da Receita Federal, o nome de Stédile também não consta no quadro societário.\n\nPor fim, a fotografia número 3 realmente é de uma fazenda no Paraguai, como diz a publicação viralizada, mas essa propriedade pertencia ao narcotraficante brasileiro Luiz Carlos da Rocha, conhecido como Cabeça Branca. Ela foi confiscada em abril de 2019, após uma operação conjunta das polícias dos dois países, iniciada em 2017.\n\nUma matéria publicada em 9 de abril de 2019 no site do veículo Ultima Hora explica: “Tratam-se das propriedades denominadas Edwiges, Suiza e Lucipar, localizadas nos departamentos de Concepción e San Pedro. As mesmas foram revistadas nesta terça-feira e foi comprovado que pertencem a Luiz Carlos da Rocha, conhecido como Cabeça Branca”.\n\nUma notícia publicada no site da Polícia Federal do Brasil em 10 de abril falava da mesma apreensão dos bens de Cabeça Branca em conjunto com as autoridades paraguaias, em um desdobramento da chamada “Operação Spectrum”.\n\nDe acordo com o site do Ministério da Justiça e Segurança Pública, “as investigações tiveram a participação da Polícia Federal em conjunto com a Secretaria Nacional Antidrogas (Senad) e Ministério Público do país vizinho [Paraguai]. Os alvos foram três fazendas localizadas na divisa dos Departamentos de Concepción e San Pedro, supostamente adquiridas com lucros obtidos pela atividade criminosa e com o intuito de lavar o dinheiro proveniente do tráfico de drogas”.\n\nJoão Pedro Stédile é membro da direção nacional do MST, do qual é também um dos fundadores, e formado em Economia.\n\nEm resumo, somente a fotografia de uma das três fazendas foi tirada no Paraguai, já que as duas outras são de propriedades localizadas no estado do Mato Grosso. Além disso, Stédile, da liderança do MST, não figura como dono de nenhuma das três propriedades.\n\n*Uma vez instalada a extensão InVid nos navegadores Chrome ou Firefox, basta clicar com o botão direito do mouse sobre a imagem e o menu exibido permite pesquisar a foto em diversos motores de busca.", "lang": "pt"}