{"title": "El mensaje en redes que mezcla fotos de Honduras y Brasil con hospitales de Venezuela", "subtitle": "", "author": "www.newtral.es", "date": "04 abril 2019", "vclaim_id": "vclaim-id-15363", "url": "https://www.newtral.es/el-mensaje-en-redes-que-mezcla-fotos-de-honduras-y-brasil-con-hospitales-de-venezuela/20190404/", "vclaim": "Una publicación de Facebook, compartida más de 39.000 veces, denuncia la situación de la sanidad pública en Venezuela, a través de diez imágenes. «Descubre porque en Venezuela está prohibido entrar en cualquier hospital público con teléfono móvil o cámara de fotos a la entrada te lo retienen hasta tu salida pero no saben yo cacho estas fotos llevaba dos celulares y por eso es posible difundirlo y viva la sanidad pública en un país socialista y después se quejan de la nuestra«, dice la publicación.\n\nEn Newtral, hemos verificado las fotos, que aunque no siempre aparecen todas juntas, han sido difundidas por varias cuentas pero también en algunos medios. No todas son de Venezuela y no son de este año. Las más actual es de 2016. La publicación es engañosa.\n\nFoto1: Los bebés en canastas de plástico y cartones, Honduras\n\nLa imagen de seis recién nacidos en canastas de plástico y cartones no ha sido tomada en Venezuela sino en Honduras. Al menos dos medios hondureños (La Prensa y El Heraldo) publicaron esta foto para visibilizar la situación del Hospital Regional de Occidente, ubicado en Santa Rosa de Copán. Según publicó el diario La Prensa el 15 de agosto de 2013, no había suficientes incubadoras en el establecimiento hospitalario. El Heraldo, por su parte, señalaba que un médico del hospital precisó que la foto había sido tomada algunos meses atrás y que se había puesto en conocimiento de las autoridades de Salud.\n\nBuscando más información sobre el hospital ubicado en Santa Rosa de Copán, hemos podido encontrar un vídeo del año 2012, del noticiero «Hoy Mismo» que habla de las imágenes. «Primero la denuncia trascendió en fotos y resultó ser cierta«, explica la presentadora.\n\nEsta imagen ha sido tomada por la fotógrafa del New York Times Meridith Kohut. Según su página web, esta fotógrafa estadounidense vive en Caracas, desde donde cubre temas latinoamericanos para la prensa extranjera desde 2007. Las fotos han sido publicadas en un reportaje del diario estadounidense el 15 de mayo 2016. Aquí está el artículo, en español.\n\n“Visité el hospital Luis Razetti en Barcelona (Estado de Anzoátegui) tres veces entre 2016 y 2018”, explica Kohut por correo electrónico. “Pacientes atendidos en el suelo, porque faltaban camas, es algo que pude ver personalmente durante mi última visita ahí, en 2018”, agrega.\n\nEl pie de foto que describe la imagen dice: “Los doctores del Hospital Luis Razetti en Venezuela improvisan con jarras y envases de plástico para estabilizar a los pacientes con fracturas”.\n\nFoto 3: Dos pacientes en un quirófano en la sala de emergencias, Hospital Luis Razetti, Barcelona (Venezuela)\n\nEsta imagen también ha sido tomada por la fotógrafa del New York Times Meridith Kohut. La foto está publicada en el mismo reportaje que hemos mencionado más arriba. El pie de foto es el siguiente: José Villarroel, herido por una puñalada, esperó durante horas en un quirófano en la sala de emergencias en el Hospital Luis Razetti, en Barcelona, Venezuela.\n\nFoto 4: Un recién nacido en una caja de cartón, Hospital José María Carabaño Tosta (Venezuela)\n\nEn la hoja pegada en la caja, el logo de arriba a la izquierda corresponde al del instituto venezolano de los seguros sociales. También es posible leer una parte de las inscripciones. En la primera línea, está inscrito “instituto venezolano de los seguros sociales”.\n\nSi nos acercamos a la inscripción, podemos intuir en la segunda línea las palabras ‘Hospital’ y luego, ‘Dr. José María C……’. Al buscar en Google si existe un hospital perteneciente al IVSS con parte de ese nombre, encontramos que existe el Hospital Dr. José María Carabaño Tosta, ubicado en Maracay, en el estado de Aragua. A partir de estas informaciones, es posible rastrear la información en varios medios. Una nota publicada en el diario ABC en 2013 nos remite al diario venezolano «El Carabobeño», que informó que la imagen era verdadera.\n\nFoto 5: Un médico con un cartel\n\nEsta imagen ha circulado por varias cuentas de Twitter, al menos desde el año 2014. Por ejemplo aquí o aquí.\n\nEsta imagen también circula en Internet al menos desde 2014, según podemos encontrar gracias a la búsqueda inversa. En este tuit, por ejemplo, se indica que la imagen es del Hospital Luis Razetti, en el Estado de Anzoátegui. Aquí también se indica que ha sido tomado en un centro hospitalario con el mismo nombre, pero en Barinas, ubicado en otro estado. Hay varios centros hospitalarios con ese mismo nombre en el país caribeño.\n\nFoto 7: Fotos de 2012, supuestamente el Hospital Nuñez Tovar de Maturín (Venezuela)\n\nEsta fotografía, que circula desde 2012, ha sido publicada en páginas críticas con los gobiernos de Venezuela y de Cuba. En la página Reportero 24, un periódico digital venezolano de Maracay, se señala que fueron sacadas en el Hospital Nuñez Tovar de Maturín en julio de 2012. La fuente citada es Carlos Vecchio, actual representante de Juan Guaidó en Washington, que lo compartió en su cuenta de Twitter. El número dos del partido Voluntad Popular lleva exiliado en el país norteamericano desde 2014, con una orden de busca y captura.\n\nLas siglas HUC podrían corresponder al “Hospital Universitario de Caracas”, que tiene la siguiente cuenta de Twitter: https://twitter.com/huc_ve?lang=es .\n\nFoto 9: Pacientes en un hospital del norte de Brasil\n\nEsta imagen ya circuló en páginas web brasileñas al menos desde 2010. La foto es de Brasil y ha sido publicada en un artículo del periódico local Tribuna do Norte. Ha sido tomada en el Hospital Walfredo Gugel en Natal, capital del estado de Rio Grande do Norte, en el noreste de Brasil.\n\nA través de la búsqueda inversa de imágenes, hemos encontrado que esta foto circula al menos desde el año 2014. En una de las búsquedas, se menciona la Unidad de Emergencia del Hospital Miguel Pérez Carreño, ubicado en Caracas.\n\nEn la cuenta de Twitter del IVSS, un tuit publicado el 5 de abril de 2016 (https://twitter.com/ivssoficial/status/717454137160503296) muestra las siguientes dos imágenes, con la leyenda “Emergencia del Hospital Dr. Miguel Pérez Carreño, a las 4:12 pm del 05/04/2016. Trabajamos para ustedes”.\n\nPodemos comparar la imagen de la derecha con la imagen compartida miles de veces en las redes sociales. El suelo es igual y si miramos las dos fotos con detalle, corresponden las luces, los enchufes, las columnas y las ventanas. La única diferencia son los ventiladores en el techo a la derecha.", "lang": "es"}