{"title": "Fake News: Number Of People Killed By Illegal Immigrants In 2018 Does NOT Equal 83,211 | Lead Stories", "subtitle": "Were 194 people killed in mass shootings in the United States in 2018, while the number of those killed by...", "author": "leadstories.com", "date": "2019-08-20T09:07:01-07:00", "vclaim_id": "vclaim-id-18891", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-number-killed-by-illegal-immigrants-in-2018-not-83211.html", "vclaim": "Were 194 people killed in mass shootings in the United States in 2018, while the number of those killed by illegal immigrants was 83,211? No, that's not true: Both numbers are wrong, but the number of purported murders by undocumented people is nearly five times the number of all homicides recorded in the country in any recent year. The FBI counted 17,284 intentional homicides in the United States in 2017, the last year for available figures. Police would have to be hiding at least 66,000 murder victims from 2018 for this meme to be true. Studies actually indicate that the murder rate among illegal immigrants is significantly lower than that of legal residents.\n\nThe false numbers were shared in a meme (archived here) by a gun rights group on August 15, 2019. It read:\n\nThis is what social media users saw:\n\nThe meme appeared on social media soon after the El Paso, Texas, massacre in which 22 people were shot to death by a man who explained in an online post that he was motivated by a desire to kill illegal immigrants. The meme was an apparent attempt to argue that illegal immigration was a far greater threat to Americans' lives than mass shootings. But the numbers are all fake.\n\nThe number of people killed by mass shootings in the United States during 2018 was 80 -- not 194. It is unclear why the meme creator would overstate that total, since the lower number would be more useful.\n\nThe number of people purportedly murdered by illegal immigrants is remarkably wrong. There are about 17,000 murders each year in the United States. How could illegal immigrants murder 83,211? The FBI would have to have under-counted by 66,000, plus the number of homicides by legal citizens.\n\nWhile there is a shortage of studies of crimes by illegal immigrants, there are several. Each shows that legal immigrants are less likely to commit crimes than native-born Americans and that illegal immigrants are even less likely to commit crimes. The Cato Institute, which is a public policy research organization \"dedicated to the principles of individual liberty, limited government, free markets, and peace,\" summarized the studied in a report titled \"Illegal Immigrants and Crime - Assessing the Evidence:\"\n\nThe think tank took a close look a Texas, the only state that tracks the conviction and arrest rates of illegal immigrants by crime. The 2018 study, titled \"Criminal Immigrants in Texas: Illegal Immigrant Conviction and Arrest Rates for Homicide, Sex Crimes, Larceny, and Other Crimes\", found that \"the criminal conviction and arrest rates for immigrants were well below those of native-born Americans. Moreover, the conviction and arrest rates for illegal immigrants were lower than those for native-born Americans. This result holds for most crimes.\":\n\nThe vast majority of research finds that immigrants do not increase local crime rates and that they are less likely to cause crime and less likely to be incarcerated than their native-born peers. There is less research on illegal immigrant criminality, but what research there is shows that illegal immigrants have lower incarceration rates nationwide and in the state of Texas relative to native-born Americans, although they have the same rates of re-arrest in Los Angeles County. Consistent with those findings, immigration enforcement programs targeting illegal immigrant criminals have no effect on local crime rates, which indicates that they are about as crime prone as other residents.\n\nThe report found that illegal immigrants made up 6.4 percent of the Texas population in 2015, they were convicted for 5.9 percent of the homicides. Native-born Americans, who made up 83 percent of the population, were convicted for 90.3 percent of the murders. Bottom line: native-born Texans murdered at a significantly higher rate than people who illegally entered the state.\n\nYou can read the full Cato report below. You will find the murder graph on page 4:\n\nCato Institute - Criminal Immigrants in Texas by Alan Duke on Scribd\n\nLead Stories previously debunked another false claim that cities with the stricter gun control laws also had the higher gun murder rates. Read \"Fake News: US Is NOT 3rd In Murders; Removing Chicago, Detroit, Washington, St Louis, New Orleans Would NOT Make It 189 out of 193\"", "lang": "en"}