{"title": "RT Head Speaks Out Against U.K. Watchdog Fine", "subtitle": "After being fined for breaching U.K. media impartiality rules, RT’s editor in chief Margarita Simonyan weighed in on the penalty via. However, she failed to mention the Salisbury attack, which prompted the spike in offending broadcasts, while downplaying RT's lack of impartiality.", "author": "www.polygraph.info", "date": "July 30, 2019", "vclaim_id": "vclaim-id-18394", "url": "https://www.polygraph.info/a/rt-ofcom-fine-simonyan-fact-check/30083730.html", "vclaim": "On July 26, Ofcom, the U.K. telecommunications and media watchdog, fined the Russian-state television network RT £200,000 (approximately $248,000) for “serious failures” to comply with its broadcasting rules, especially regarding the RT coverage of the March 2018 Novichok poisoning of former Russian spy Sergei Skripal in Salisbury, England, and the Syrian conflict.\n\nRT editor in chief Margarita Simonyan took to Twitter to comment on the “gigantic fine” levied against RT, arguing others had been fined less for “inciting ethnic hatred and incitement to violence.”\n\nShe said RT had been fined for:\n• Failing to provide the Ukrainian government’s point of view in “a story about a child’s drawing competition in honor of the ‘Galacia’ SS division, which the Lviv Department of Education organized;”\n• Not questioning statements made by the Russian Defense Ministry regarding the conflict in Syria;\n• An RT host interrupting the former U.S. ambassador to Syria on air.\n\nThis characterization of Ofcom’s decision to sanction RT is misleading.\n\nOfcom’s December 2018 Broadcast Bulletin 369 stated that seven programs broadcast on RT between March 17, 2018 and May 4, 2018 were in breach of Ofcom’s codes and rules. According to Ofcom, RT failed to preserve “due impartiality” in its programing, especially “when dealing with matters of major political and industrial controversy and major matters relating to current public policy.”\n\nThe media watchdog said there was “a significant increase in the number of programs broadcast that we considered warranted investigation as potential breaches of the [regulatory] Code” following the March 4, 2018 Novichok poisoning.\n\nOfcom stated it had not sanctioned RT for its divergence from established media narratives.\n\nIn recognizing RT’s mission “to make available an alternative point of view on world events, especially Russia-related ones,” Ofcom said that due impartiality – not favoring one side or another in news coverage – “does not mean an equal division of time has to be given to every view, or that every argument and every facet of every argument has to be represented.”\n\nOfcom, however, said RT had failed to maintain this standard in over a half dozen instances during less than two months.\n\nOfcom’s first documented breach concerns a March 2018 broadcast on “Sputnik,” a current affairs discussion program, in which the hosts George Galloway and Gayatri Pertiwi “did not challenge” former Kremlin advisor Alexander Nekrassov for calling the Skripal poisoning a “badly prepared provocation” carried out when the U.K. government needed a distraction from domestic troubles, as well as a means “to undermine the process of Brexit.”\n\nRT argued it had strived for balance but received “37 refusals” while trying to secure commentators who would expertly present the U.K. government’s version of events. The broadcaster argued that the “Sputnik” program “does not purport to be a news program.” It also claimed that balance had been achieved through the totality of RT’s programing schedule, if not within that individual program, as well as through statements appearing on captions and banners.\n\nOfcom found that RT had failed to “give due weight to an appropriately wide range of significant viewpoints in relation to the relevant matters of major political controversy and major matters relating to current public policy dealt with in the program.”\n\nOfcom found that another edition of “Sputnik” covering the Skripal poisoning on April 7, 2018, likewise failed to maintain due impartiality “on matters of major political and industrial controversy,” and also failed to provide “an appropriately wide range of significant views.”\n\nIn her tweets, Simonyan also touched on the case of Richard Murphy, a former U.S. ambassador to Syria who appeared on the current affairs program “Crosstalk” to discuss the situation in Syria, stemming from a complaint on the rebroadcast of the program on April 13, 2018.\n\nOfcom found that Murphy’s contribution to that debate was “significantly undermined by the fact that he was repeatedly interrupted by the presenter and given little opportunity to respond fully to the presenter’s increasingly vigorous and aggressive challenges.”\n\nOfcom added: “This contrasted markedly to the manner in which the presenter treated the other two contributors, who we considered were allowed to express their views at length and often with the clear endorsement of the presenter.”\n\nRather than being sanctioned for merely interrupting Murphy, RT was once again found to have breached its obligation to provide due weight to an appropriately wide range of viewpoints, which was in part (but not entirely) due to the nature of host Peter Lavelle’s interactions with the American diplomat.\n\nThe next two breaches cited by Ofcom, on April 16, 2018 and April 20, 2018 were also committed by Crosstalk – again for failing to provide due impartiality in discussing the conflict in Syria.\n\nAnother Syria-related violation occurred in a March 18, 2018 news item, which covered a Russian Defense Ministry allegation that the U.S. military were arming and preparing rebel fighters in Syria to stage a chemical weapon attack in the south of the country in order to give the U.S. a pretext to launch airstrikes against the Syrian government.\n\nRather than simply failing to challenge Russia’s Defense Ministry, as stated by Simonyan, Ofcom found that a “serious allegation” had been made against the U.S. government which was “clearly attributed to senior figures in the Russian military and Government,” creating an obligation that alternative views are presented to ensure due impartiality, which Ofcom found RT had failed to do.\n\nLikewise, during an April 26, 2018 news item concerning the Ukrainian government’s position on Nazism and the treatment of Roma Gypsies, RT was not fined for merely failing to provide an alternative point of view regarding what Simonyan described as a “children's drawing competition in honor of the ‘Galicia’ SS division.”\n\nRather, Ofcom reported that political commentator Avigdor Eskin accused the Ukrainian government of officially “promoting the glorification of Nazism,” and drew “a parallel between the Ukrainian Government’s policies and actions towards minorities in Ukraine and the atrocities committed by the Nazis.”\n\nAccording to Ofcom, there was no content in that news item “that could be described as reflecting the viewpoint of the Ukrainian Government on the serious accusations that the Ukrainian Government ‘glorified Nazism’ and had a policy of failing to protect ethnic and minority groups, including Jewish and Roma people, at a state level.”\n\nOfcom found that by allowing these serious accusations to go unchallenged, as in the previous six instances, RT had failed in its obligation to maintain due impartiality.\n\nTherefore, Polygraph.info finds Simonyan’s characterization of the events leading to the RT fine misleading.", "lang": "en"}