{"title": "PolitiFact - McCaskill said she decided her Kavanaugh vote before allegations surfaced. She didn’t", "subtitle": "Missouri Sen. Claire McCaskill has said repeatedly that she didn’t decide to vote \"no\" on then-Supreme Court nominee Bre", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70166", "url": "http://www.politifact.com/missouri/statements/2018/nov/01/claire-mccaskill/mccaskill-said-she-decided-her-kavanaugh-vote-alle/", "vclaim": "Missouri Sen. Claire McCaskill has said repeatedly that she didn’t decide to vote \"no\" on then-Supreme Court nominee Brett Kavanaugh because of the sexual assault allegations against him.\n\nHowever, she did know about the allegations when she announced her decision, a fact she denied during an Oct. 25, 2018, debate against Republican challenger and Missouri Attorney General Josh Hawley.\n\n\"I made my decision on Kavanaugh before the allegations surfaced, and it was all about Kavanaugh's alliance and allegiance to dark money and unlimited political contributions,\" McCaskill said during the debate.\n\nThe Washington Post published its story outlining California professor Christine Blasey Ford’s allegations of Kavanaugh’s sexual misconduct on Sept. 16, 2018.\n\nAs of that date, McCaskill had yet to announce how she would vote on the nominee.\n\nThe next day, Sept. 17, 2018, statement said that she was \"deeply troubled by these allegations\" and that they should be investigated by the Senate Judiciary Committee. In it, she did not disclose how she planned to vote.\n\nMcCaskill’s statement about her vote came a few days later, on Sept. 19, 2018. In that statement, she acknowledged the allegations against Kavanaugh but said that she did not base her decision on them.\n\n\"(W)hile the recent allegations against him are troubling and deserve a thorough and fair examination by the Senate Judiciary Committee, my decision is not based on those allegations but rather on his positions on several key issues, most importantly the avalanche of dark, anonymous money that is crushing our democracy,\" the statement read.\n\nMcCaskill repeated a version of the claim in an Oct. 30 interview with CNN, saying she \"made her decision before the allegations had even really surfaced, way before the ugly confirmation process.\"\n\nMcCaskill’s decision to vote \"no\" did precede other allegations of sexual misconduct. The story about a second woman, Deborah Ramirez, broke in the New Yorker on Sept. 23, 2018. A third accuser, Julie Swetnick, came forward on Sept. 26.\n\nFord and Kavanaugh testified in front of the Senate Judiciary Committee on Sept. 27, 2018, a little more than a week after McCaskill made her official statement.\n\nMcCaskill said that she made her decision to vote against Kavanaugh before allegations of sexual misconduct surfaced.\n\nMcCaskill did say in her statement at the time that her \"no\" vote was based on Kavanaugh's position on several issues, including dark money. But McCaskill did know about the sexual assault allegation from Ford. The other allegations from Ramirez and Swetnick had not yet been made public.\n\nWe rate this claim Mostly False.", "lang": "en"}