{"title": "FACT CHECK: Donald Trump Claims DC Mayor ‘Wouldn’t Let The DC Police Get Involved’ With May 29 White House Protest", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-05T18:31:59.000Z", "vclaim_id": "vclaim-id-65862", "url": "http://checkyourfact.com/2020/06/05/fact-check-donald-trump-muriel-bowser-dc-police-involved-white-house-george-floyd-protests/", "vclaim": "President Donald Trump claimed on Twitter that Democratic Washington, D.C. Mayor Muriel Bowser “wouldn’t let the D.C. Police get involved” with a recent protest near the White House.\n\nStatements from the Secret Service and Bowser indicate that D.C. police were on the scene. The chief of police said his department established “unified command” with the Secret Service and Park Police and provided some equipment to the Secret Service.\n\nProtests and riots have erupted in cities across the U.S. following the death of George Floyd, a black man who died in Minneapolis police custody after an officer knelt on his neck for over eight minutes, according to video of the incident. On May 29, protesters gathered outside the White House, which was briefly put on lockdown, with some pushing at barricades erected by the Secret Service and throwing things, the Washington Post reported.\n\nTrump praised the Secret Service’s response to the protests on Twitter the following day, adding, “On the bad side, the D.C. Mayor, @MurielBowser, who is always looking for money & help, wouldn’t let the D.C. Police get involved. ‘Not their job.’ Nice!”\n\nBut Trump’s claim doesn’t hold up. The Secret Service said in a May 30 statement regarding the previous night’s protests that the “Metropolitan Police Department and the U.S. Park Police were on the scene.” Reporters at the scene also noticed a D.C. police presence at protests.\n\nBowser refuted Trump’s claim in a press conference the following day. (RELATED: Viral Image Claims MSNBC Aired ‘World War Z’ Clip During George Floyd Protest Coverage)\n\n“No one needed to ask the Metropolitan Police Department to get involved, because we were already involved,” she said. “Our police were doing their jobs from the start. D.C. Police supported uniformed Secret Service last night like we have done literally dozens of times at Lafayette Park.”\n\nD.C. Chief of Police Peter Newsham told reporters at the same news conference that his department established “unified command” with the Park Police and Secret Service and even provided Secret Service agents with equipment they didn’t have, such as helmets.\n\nThe White House did not return a request for comment.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}