{"title": "Fake News: Celebrity Couple Did NOT Drown in Canada While Fishing | Lead Stories", "subtitle": "Did Shaunae Miller &amp;amp; Marcel Uibo, Zodwa Wabantu &amp;amp; a lifeguard, Maggie Gyllenhaal &amp;amp; Peter Sarsgaard, Connie &amp;amp; Shona Ferguson,...", "author": "leadstories.com", "date": "2019-07-09T03:33:20-07:00", "vclaim_id": "vclaim-id-46599", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-breaking-news-shaunae-miller-and-husband-maicel-uibo-drown-in-canada-while-fishing---lates.html", "vclaim": "Did Shaunae Miller & Marcel Uibo, Zodwa Wabantu & a lifeguard, Maggie Gyllenhaal & Peter Sarsgaard, Connie & Shona Ferguson, Nia Long & Massai Dorsey, Mohammed Al Amoudi & his wife, Kykly & Michael Clarke, Keira Knightley & James Righton or Juna & Adam Sinclair all drown while fishing in the same lake in Canada? No, that's not true: a network of fake news sites has been putting out the exact same death hoax story about several people with only names and some small details changed. None of it is real. The same network also launched hoaxes about a club killing patrons for meat and about a car crash in Toronto killing several celebrities.\n\nA popular copy of the story was an article published on June 13, 2019 titled \"BREAKING NEWS: Shaunae Miller and husband Maicel Uibo drown in Canada while fishing - Latest News\" (archived here) which opened:\n\nCelebrity couple, Shaunae Miller and Maicel Uibo have drowned in Canada in what police are calling a \"case of misadventure\". The accident took place at Lake Ontario, Canadian province of Ontario, according to Police statement. The Bahamas High Commission representative reported to family members that Shaunae Miller and her husband, Maicel Uibo, were fishing on June 4, when Shaunae fell into the water. She was in distress and Maicel jumped into the water to assist her. According to the Embassy, both were pulled from the water but could not be resuscitated.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe exact same story appeared on the same site or on several related sites and we expect more copies to pop up about other people.\n\nThe websites pushing the story strongly resemble sites from a Ghana-based fake news network Lead Stories exposed in April 2018:\n\nRight now Lead Stories suspects following sites are part of the \"new\" network:\n\nThese sites all engage in behaviour that is very similar to sites in the old network:\n• Repeating the same story with locations/names changed.\n• Using dashes, \"news\", \"tv\" or \"radio\" in domain names.\n• Promoting death hoaxes (the same sites published multiple fake death stories all set in Toronto, Canada recently).\n• Using the MGID ad network for monetization.\n• Filling their front pages with \"real\" news copied from other sites.\n• Spreading links to the hoax stories through fake Facebook profiles on various local and buy-and-sell Facebook groups/pages.\n\nBy itself each of these individual methods is not enough to make the connection. But all of them taken together strongly suggest it is the same person or persons. Don't fall for stories like these!\n\nWe wrote about cbtvn.com before, here are our most recent articles that mention the site:\n• Fake News: Club NOT Shut Down For Killing Patrons And Selling Them As Meat -- Same Story Set In Multiple Cities\n• Fake News: Man Knocked Down by Vehicle in Toronto NOT Identified As Rugby Union coach Ben Ryan (or Lawrence Sichalwe or Sanath Jayasuriya or Kenneth Duremdes)", "lang": "en"}