{"title": "Quanta Italia è nelle mani dei ricchi?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-31889", "url": "https://pagellapolitica.it/dichiarazioni/8265/quanta-italia-e-nelle-mani-dei-ricchi", "vclaim": "Il documento - presentato in occasione del di Davos e di cui online sono consultabili le anticipazioni fornite alla stampa - riporta le stesse percentuali cui fa riferimento Fratoianni. A metà del 2017 (fine del primo semestre), il 20 per cento più ricco degli italiani deteneva il 66,4 per cento della ricchezza nazionale. Le cifre del leader di Sinistra italiana, dunque, trovano qui conferma in riferimento al 2017.\n\nLe percentuali cui fa riferimento Fratoianni, come abbiamo visto, sono relative al 2017. A gennaio 2019, ancora una volta in occasione dell'annuale , Oxfam Italia ha pubblicato il rapporto che parla anche della distribuzione della ricchezza nel nostro Paese e fornisce dati aggiornati.\n\nCome avevamo già sottolineato in una nostra precedente analisi, in passato i rapporti stilati dall'Oxfam hanno fatto discutere. I temi, legati principalmente alla povertà e alla distribuzione della ricchezza, sono spesso trattati con titoli accattivanti, evidenziando i dati che creano maggior scalpore e utilizzando parole chiavi semplici da memorizzare, ma non sempre la metodologia è condivisibile.\n\nI dati Oxfam relativi all'Italia in questo caso specifico sembrano però trovare conferma, almeno indirettamente, anche altrove. Infatti, come avevamo dimostrato, guardando sia la Banca d'Italia sia l'Ocse riportano delle informazioni in linea con quelle condivise dall'Oxfam.\n\nSempre nel 2008, il rapporto stilato dall'Ocse aveva evidenziato come a partire dai primi anni Novanta in Italia disuguaglianza e povertà fossero cresciute rapidamente e, «da livelli simili alla media Ocse si é passati a livelli vicini a quelli degli altri paesi dell’Europa del Sud», registrando «un livello comparativamente elevato» e ricoprendo, tra i 30 Paesi in esame, «il sesto più grande gap tra ricchi e poveri». Si trova poi conferma di quanto riportato dalla Banca d'Italia: la distribuzione diseguale della ricchezza rispetto al reddito ha fatto sì che in Italia «il 10 per cento più ricco detiene circa il 42 per cento del valore netto totale» della ricchezza.\n\nPer misurare la disuguaglianza economica possiamo poi guardare all'indice di Gini che misura, a livello globale, la distribuzione della ricchezza. La variazione è compresa tra lo 0 e l'1 dove, con 0, si indica una situazione in cui tutti i cittadini hanno lo stesso reddito e, con 1, una situazione in cui una sola persona percepisce tutto il reddito del Paese. In altre parole, quindi, più basso è il valore dell'indice di Gini e più equa è la distribuzione della ricchezza.\n\nSecondo Eurostat, che utilizza l'indice di Gini ma sulla scala da 0 a 100[1], nel 2017 l'Italia ricopriva la ventiduesima posizione (ottenendo 32,7 punti), attestandosi quindi tra i Paesi con le diseguaglianze più marcate nella Ue. Siamo seguiti da alcuni dei principali Stati europei (come Regno Unito e Spagna) ma preceduti da altri (Francia e Germania).\n\nUn ricerca pubblicata ad aprile 2019 dal , progetto che si occupa di raccogliere e rendere accessibili tutti i dati relativi alla distribuzione del reddito e della ricchezza, ha preso in esame anche la realtà italiana. Emerge, come riporta anche , come nel nostro Paese il reddito della fascia più povera della popolazione abbia un andamento negativo mentre la fascia più ricca mantiene quello positivo. In altre parole, i ricchi continuano a guadagnare sempre di più e i poveri sempre meno, creando una diseguaglianza nella distribuzione della ricchezza sempre più marcata.\n\nIl leader di Sinistra italiana riporta un dato corretto ma non aggiornato. Le percentuali sono corrette se si guarda ai dati Oxfam relativi al 2017. Se, invece, si guardano agli stessi dati ma relativi al 2018 le percentuali cambiano: il 20 per cento della popolazione italiana detiene il 72 per cento della ricchezza nazionale.\n\n \n\n Oxfam non è sempre ritenuta una fonte sicura, ma - dando numeri sostanzialmente compatibili con quelli della Ong - anche altre autorevoli istituzioni, e altri indici, sottolineano come in Italia ci sia una situazione di forte diseguaglianza sociale.", "lang": "it"}