{"title": "Non, la bataille de Verdun ne va pas disparaître des manuels scolaires", "subtitle": "Dans un ensemble de tweets partagés au total plus de 5.000 fois depuis le 23 mars, des responsables de l'opposition, des médias et blogs d'extrême droite et des élus de l'est de la France se sont émus d'une \"disparition\", selon eux, de la bataille de Verdun des nouveaux programmes de lycées à la rentrée prochaine. Mais les lycéens vont bien continuer à recevoir un enseignement", "author": "factuel.afp.com", "date": "2019-03-26T12:44:30+01:00", "vclaim_id": "vclaim-id-14232", "url": "https://factuel.afp.com/non-la-bataille-de-verdun-ne-va-pas-disparaitre-des-manuels-scolaires", "vclaim": "Non, la bataille de Verdun ne va pas disparaître des manuels scolaires\n\nDans un ensemble de tweets partagés au total plus de 5.000 fois depuis le 23 mars, des responsables de l'opposition, des médias et blogs d'extrême droite et des élus de l'est de la France se sont émus d'une \"disparition\", selon eux, de la bataille de Verdun des nouveaux programmes de lycées à la rentrée prochaine. Mais les lycéens vont bien continuer à recevoir un enseignement sur Verdun et les autres grandes batailles de la Première guerre mondiale.\n\nDes élus locaux, dont le maire de Verdun, Samuel Hazard, et le président de la région Grand est, Jean Rottner, ont dénoncé \"la disparition\" de la bataille de Verdun des programmes d'histoire en classe de première. M. Hazard a évoqué sur M6 \"une faute historique, politique et morale\".\n\nDes personnalités politiques de l'opposition, dont Marine Le Pen, ont vivement réagi sur Twitter, affirmant que cette bataille serait supprimée \"des manuels scolaires\" dans leur ensemble :\n\nLes nouveaux programmes d'histoire pour la première (année d'étude de la guerre de 14-18 au lycée) listent dans les \"points de passage et d'ouverture\" plusieurs batailles : Tannenberg et la Marne en août et septembre 1914, l'offensive des Dardanelles en 1915, la bataille de la Somme en 1916 et la dernière offensive allemande en mars 1918. Mais pas Verdun.\n\nPenser que l'on enseigne l'histoire sous la forme d'une liste de dates ou de batailles \"est une conception désuète et peu productive intellectuellement\", selon Nicolas Offenstadt, historien, spécialiste des guerres. Pour lui, cette polémique sur Verdun est motivée par des \"raisons politiques, de valorisation locale (par les élus), ou de politique identitaire nationale. Mais cela ne répond en rien aux enjeux de l'enseignement\".\n\nC'en est fini depuis longtemps de l'\"histoire-bataille\". L'approche de la Première guerre se fait à travers le vécu des soldats, des civils, des femmes à l'arrière, des violences à un peuple (comme avec le génocide arménien), ajoute-t-il. Mais il ne s'agit pas d'\"opposer l'histoire sociale et humaine à l'histoire chronologique car les deux s’entremêlent\".\n\n\"Quel prof a envie de perdre sa classe en expliquant qu'il fallait défendre telle rive de la Meuse? Il faut se situer au ras de la tranchée, sinon la Première guerre apparaîtra à nos élèves aussi distante que les guerres napoléoniennes\", estime Thibaut Poirot, professeur dans un lycée de la Marne.\n\nQUE PEUT-ON EN CONCLURE ?\n\nLe ministre de l'Education Jean-Michel Blanquer a réagi sur Twitter dimanche, affirmant que la bataille de Verdun, \"déjà étudié(e) en 3ème\", \"sera évidemment étudiée en 1ère\" :\n\nFranck Schwab, enseignant dans un lycée de Nancy et responsable régional de l'association des professeurs d'histoire et géographie (APHG), \"comprend le sentiment d'injustice\" d'élus locaux de l'est de la France.\n\n\"Mais il est évident que Verdun, une tragédie française, est incontournable dans l'étude de la Première guerre mondiale. Il n'apparaissait pas non plus dans les programmes précédents mais cela ne nous empêchait pas d'en parler\", relève-t-il auprès de l'AFP.\n\nLa mention de Verdun ne figure en effet actuellement dans aucun des programmes d'enseignement des douze filières et niveaux du lycée général et technologique tels que publiés sur ce site du ministère de l'Education nationale et de la Jeunesse, si ce n'est dans ceux de première de la série sciences et technologies de l'hôtellerie et de la restauration comme un \"sujet d'étude au choix\" parmi trois au sein de la thématique \"Histoire et mémoires des deux guerres mondiales\".\n\nCela ne figure pas non plus dans les programmes actuels du CM1 à la 6ème et de la 5ème à la 3ème.\n\n\"Verdun est forcément un objet d'enseignement, pas besoin que cela soit écrit explicitement\", renchérit Thibaut Poirot.\n\nOn ne peut pas étudier la bataille de la Somme sans parler de Verdun, affirme-t-il. La Somme, offensive franco-britannique lancée en juillet 1916, répond en partie à l'objectif de desserrer l'étau allemand sur Verdun, qui avait démarré en février 1916, précise M. Poirot.\n\nLes nouveaux programmes \"n'excluent en rien Verdun au profit de la Somme. Les événements sont liés les uns aux autres\", note Nicolas Offenstadt.", "lang": "fr"}