{"title": "No hay evidencias científicas para afirmar que comer “12 salchichas o más” al mes suponga “9 veces más riesgo” de leucemia", "subtitle": "En la actualidad no hay evidencias científicas para afirmar que hay una relación entre el consumo de salchichas y el riesgo de leucemia en menores. Este dato sale de un estudio estadounidense de 1994.", "author": "www.newtral.es", "date": "31 enero 2020", "vclaim_id": "vclaim-id-44255", "url": "https://www.newtral.es/no-hay-evidencias-cientificas-para-afirmar-que-comer-12-salchichas-o-mas-al-mes-suponga-9-veces-mas-riesgo-de-leucemia/20200131/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de WhatsApp (+34 682 58 96 64) por un imagen en la que se indica que “los niños que comen 12 salchichas o más por mes tienen 9 veces más riesgo de desarrollar leucemia”. Este mensaje es ENGAÑOSO. Aunque este dato existe, ya que sale de un estudio 1994 de la facultad de medicina de la Universidad de California y que concluye que “las únicas asociaciones significativas persistentes” son “la ingesta de perritos calientes por parte de los niños”, el mismo también expone que “dados los posibles sesgos en los datos” es recomendable una investigación adicional de la hipótesis.\n\nEn este sentido es importante destacar que, como han explican a Newtral la Sociedad Española de Hematología y Hemoterapia (SEHH) por medio del doctor José María Ribera, coordinador del Grupo de Leucemia Aguda Linfoblástica y jefe del Servicio de Hematología y Hemoterapia del Instituto Catalán de Oncología (ICO) del Hospital Germans Trias i Pujol (Badalona), “no hay estudios posteriores que corroboren o rebatan este hallazgo”. Por tanto, “ante la falta de estudios confirmatorios”, es mejor “no aceptar como válidos los resultados basados en un solo estudio”.\n\nDe igual modo lo corrobora a Newtral la Agencia Española de Seguridad Alimentaria y Nutrición (AESAN), dependiente Ministerio de Sanidad, Consumo y Bienestar Social, “no hay evidencia científica para afirmar que hay una relación entre el consumo de carne procesada y el riesgo de leucemia”.\n\nEste mensaje circula en redes sociales desde 2013 en distintas versiones e idiomas. Algunas de sus publicaciones ya han sido compartidas más de 1.574 veces.\n\nLa investigación de 1994, que se hizo con niños de entre 0 y 10 años en el condado de Los Ángeles, Estados Unidos, tenía como objetivo saber si existía alguna relación entre la ingesta de ciertos alimentos, desde tocino, salchichas o jamón a naranjas y pomelo. Todos ellos se consideran “precursores o inhibidores de los compuestos nitrosos” y, por tanto, posibles potenciadores de la leucemia.\n\nEl estudio determinó que “las únicas asociaciones significativas persistentes fueron para la ingesta de perros calientes por parte de los niños”. Es decir, que existía una cierta correlación entre los niños que consumían perritos calientes y aquellos que podían desarrollar leucemia. Sin embargo, correlación no implicaba causalidad.\n\nEn octubre de 2015 la OMS explicó en una monografía que evaluaba los posibles riesgos derivados del “consumo de la carne roja y la carne procesada” que no existe un tipo de carne “más segura” que otra ya que “no hay suficiente información”. De forma que, así como explica el doctor José María Ribera, “la relación de la carne procesada – e incluso un límite de consumo – y la leucemia es hipotética”. Para que esta hipótesis fuera cierta, “debería comprobarse en estudios experimentales […] en principio en animales de laboratorio tras un consumo de carne procesada”. E incluso si esta relación se diera, “ello no significa que ocurriera así en la especie humana”.\n\nDesde el AESAN aclaran que los cánceres son “enfermedades extremadamente complejas” sobre los que aún hay que investigar para “arrojar claridad” y en los que se sabe que los factores que más influyen son los “genéticos y medioambientales, muchos de ellos vinculados a los estilos de vida”. Según la American Cancer Society, en menores el estilo de vida es uno de los factores de riesgo que menos influyen.Todo lo contrario que con los adultos.\n• Agencia Española de Seguridad Alimentaria y Nutrición (AESAN), Ministerio de Sanidad, Consumo y Bienestar Social\n• Factores de riesgo para la leucemia en niños, American Cancer Society\n• “Monografías de la IARC evalúan el consumo de carne roja y de la carne procesada”, Nota de prensa de 26 de octubre de 215, OMS\n• “Carcinogenicidad del consumo de carne roja y de la carne procesada”, octubre de 2015, OMS\n• “Carnes procesadas y riesgo de leucemia infantil (California, EE.UU.)”, National Center for Biotechnology Information, marzo de 1994", "lang": "es"}