{"title": "No, IPS Officer Roopa didn’t decline an award from the Modi government", "subtitle": "IPS Officer D Roopa Moudgil herself has clarified that there is no such award to cops from the government. She stated that picture in the post is hers but the surname mentioned is incorrect", "author": "factly.in", "date": "2019-06-12T10:31:12+00:00", "vclaim_id": "vclaim-id-23079", "url": "https://factly.in/no-ips-officer-roopa-didnt-decline-an-award-from-the-modi-government/", "vclaim": "On Facebook, there are numerous posts with the photo of IPS Officer Roopa Yadav claiming that she has refused to take an award from the Modi government because her conscience wouldn’t accept to take an award from a party whose newly elected MP has made denigrating remarks against martyr Hemant Karkare, the winner of the highest award for bravery. Let’s try to check the authenticity of the claim made in the post.\n\n\n\nClaim: IPS Officer Roopa Yadav refused to take an award from the Modi government as one of its MP has insulted martyr Hemant Karkare Fact: IPS Officer D Roopa Moudgil herself has clarified that there is no such award to cops from the government. She even stated that picture used in the post is hers but the surname mentioned in it is incorrect. Hence the claim made in the post is FALSE.\n\nWhen the image in the post is run through Google Reverse Image Search technique, it was found to be that of ‘D Roopa Moudgil’, Inspector-General of Police in Railways. When searched for any information of her turning down the award from Modi government, a tweet from her Twitter account is found. In that tweet, she has written “firstly there’s no such award for cops. We get President’s Police Medal. I have already got President’s Police medal for meritorious service. Pic is mine. But surname mentioned is incorrect”. In the Facebook posts with her pic, the name was mentioned as Roopa Yadav but her actual name is D Roopa Moudgil.\n\nShe has received President’s Medal for her meritorious service in 2017.\n\nEarlier, Roopa Moudgil has refused to accept the ‘Namma Bengaluru Award’ from Namma Bengaluru Foundation as it carries heavy cash reward.\n\nTo summarize, IPS Officer Roopa didn’t decline an award from the Modi government. \n\n\n\nDid you watch our Facebook live on Fake News (Misinformation)", "lang": "en"}