{"title": "Fake News: TMZ Informant NOT Charged With Murder of Kobe Bryant and Others | Lead Stories", "subtitle": "Has a TMZ informant been charged with murder of Kobe Bryant and others? No, that&#039;s not true: That is a...", "author": "leadstories.com", "date": "2020-01-30T12:59:16-07:00", "vclaim_id": "vclaim-id-44275", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-tmz-informant-Not-charged-with-murder-of-kobe-bryant-and-others.html", "vclaim": "Has a TMZ informant been charged with murder of Kobe Bryant and others? No, that's not true: That is a fake report from a website with a history of publishing unfounded claims. There has been no arrest in the crash of the NBA star's helicopter.\n\nThe claim originated from an article published by LFR Solutions on January 30, 2020, titled \"BREAKING NEWS: TMZ Informant Charged With Murder of Kobe Bryant and Others!!\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nKobe Bryant, the 41-year-old former Los Angeles Lakers superstar, was killed on January 26, 2020, in a helicopter crash in California along with his 13-year-old daugher and seven others. They were traveling to a youth basketball game at Bryant's youth basketball academy. The pilot had been given special permission to fly around the city of Burbank in extremely foggy conditions, authorities have said.\n\nInvestigators have been looking into the cause of the crash. Just before air traffic control lost track of the helicopter, the New York Times reported, the pilot had said he was trying to fly higher to avoid a cloud layer.\n\nDespite what the fake story claimed, no one has been arrested in connection with the crash.\n\nThe LFR Solutions site bills itself as \"The Hottest Source For The Latest In Urban Entertainment.\" However, the site contains a disclaimer in small print that it is satirical:\n\nHowever, that disclaimer is between four and five pixels large, so it is hardly legible on most screens. To Lead Stories, that indicates deception is going on - so, in accordance with our Satire Policy, we rate this story \"False\".\n\nWe wrote about lfrsolutions.com before. Here are our most recent articles that mention the site:\n• Fake News: Gucci Mane Did NOT File For Divorce After Finding Out Wife Keyshia Ka'Oir Smashed Jeezy a Decade Ago\n• Fake News: Kevin Hart NOT Paralyzed After Car Accident, Did NOT Permanently Injure Vocal Cords\n• Fake News: NO Salmonella Outbreak Across Georgia, NOT Linked To Popeye's Chicken Sandwich\n• Fake News: Lil Nas X Did NOT Get Dropped From Wrangler Endorsement After Coming Out The Closet\n• Fake News: R&B Legend Sisqo NOT Given 6 Months to Live, NOT Diagnosed With Advance Lupus", "lang": "en"}