{"title": "Were Kentucky Couple Placed Under House Arrest for Refusing To Sign Quarantine Agreement?", "subtitle": "Elizabeth Linscott told a local news channel she didn't want to have to get approval before going to the emergency room. Court records reveal there was more to the story.", "author": "www.snopes.com", "date": "2020-07-20T17:01:00+00:00", "vclaim_id": "vclaim-id-50227", "url": "https://www.snopes.com/fact-check/kentucky-house-arrest-covid/", "vclaim": "A Kentucky couple were placed under house arrest in July 2020 after a woman diagnosed with COVID-19 refused to agree to self-isolate because it would require her to get prior approval to go to the hospital.\n\nIn an interview, Linscott claimed she objected only to a provision in the isolation order that she believed would prevent her from going to the hospital without prior approval. However, in her earlier written response to the isolation order, Linscott never mentioned going to the hospital, and instead objected on broader, principled grounds, writing \"There is no pandemic\" and \"It's my right and freedoms [sic] to go where I please.\"\n\nElizabeth Linscott and her family were ordered to remain confined to their home for 14 days after she tested positive for COVID-19 and refused to sign a \"Self-Isolation and Controlled Movement Agreed Order.\" The couple were ordered to wear ankle monitors.\n\nIn July 2020, readers asked us about news articles claiming that a couple in Radcliff, Kentucky, had been placed under house arrest for refusing to sign an agreement to self-isolate and quarantine, after one of them tested positive for COVID-19.\n\nElizabeth Linscott told WAVE 3 News that, although she had no symptoms, she got tested for COVID-19 as a precaution before a planned visit to her parents in Michigan in July. According to Linscott, after she tested positive the “health department” sent her a document for her signature, in which she was asked to “agree to comply to call the health department … prior to leaving my house for any reason.”\n\nLinscott told WAVE 3 that she refused to sign the document because of a provision that she said required her to notify public health officials in advance of traveling to the hospital for care, but that she was not refusing to self-isolate in principle, adding “I have to go to the ER, if I have to go to the hospital, I’m not going to wait to get the approval to go.”\n\nLinscott’s husband Isaiah said that a few days after his wife refused to sign the agreement, officers from the Hardin County’s Sheriff’s Department and a public health official visited the family’s home and produced three written orders, for the couple and their daughter, effectively forcing each of them to quarantine at home. WAVE 3 reported that the Linscotts were “ordered to wear ankle monitors.”\n\nThe family’s story was covered by national news outlets including The Associated Press, Fox News, and the New York Post.\n\nIn response to our inquiries, the Hardin County Sheriff’s Office confirmed, without naming the Linscotts, that on July 16 its officers had “delivered Notices and Orders to Isolate and Quarantine,” as a result of a court order. In response to our inquiries about the Linscott case, the Hardin County District Court provided Snopes with a copy of the three isolation orders that the Sheriff’s department served upon the Linscott family.\n\nThe isolation orders, dated July 16 and signed by Hardin Circuit Court Judge Ken Howard, specify that each of the Linscotts were ordered to isolate at home for 14 days, by virtue of a petition from the Lincoln Trail District Health Department, which covers several counties including Hardin County.\n\nThat petition outlined the following:\n• Linscott was diagnosed with COVID-19 on July 11\n• On the morning of July 13, the Lincoln Trail District Health Department contacted both Elizabeth and Isaiah Linscott by email, requesting they each digitally sign a “Self-Isolation and Controlled Movement Agreed Order”\n• Isaiah never signed the order and on July 14, Elizabeth opted to “decline” to sign the order, writing “I will do my best to stay home, as I do every other time I get sick. But I cannot comply to having to call the public health department everytime [sic] that I need to go out and do something. It’s my right and freedoms [sic] to go where I please and not have to answer to anyone for it. There is no pandemic and with a survival rate of 99.9998%, I’m fine. I will continue to avoid the elderly, just like PRIOR guidelines state, try to stay home, get rest, get medicine, and get better. I decline.”\n\nThe “Self-Isolation and Controlled Movement Agreed Order” asks the recipient to agree to several provisions, including: “As long as I do not require hospitalization, I will self-isolate at home, reducing contact with all others as much as is practicable” as well as “I will not leave my house without the approval of the Department for Public Health” and “I will not travel by any public, commercial or healthcare conveyance such as ambulance, bus, taxi…without the prior approval of the Department for Public Health.”\n\nOn July 15, the district health department filed its petition with Hardin Circuit Court, and the following day Judge Howard issued an injunction ordering the Linscotts to comply with the provisions of the order. The ruling was based in part on the “nature of the disease,” as well as Linscott’s positive diagnosis, of course, but Howard also specified that his decision to grant the isolation order was also partially based on Linscott’s “conduct,” noting that she had “declined to voluntarily agree to isolate… and has conveyed that she will leave her home to get supplies and do errands which she considers necessary.”\n\nHoward also ordered the couple to wear ankle monitors, to be installed by a company called Envivo Health, and ordered the district health department to pay for the monitors and ensure the family has “adequate provisions of food, medicine or other necessities during the period of confinement.”\n\nThe isolation order issued by the district health department, and the injunction signed by Howard, were both based on Kentucky state law. Specifically, Chapter 212, Section 245(6) of the Kentucky Revised Statutes states that:\n\n“County, city-county, and district health departments may:\n\n […] Issue written orders directed to the owner or occupant of any property, or to any person, firm, or corporation whatever, commanding, within the time and manner specified in the order, compliance with applicable public health laws of this state and all regulations of the Cabinet for Health and Family Services or the county board of health. Notwithstanding the provisions of this section and KRS 212.210, any health officer may institute and maintain mandatory or prohibitory injunction proceedings in the appropriate Circuit Courts of this state to abate nuisances that are or may be a menace to the health of the people of the state or community, and to compel compliance with the public health laws of this state and the rules and regulations of the Cabinet for Health and Family Services and the county board of health and the orders described in this section or in KRS 212.210.”\n\nTitle 902, Chapter 2, Section 50 of the Kentucky Administrative Regulations further states that:\n\n“Whenever any person has been implicated as a possible reservoir or possible source of infection of any communicable disease, the local health department or the Cabinet for Human Resources shall employ such measures as are necessary to secure adequate isolation, restriction of employment or other control procedures that may be necessary to insure cessation of transmission of infection.”\n\nBased on the evidence provided to Snopes by the Hardin County Sheriff’s Office and Hardin Circuit Court, it’s true that the Linscotts were indeed ordered to remain confined to their home for 14 days, after Elizabeth Linscott contracted COVID-19 and subsequently refused to sign a “Self-Isolation and Controlled Movement Agreed Order.” Hardin Circuit Court did indeed order the couple to be fitted with ankle monitors to ensure their compliance, and the isolation order papers were given to Isaiah Linscott during a visit from the Hardin County Sheriff’s Office. Most of the basic facts of the case were therefore accurately reported in the news articles mentioned above.\n\nHowever, the evidence obtained by Snopes casts heavy doubt on one important claim made by Elizabeth Linscott in her WAVE 3 interview — that it was “not the case at all” that she was refusing to self-quarantine, but rather that her objection to the document she was asked to sign hinged specifically upon one provision, which she believed would have obliged her to gain prior approval before going to the emergency room or hospital.\n\nFirstly, it’s questionable whether the “Self-Isolation and Controlled Movement Agreed Order” does prevent her from getting medical care at the hospital, especially emergency medical care, without prior approval. It’s true that the order requires her not to ride in an ambulance without prior approval, but another section of the order explicitly provides an exemption for medical care: “As long as I do not require hospitalization, I will self-isolate at home…”\n\nSecondly, Linscott’s claim that she objected to the self-isolation order on the narrow grounds of medical emergency is in stark contrast to her written comments, as set out in the district health department’s petition.\n\nIn fact, in her written response to the district health department, Linscott did not mention medical emergency as a reason for her decision to decline to sign the order. Rather, she mentioned much broader objections in principle to the provisions in the order, writing “I cannot comply to having to call the public health department everytime [sic] that I need to go out and do something” and “It’s my right and freedoms [sic] to go where I please and not have to answer to anyone for it.” Notably, Linscott even denied the existence of the COVID-19 pandemic, writing “There is no pandemic.”\n\nThe objections Linscott stated (and did not state) in her written response to the district health department are significant, since those comments formed part of the district health department’s petition to the Hardin Circuit Court, and that court’s eventual decision, which explicitly cited Linscott’s “conduct” and noted that she had “conveyed that she will leave her home to get supplies and do errands which she considers necessary.”", "lang": "en"}