{"title": "Antigo agente da CIA confessou ter assassinado o músico Bob Marley?", "subtitle": "\"Agente da CIA confessa no leito de morte: 'Eu matei Bob Marley'\". Este é o título de uma publicação que se tornou viral nas redes sociais, desde o Brasil até Portugal. A história da suposta confissão é verdadeira? O antigo agente Bill Oxley existe mesmo? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-12-18T17:00:07Z", "vclaim_id": "vclaim-id-28507", "url": "https://poligrafo.sapo.pt/fact-check/6874", "vclaim": "“Um oficial aposentado da CIA de 79 anos, Bill Oxley, fez uma série de confissões impressionantes desde que foi internado no Hospital Mercy, no Maine, e disse que tem semanas de vida. Ele alega ter cometido 17 assassinatos pelo Governo americano entre 1974 e 1985, incluindo o ícone da música Bob Marley”, começa por se indicar no texto da publicação.\n\n“Oxley, que trabalhou na CIA por 29 anos como um agente com autorizações de segurança de alto nível, afirma que foi frequentemente usado como assassino de aluguer pela organização, para assassinar indivíduos que poderiam representar uma ameaça aos objetivos da agência. Treinado como atirador, Oxley também tem uma experiência significativa com métodos não convencionais de infligir danos a outras pessoas, como venenos, explosivos, ataques cardíacos induzidos e cancro”, acrescenta-se.\n\n“Ele afirma que não teve nenhum problema em continuar com o assassinato de Bob Marley porque ‘eu era patriota, acreditava na CIA e não questionava a motivação da agência. Eu sempre entendi que, às vezes, sacrifícios precisam ser feitos para o bem maior’. Mas Oxley confessa que Bob Marley permanece único entre as suas vítimas, pois ele foi a única vítima pela qual ‘sentiu algo’. Ele afirma ter ‘sentimentos contraditórios’ sobre a morte de Bob Marley. Por um lado, Marley era ‘um homem bom, uma alma bonita’ com ‘profundos dons artísticos’ que não mereciam ter a sua vida interrompida. Mas, de acordo com Oxley, Bob Marley também estava colocando em risco os objetivos da CIA e ameaçando a existência dos Estados Unidos da América”, prossegue-se no texto.\n\n“‘Não é como se não o avisássemos. Mandámos alguns caras para atirar em sua casa em Kingston’, diz Oxley, referindo-se a um tiroteio na residência de Marley que deixou o cantor com um braço e peito feridos. ‘Tivemos uma mensagem para ele. Nós impressionamos com ele a gravidade da situação em que ele se encontrava. Ele não ouviu’”, terá confessado o antigo agente da CIA. “Dois dias depois de Bob Marley ter sido baleado no braço esquerdo por um dos três membros armados que emboscaram o cantor e alguns de sua tripulação em sua casa em Kingston, e após uma breve passagem pelo hospital, Bob Marley viajou para as colinas protetoras das Montanhas Azuis e passou um tempo no ponto mais alto da Jamaica, ensaiando para um próximo show. De acordo com o Sr. Oxley, ele usou credenciais da imprensa para obter acesso a Bob Marley durante o seu retiro em Blue Mountains. Ele se apresentou como um famoso fotógrafo do The New York Times e deu um presente a Bob Marley”.\n\nNo final do texto destaca-se a confissão e descrição do suposto assassinato: “‘Eu dei a ele um par de Converse All Stars. Tamanho 10. Quando ele experimentou o sapato certo, ele gritou Ouuuch! Foi isso. Sua vida acabou ali então. A unha do sapato estava contaminada por bactérias e vírus. (…) O dia em que ele morreu em Miami foi definitivamente um dos momentos mais difíceis da minha carreira. Eu me senti muito mal. Durante muito tempo não me senti à vontade com a minha parte na sua morte. Mas acabei percebendo que isso tinha que ser feito para a América’”.\n\nA história da suposta confissão é verdadeira? O antigo agente Bill Oxley existe mesmo?\n\nDe facto, Bob Marley faleceu em 1981, aos 36 anos de idade, vítima de um cancro de pele que se alastrou para os pulmões e cérebro.\n\nNas redes sociais circulam vários mitos, efabulações e teorias de conspiração em torno da morte de Bob Marley. Esta história da suposta confissão de um antigo agente da CIA teve origem numa página denominada como Your News Wire que não indicou uma única fonte de informação no artigo. A publicação em análise limita-se a copiar o texto desse artigo, traduzindo para a língua portuguesa.\n\nA Snopes, plataforma norte-americana de fact-checking, analisou esse conteúdo viral e concluiu que não há registo de que Bill Oxley tenha existido, nem encontrou qualquer ligação entre tal nome e a CIA, agência norte-americana de intelligence. No mesmo artigo de verificação de factos, a Snopes sublinhou que a página Your News Wire é uma fonte recorrente de fake news e já tinha publicado outras histórias falsas de supostas confissões de antigos agentes da CIA, com destaque para uma teoria de conspiração sobre os atentados terroristas de 11 de setembro de 2001 nos EUA. Ou seja, não é uma fonte credível.\n\nConcluindo, trata-se de uma história inventada a partir de alguns dados biográficos verdadeiros de Bob Marley, nomeadamente a situação em que foi baleado em Kingston, Jamaica, no ano de 1976. Não se confirma a existência do ex-agente Bill Oxley nem a confissão sobre o assassinato de Bob Marley que, na realidade, morreu por causa de um cancro de pele. Todas as citações incluídas no artigo são falsas.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}