{"title": "Doch, Medien berichteten über die Brände im Amazonasgebiet", "subtitle": "Bei Facebook teilte eine Nutzerin eine Bildcollage brennender Wälder. Sie behauptet, es gebe keine Medienberichterstattung darüber. Das ist falsch. Die von ihr geteilten Fotos zeigen wahrscheinlich Brände in Bolivien.", "author": "correctiv.org", "date": "2019-09-24T09:54:02+00:00", "vclaim_id": "vclaim-id-31313", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/09/24/doch-medien-berichteten-ueber-die-braende-im-amazonasgebiet/", "vclaim": "Teilweise falsch. Deutsche Medien haben schon vor dem Facebook-Beitrag über die Waldbrände im Amazonasgebiet berichtet. Die Fotos stammen mutmaßlich aus Bolivien.\n\nAm 23. August veröffentlichte eine Facebook-Nutzerin eine Collage aus sechs Bildern von brennenden Wäldern, darüber liegt eine schwarze Kondolenzschleife. Dazu schrieb sie: „Als Notre Dame brannte, berichteten die Medien der Welt über jeden Moment und Milliardäre eilten, um es wiederherzustellen. Im Moment brennt der Amazonas, die Lunge unseres Planeten. Es brennt jetzt seit 3 ​​Wochen. Keine Medienberichterstattung. Keine Milliardäre“. Der Beitrag wurde bisher mehr als 38.200 Mal geteilt.\n\nDie Verfasserin suggeriert, die Fotos würden die aktuelle Situation im Amazonasgebiet zeigen und Medien würden nicht über die Brände dort berichten. Wir haben beide Behauptungen überprüft.\n\nDeutsche Medien haben über die Brände im Amazonasgebiet berichtet\n\nRichtig ist, dass laut einer Satellitenbild-Auswertung der US-Raumfahrtbehörde Nasa die Intensität und Anzahl der Waldfeuer im brasilianischen Amazonasgebiet im August so hoch waren wie seit 2010 nicht mehr. Die Nasa schreibt, es sei das „aktivste Brandjahr dieser Region seit 2010“.\n\nNeben den Fotos behauptete die Facebook-Nutzerin am 23. August, Medien würden nicht über die Brände berichten. Das ist falsch. So berichteten zwei Tage vorher, am 21. August, zahlreiche deutsche Medien über die Brände, darunter die Tagesschau, Süddeutsche Zeitung, Zeit, Stern, der Deutschlandfunk und die Deutsche Welle.\n\nAber zeigten die Bilder aus dem Facebook-Beitrag die aktuelle Situation?\n\nMit einer Google-Bilder-Rückwärtssuche haben wir versucht, den Ursprung der Foto-Collage zu finden. Einige Treffer erwähnen die Begriffe „Chiquitania Bolivia“. Chiquitania ist eine Provinz im Osten Boliviens. Offenbar kämpften die Behörden dort im August gegen Waldbrände.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nWir haben deshalb nach den spanischen Suchbegriffen „chiquitania bolivia fuego“ (Deutsch: „Chiquitania Bolivien Feuer“) bei Google gesucht. Einer der ersten Treffer ist ein Bild aus der Facebook-Collage. Es stammt aus einer Bildergalerie der bolivianischen Zeitung El Diario vom 19. August 2019. Darin findet sich auch ein zweites Bild aus der Facebook-Collage. Im dazugehörigen Artikel berichtet die Redaktion über seit zwei Wochen andauernde Waldbrände in der Region von Chiquitania.\n\nDie Quelle der Bilder ist jedoch nicht angegeben. In der Bildunterschrift steht unter dem ersten Bild: „Der Wind half, das Feuer auszubreiten, das in den letzten Wochen tausende von Hektar in Chiquitania verwüstet hat.“ Und unter dem zweiten Bild: „Internetnutzer teilten Bilder, die den Notfall widerspiegeln.“ Konkrete Angaben zu Fotografen, Datum und Ort der Aufnahme fehlen jedoch.\n\nUm auch die weiteren Bilder aus der Facebook-Collage zu finden, haben wir eine Bilder-Rückwärtssuche mit den Suchwörtern „chiquitania bolivia“ ergänzt. Diese Suche führt zu einem weiteren Bild der Collage auf der südamerikanischen Webseite Movisis Noticias in einem Artikel über die Brände in Chiquitania vom 19. August 2019. Auch dort fehlen konkrete Quellenangaben.\n\nDen oberen Teil der Facebook-Collage mit vier Fotos finden wir in einem Artikel der bolivianischen Zeitung El Día vom 28. August über die Waldbrände in Chiquitanía. Auch ein fünftes Foto aus der Collage ist dort zu sehen. Allerdings tragen die Bilder auch hier weder eine Bildunterschrift, noch wird eine Quelle genannt.\n\nEine Bilder-Rückwärtssuche nach dieser Collage aus vier Bildern führt wiederum zu der bolivianischen Nachrichtenseite eju.tv, die ebenfalls keine Quelle angibt.\n\nDa die Quelle der Fotos unbekannt ist, lässt sich kein endgültiger Beweis erbringen, dass sie tatsächlich in Bolivien aufgenommen wurden. Es ist aber wahrscheinlich, dass sie dort aufgenommen wurden und aus dem Sommer 2019 stammen. Hinweise auf frühere Verwendung der Bilder im Netz haben wir nicht gefunden.\n\nIn den letzten Wochen haben andere Nutzer wiederholt veraltete Fotos oder gar nicht aus der Amazonasregion stammende Bilder verbreitet.\n\nTatsächlich gab es in Bolivien im August 2019 genau wie in Brasilien viele Waldbrände. Auf Satellitenkarten, die die US-Raumfahrtbehörde Nasa auf ihrer Webseite veröffentlichte, sind die Feuer in Bolivien deutlich zu erkennen.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei", "lang": "de"}