{"title": "Fact Check. Esta fotografia mostra Che Guevara a executar duas jovens?", "subtitle": "Um post de Facebook mostra uma fotografia de um homem a apontar uma pistola a duas jovens, alegando que se trata de Che Guevara a executá-las. Mas a i...", "author": "observador.pt", "date": "21 Mai 2020, 12:24", "vclaim_id": "vclaim-id-62679", "url": "https://observador.pt/factchecks/fact-check-esta-fotografia-mostra-che-guevara-a-executar-duas-jovens/", "vclaim": "Um post publicado no Facebook, que demonstra uma fotografia de um homem prestes a executar a tiro duas jovens, garante que quem está na imagem é Ernesto Che Guevara, figura da revolução cubana. “Este é o Che Guevara matando adolescentes porque não acietaram o sistema de governo implantado em Cuba durante a revolução”, lê-se na legenda.\n\nUma vez que não é possível ver a cara do homem que aparece na posição de carrasco, não é possível dizer que não se trata de Che Guevara. Porém, uma pesquisa por aquela imagem demonstra que, na verdade, ela é de outro contexto — pertence a uma peça de teatro. E isso leva-nos a concluir que é falso que a imagem mostre Che Guevara a executar adolescentes.\n\nDe acordo com o site de fact-checking Snopes, dos EUA, esta fotografia remonta a uma peça de teatro de 1989. Quem o confirmou foi o próprio coletivo responsável por essa performance artística: o Comité de Solidariedade com o Povo de El Salvador (CISPES, na sigla original), da Emory University, no estado norte-americano da Georgia. A peça em questão chamava-se “Guerilla Theatre” e a fotografia em causa serviu como meio de promoção da mesma junto da comunidade universitária.\n\nO CISPES apoiava o grupo de guerrilheiros marxistas da Frente Farabundo Martí para a Libertação Nacional (FMLN), que por sua vez foi apoiado por forças cubanas e da Nicarágua. Do outro lado daquela guerra civil, esteve o exército do El Salvador, auxiliado pelos EUA.\n\nO facto de esta fotografia ter tido aquela origem não tem impedido, porém, que diferentes sites e utilizadores ou páginas de redes sociais a utilizassem sob a ideia de ali se mostrar um homem que de facto executa duas jovens — além de pelo menos duas que já estão caídas ao lado daquelas. O facto de o homem fotografado a segurar a arma não ter a cara à mostra tem facilitado que muitos passem a imagem errada de que se trata de Che Guevara ou também de outras figuras controversas, como o criminoso de guerra sérvio Dragan Vasiljković.\n\nIsto não quer dizer, porém, que Che Guevara é uma personagem sem mácula. Idealizado por alguns, e imortalizado pela icónica fotografia de Alberto Korda, Che Guevara é também apontado por alguns como um dos maiores responsáveis por execuções de opositores à revolução comunista de Cuba, liderada por Fidel Castro. Contudo, nesta imagem não é Che Guevara quem aparece, mas sim os membros da peça de teatro “Guerilla Theatre”.\n\nAo contrário do que o post de Facebook garante, a fotografia que é partilhada (e que já conta com mais de 21,3 mil visualizações) não demonstra uma execução real, nem é Che Guevara quem aponta aquela pistola para as duas jovens. Na verdade, aquela imagem remonta a uma peça de teatro produzida em 1989 por um grupo universitário dos EUA favorável aos guerrilheiros marxistas da FMLN, de El Salvador.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}