{"title": "Camilo erra: Ceará não é líder em escolas profissionalizantes", "subtitle": "", "author": "apublica.org", "date": "2018-08-20T12:00:03+00:00", "vclaim_id": "vclaim-id-7347", "url": "https://apublica.org/truco2018/2018/08/20/camilo-erra-ceara-nao-e-lider-em-escolas-profissionalizantes/", "vclaim": "“Hoje, o Ceará é o estado com o maior número de escolas profissionalizantes do Brasil”, Camilo Santana (PT) em convenção partidária que homologou sua candidatura ao governo do estado, no último dia 5 de agosto.\n\nO Truco nos Estados – projeto de checagem de fatos da Agência Pública, também realizado no Ceará – levantou as informações relativas ao número de escolas profissionalizantes no país e, por meio do último Censo Escolar 2017, identificamos que o Ceará é o quarto em número absolutos de escolas com Ensino Médio Integrado, ou seja, as que funcionam em tempo integral e integram o ensino médio à educação profissional. Ao todo o estado possui 116 escolas neste perfil, ficando atrás apenas de São Paulo, Paraná e Bahia.\n\nQuando se considera o número de escolas por 100 mil/habitantes, tomando por base as estimativas populacionais mais recentes do Instituto Brasileiro de Geografia e Estatística (IBGE), o Ceará cai para sétima colocação, com 1,29 escolas a cada 100 mil habitantes. Esse indicador, por ser proporcional ao tamanho da população em questão, nos permite comparar estados de tamanhos diferentes.\n\nOu seja, de acordo com os dados oficiais, o Ceará não é o estado com maior números de escolas profissionalizantes no Brasil, nem em números absolutos, nem em termos proporcionais. Portanto, a frase foi considerada como “Falsa”.\n\nEnsino Médio ainda é desafio para o CE\n\nSegundo o Índice de Desenvolvimento da Educação Básica (Ideb) 2015, indicador de desempenho da educação brasileira divulgado a cada dois anos pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), o Ceará é um dos estados que em 2013 e 2015, atingiu as metas projetadas pelo indicador.\n\nPelo menos é o que ocorre tanto nos anos iniciais do Ensino Fundamental (EF) , que incluem do 1 ao 5 ano, e as séries finais , que vão da 5 a 8 série. A exceção fica para as classes do Ensino Médio (EM) onde, nos últimos estudos do Ideb, 2013 e 2015, as metas não foram alcançadas. Apesar do mau desempenho, houve melhora no período e o estado saiu de 13 para 12 no ranking.\n\nEntramos em contato com a assessoria de imprensa do candidato com o objetivo de saber a fonte utilizada por ele para sustentar a afirmação. Segundo a equipe, o atual governador utilizou um levantamento feito pela Secretaria de Educação do Estado do Ceará (Seduc). A assessoria também informou que o estado possui 119 escolas profissionalizantes e outras em construção.\n\nSolicitamos à equipe o levantamento feito pela Seduc, contendo a data da realização da pesquisa e a fonte dos dados utilizados. Mas, até o fechamento desta checagem a assessoria não respondeu às solicitações. Os dados informados divergem dos que constam no Censo Escolar 2017. Mesmo quando substituímos as informações do Inep pelas do governo do Ceará, o estado não consegue ser o primeiro em número de escolas profissionalizantes do país, mantendo-se na quarta posição.\n\nO Censo Escolar é o principal instrumento de coleta de informações da educação básica e o mais importante levantamento estatístico educacional brasileiro nessa área. É coordenado pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) e realizado em regime de colaboração entre as secretarias estaduais e municipais de educação e com a participação de todas as escolas públicas e privadas do país.\n\nEle abrange as diferentes etapas e modalidades da educação básica e profissional, ou seja, inclui: Ensino regular (educação infantil, ensino fundamental e médio); Educação especial – modalidade substitutiva; Educação de Jovens e Adultos (EJA); Educação profissional (cursos técnicos e cursos de formação inicial continuada ou qualificação profissional).", "lang": "pt"}