{"title": "Macri: “Después de muchos años de producción decreciente de gas en el país logramos revertir la tendencia y la producción de gas volvió a crecer”", "subtitle": "La producción gasífera aumentó en los primeros meses de 2018, como señaló el Presidente. Pero, luego de una caída constante entre 2007 y 2014, este c", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20756", "url": "https://chequeado.com/ultimas-noticias/macri-despues-de-muchos-anos-de-produccion-decreciente-de-gas-en-el-pais-logramos-revertir-la-tendencia-y-la-produccion-de-gas-volvio-a-crecer/", "vclaim": "La producción gasífera aumentó en los primeros meses de 2018, como señaló el Presidente. Pero, luego de una caída constante entre 2007 y 2014, este crecimiento comenzó en el último año del mandato de Cristina Fernández de Kirchner.\n\nEl presidente de la Nación, Mauricio Macri, envió hace unas semanas un mensaje desde Neuquén en el que aseguró que “después de muchos años de producción decreciente de gas, juntos logramos revertir la tendencia y la producción de gas volvió a crecer” y agregó que “en el primer trimestre de este año, gracias a Vaca Muerta, produjimos más de 3% más de gas que hace un año”. ¿Qué muestran los datos?\n\nEn el video, Macri graficó: “Yo personalmente me ocupé hace dos años de convocar al gobernador de la provincia de Neuquén, empresas, sindicatos, trabajadores, para sentarnos en una mesa a dialogar y trabajar en equipo”. Así, destacó el acuerdo que se firmó a comienzos de 2017 para aumentar la inversión y el trabajo en Vaca Muerta entre el Gobierno nacional, la provincia de Neuquén, los sindicatos y las empresas del sector.\n\nSegún los datos del Ministerio de Energía de la Nación, en el primer trimestre de 2018 efectivamente la producción de gas en el país aumentó un 3,4% con respecto a los primeros tres meses de 2017, como dijo Macri.\n\nEl Presidente también sostuvo que “desde 2011 que no teníamos una producción tan alta” y, al ver los datos del primer trimestre, también se comprueban esos dichos. Entre 2007 y 2014 hubo una caída constante de la producción de casi el 20 por ciento.\n\nPero, a diferencia de lo marcado por el mandatario, las cifras oficiales muestran que la recuperación en la producción comenzó en 2015 -bajo la gestión de Cristina Fernández de Kirchner-. Los especialistas destacan que el aumento en los últimos años se dio por la suba de la producción en Vaca Muerta, cuyo desarrollo empezó con el gobierno anterior.\n\nSi se miran los datos anuales, en 2015 la producción de gas aumentó por primera vez desde 2006. “En los recursos no renovables una vez que sacaste el gas o el petróleo, hay un momento en el que empiezan a agotarse. Esto existe en nuestro país y en todo el mundo”, explicó a Chequeado Víctor Bronstein, director del Centro de Estudios de Energía, Política y Sociedad (Ceepys) y profesor de la Universidad de Buenos Aires (UBA).\n\nPara revertir esta tendencia propia de los recursos no renovables, el especialista en temas energéticos sostuvo que hay que encontrar nuevas reservas y desarrollarlas, lo que sucedió en el país con Vaca Muerta, la principal formación de petróleo y gas no convencional de la Argentina y una de las principales del mundo.\n\nSegún Bronstein, “la Argentina está empezando a revertir la tendencia a partir del desarrollo de Vaca Muerta, algo que impulsó el gobierno anterior”. Como se dijo, en 2015 la producción de gas creció casi un 4% y en 2016 volvió a aumentar cerca de un 5 por ciento. Igualmente, este crecimiento todavía no es constante: en 2017 la producción gasífera cayó casi un 1 por ciento.\n\nRoberto Carnicer, ingeniero civil y director de la Diplomatura en la Industria de Petróleo y Gas de la Universidad Austral, también destacó a Chequeado el rol fundamental del gas no convencional aunque criticó la gestión de Fernández de Kirchner en materia energética. Para Carnicer “el manejo discrecional de precios” en el mercado interno fue fundamental para que a partir de 2011 la balanza energética sea negativa para la Argentina.\n\nAdemás de la reestatización de YPF en 2012, la principal medida que impuso el Gobierno anterior para el desarrollo de Vaca Muerta fue en 2013 cuando determinó que se pagara un precio alto al gas en boca de pozo que le garantizaba US$ 7,50 por el millón de BTU para la explotación no convencional.\n\nCarnicer, por su parte, aseguró a este medio que esta fue una respuesta tardía del anterior gobierno y que “el Plan Gas no hubiera sido necesario sin el atraso de muchos años”. Además, también aclaró que había ciertas dificultades en los pagos relacionados al “cepo cambiario”, principalmente debido a que se les pagaba a la cotización oficial, menor a la del “dólar blue”.\n\nA comienzos de 2017, el gobierno de Macri resolvió continuar con este precio subsidiado, aunque decidió que el precio otorgado a las empresas bajara progresivamente. ¿Pueden haber impactado los aumentos tarifarios del gas de los últimos meses en la recuperación de la producción? Para Bronstein y Carnicer esto no impactó de forma lineal, ya que el precio del gas en boca de pozo -o sea, el que cobran las empresas productoras del gas de Vaca Muerta- siguen siendo los US$ 7,5 que impuso el gobierno anterior con el Plan Gas.\n\nLa frase de Mauricio Macri que impulsa esta nota fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}