{"title": "CFK: “En la Ciudad, en algunos lugares piden DNI para ver si te atienden o no a un chiquito enfermo”", "subtitle": "La legislación de la Ciudad garantiza el acceso a la Salud de manera gratuita y universal a toda la población. De hecho, los datos del Hospital Garrahan", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8194", "url": "https://chequeado.com/ultimas-noticias/cfk-en-la-ciudad-en-algunos-lugares-piden-dni-para-ver-si-te-atienden-o-no-a-un-chiquito-enfermo/", "vclaim": "La legislación de la Ciudad garantiza el acceso a la Salud de manera gratuita y universal a toda la población. De hecho, los datos del Hospital Garrahan muestran que sólo el 14% de los egresos corresponde a residentes porteños.\n\n“En la Cuidad de Buenos Aires (…) en algunos lugares piden documento de identidad para ver si te atienden o no a un chiquito enfermo”, dijo la presidenta de la Nación, Cristina Fernández de Kirchner, durante la cadena nacional número 39 del año en la que criticó la gestión en el área de Salud de la Ciudad de Buenos Aires del candidato presidencial de PRO-Cambiemos, Mauricio Macri.\n\nLa legislación de la Ciudad garantiza el acceso a la Salud de manera gratuita y universal a toda la población. De hecho, los datos del Hospital Garrahan -institución a la que se refirió la Presidenta en su discurso- muestran que sólo el 14% de los egresos corresponde a residentes porteños.\n\nLa Ley Básica de Salud porteña alcanza, según explicita en su texto, “a todas las personas sin excepción, sean residentes o no residentes de la Ciudad de Buenos Aires”. Entre sus principios menciona la “cobertura universal”, y “la gratuidad de las acciones de salud”, y que rige “la compensación económica de los servicios prestados a personas con cobertura social o privada, por sus respectivas entidades o jurisdicciones”.\n\n“En los hospitales públicos de la Ciudad no se le pide DNI a los ciudadanos para que puedan atenderse”, puntualizó a Chequeado Ariel Goldman, subgerente operativo del área de Gestión Administrativa General del Hospital Ramos Mejía. Y, además, agregó: “Se atiende a todo el mundo, ya sea nativos o extranjeros con o sin DNI, porque así lo establece la Constitución de la Ciudad y así se cumple”.\n\nDe acuerdo con los datos del Hospital Garrahan -institución a la que se refirió la Presidenta en su discurso y uno de los principales hospitales de niños del país-, solo el 14% de los egresos corresponde a residentes porteños. Un 56% proviene del conurbano bonaerense, otro 7% del resto de la Provincia de Buenos Aires, y un 22% del resto de las provincias argentinas. En menos de un 1% se trata de residentes extranjeros.\n\nSi se analiza a la totalidad de los hospitales porteños, los datos de 2013 muestran que el 54% de las consultas externas son de residentes en la Ciudad contra un 40% que llega del conurbano; en lo que hace a egresos hospitalarios, es decir personas que fueron internadas allí, menos de la mitad es residente en la Ciudad (último dato disponible, de 2011).\n\nLa Defensoría del Pueblo de la Ciudad, organismo donde se registran -entre otros temas- las denuncias ciudadanas por discriminación, tiene estadísticas publicadas hasta 2012.\n\nNo se pudo verificar hasta la publicación de esta nota informes públicos que den cuenta de denuncias dentro del sector Salud por discriminación en la atención de los hospitales públicos con el pedido del DNI, excepto un reclamo realizado en 2011 por la Defensoría donde se denunció la negativa de atención a ciudadanos extranjeros sin documento en el marco del programa Cobertura Porteña de la Salud (CoPS).\n\nEl CoPS sí requiere el DNI, ya que es un programa destinado específicamente “a todas aquellas personas que no posean cobertura médica (ni prepaga, ni obra social), y que acrediten residencia habitual y permanente en la ciudad de Buenos Aires”. Entre otros beneficios, permite contar con un médico de cabecera y la posibilidad de retirar leche en polvo de los centros de salud.\n\nEsto, sin embargo, no quiere decir que no se atienda a las personas que no tengan DNI, o que provengan de otras jurisdicciones, sino que no se incluyen en el programa. “El programa CoPS funciona ‘fuera del hospital’”, concluyó Goldman, también profesor de Administración de la Salud de la Universidad de Buenos Aires (UBA) y de la Universidad Favaloro.", "lang": "es"}