{"title": "FACT CHECK: Did Nancy Pelosi Say Soldiers Overseas Should Not Be Able To Vote Because ‘They Don’t Even Live Here’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-19T15:37:23.000Z", "vclaim_id": "vclaim-id-63949", "url": "http://checkyourfact.com/2020/08/19/fact-check-nancy-pelosi-soldiers-overseas-not-vote/", "vclaim": "A post shared on Facebook claims House Speaker Nancy Pelosi said U.S. soldiers serving overseas have “given up on being American by working for so long out of country” and should not be allowed to participate in U.S. elections.\n\nThere is no evidence Pelosi said the statement. The quote originated from a satire website.\n\nThe Facebook post contains a lengthy quote, purportedly from Pelosi, that states U.S. service members serving overseas should not be allowed to vote in U.S. elections because “they don’t even live here.” (RELATED: Viral Video Claims To Show Nancy Pelosi Slurring Her Speech)\n\n“Some of these young men and women have been out of country for years. Why should they get to vote?” Pelosi allegedly said. “They don’t even live here. We need to strengthen our elections, not weaken them by allowing foreigners to participate. That’s essentially what these soldiers have become – foreigners. They’ve given up on being American by working for so long out of country. American elections are for Americans.”\n\nThere is, however, no evidence that Pelosi made such a comment about American soldiers participating in U.S. elections. Had she done so, media outlets would almost certainly have covered it, yet none have. No similar quotes appear on her verified social media accounts either.\n\nA keyword search traced the long statement back to an article published on America’s Last Line of Defense, a satirical news website that describes itself as part of a network of “parody, satire, and tomfoolery.” The quote appears in an article filed under the “Silly Tater Satire” category.\n\nYet, while America’s Last Line of Defense clearly disclaims the satirical nature of its content, the Facebook post fails to convey a similar warning, a common way for misinformation to spread. Many Facebook users perceived the quote as real, with one person commenting, “Out saving her ass and she says this!”", "lang": "en"}