{"title": "Fact Check: No Evidence These People Arrested In Portland In 2017 Are Public School Teachers Or Antifa Or Both | Lead Stories", "subtitle": "Were 13 public school teachers identifyng themselves as Antifa members arrested in Portland? No, that&#039;s not true: This meme making...", "author": "leadstories.com", "date": "2020-08-04T17:27:23-07:00", "vclaim_id": "vclaim-id-51393", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-no-evidence-these-people-arrested-in-portland-in-2017-are-public-school-teachers-or-antifa.html", "vclaim": "Were 13 public school teachers identifyng themselves as Antifa members arrested in Portland? No, that's not true: This meme making that claim and implying the arrests were recent is using mugshots from 2017. The claim that they are public school teachers and Antifa members is unsubstantiated.\n\nThe claim originated from a post published by the Facebook page, \"American Conservative Voice\" on July 17, 2020 (archived here) The meme has the American Conservative Voice logo added at the bottom. The text reads:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe mugshots in the meme originated from the Portland Police Bureau and were reproduced in news reports covering a May Day demonstration that turned violent on a Monday afternoon in 2017. That was school day, as recorded in the year's calendar (here)(archived here) of the Portland public schools.\n\nFox12 Oregon published an article on May 1, 2017, titled, \"25 people arrested during May Day riot in downtown Portland\" (here)(archived here) which includes two slides. The screengrab below shows the slides. In all, mugshots of 22 of the people who had been arrested are included in the Fox12 article. This July 2020 meme uses the same collection of 2017 mugshots, in the same order, minus the last two which, perhaps, would make for an uneven grid layout in a meme.\n\nSeveral people commenting on the American Conservative Facebook Page post requested further verification and sourcing for this claim about these people being teachers. The page manager responded to their request (archived here) by saying:\n\nTell 'em to suck an egg and do the research I had to do to put the montage together. If they come back to you in less than a week, they didn't do the research. I did, after reading an FBI media release showing that 53% of Antifa rioters are teachers.\n\nLead Stories recently wrote about that claim \"Fact Check: The FBI Did NOT Say Teachers Are The Number One Occupation Of Antifa Activists\" Included in the Fact Check was this statement from a FBI spokesperson:\n\nSummary: This meme is using old mugshots, implying that these arrests are from 2020 protests in Portland when these photos are more than three years old. There is no sourcing to back up the claims that these people are public school teachers. The people pictured were arrested at a protest which took place on a school day in 2017.", "lang": "en"}