{"title": "Fact Check. Os imigrantes e minorias cometem 50% dos crimes em Portugal?", "subtitle": "Um post da página de Facebook \"O Bom Europeu\" sugeriu que metade do crime em Portugal é cometido por imigrantes. Os números oficiais demonst...", "author": "observador.pt", "date": "14 Nov 2019, 17:48", "vclaim_id": "vclaim-id-33611", "url": "https://observador.pt/factchecks/fact-check-os-imigrantes-e-minorias-cometem-50-dos-crimes-em-portugal/", "vclaim": "A página de Facebook “O Bom Europeu” publicou uma imagem onde, recorrendo ao célebre momento em que o então primeiro-ministro António Guterres se atrapalhou a calcular 6% do PIB nacional, procura passar a ideia falsa de que 50% do crime em Portugal é cometido por 13% da população.\n\nEmbora não o refira diretamente, o caráter xenófobo e racista de outros posts desta página de Facebook, tal como os comentários e a maneira como aquele(s) que a gere(m) reagem ao feedback que chega à página, o post deixa a sugestão de que os tais 50% de crimes são cometidos por imigrantes ou minorias étnicas.\n\nEm primeiro lugar, porque a população de imigrantes em Portugal não é de 13%.\n\nDe acordo com o Pordata, a população estrangeira a residir legalmente em Portugal é atualmente de 477.472 (o número mais alto desde que há registo), onde os brasileiros, com 104.504 residentes, estão em franca maioria. Ora, tendo em conta que a população portuguesa é, de acordo com os últimos dados, de 10.265.608, pode então facilmente perceber-se que a população imigrante representa não 13%, mas antes 4,65% do total nacional. Se, além de imigrantes, a ideia da página de Facebook “O Bom Europeu” era a de incluir também minorias étnicas, o facto é que isso não é possível calcular, já que esses dados não existem.\n\nE, em segundo lugar, porque em parte alguma do Relatório Anual de Segurança Interna (RASI) de 2018 se refere que 50% do crime seja cometido por minorias étnicas ou imigrantes. Quanto à questão étnica, tal não é possível determinar, já que também aqui esses dados não são recolhidos.\n\nJá quanto à questão da nacionalidade dos que cometem crimes em Portugal, o RASI refere que 15,2% dos reclusos em Portugal são estrangeiros, sobrando então 84,8% portugueses. Entre os 15,2% que são estrangeiros, especifica ainda o RASI de 2018, 53,9% vêm de África e sobretudo dos PALOP; 23,8% são europeus, com ênfase para romenos; e 20,5% são da América do Sul, dos quais se destacam cidadãos brasileiros.\n\nTambém no que toca às penas não privativas de liberdade, como é o pagamento de multas ou prestação de serviço à comunidade, 7,8% dos condenados são estrangeiros.\n\nAlém disso, os jovens com medidas tutelares educativas (em que um menor de idade, por não poder ser preso, pode ainda assim ser colocado em colégios com regime de internato) são na sua maioria de nacionalidade portuguesa — e apenas 6,3% são estrangeiros.\n\nÉ falsa a ideia de que 50% do crime em Portugal seja cometido por imigrantes ou minorias étnicas. Quanto às minorias étnicas, é desonesto avançar uma percentagem uma vez que esses dados simplesmente não existem. Quanto às nacionalidades, embora haja uma desproporcionalidade entre a população estrangeira residente em Portugal (4,65%) e a fatia que os não-portugueses representam no total de reclusos do país (15,2%), não há qualquer fundo de verdade para afirmar ou sugerir que metade do crime em Portugal seja cometido por imigrantes ou minorias étnicas.", "lang": "pt"}