{"title": "Peña: “La liquidación del campo fue 90% más alta en el primer trimestre que el año anterior”", "subtitle": "Los exportadores de cereales y oleaginosas ingresaron casi el doble de divisas que en 2015. La eliminación de las restricciones cambiarias, de las retenci", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-11215", "url": "https://chequeado.com/ultimas-noticias/pena-la-liquidacion-del-campo-fue-90-mas-alta-en-el-primer-trimestre-que-el-ano-anterior/", "vclaim": "Los exportadores de cereales y oleaginosas ingresaron casi el doble de divisas que en 2015. La eliminación de las restricciones cambiarias, de las retenciones y de los cupos de exportación influyeron en el aumento.\n\n“La liquidación del campo fue 90% más alta en el primer trimestre que el año anterior”, aseguró el jefe de Gabinete de Ministros de la Nación, Marcos Peña, durante una entrevista en Radio Con Vos para argumentar que las medidas que el Gobierno adoptó en beneficio del sector agropecuario tuvieron efecto en el ingreso de divisas.\n\nSegún datos de la Cámara de la Industria Aceitera y el Centro de Exportadores de Cereales (CIARA-CEC), el primer trimestre del año se liquidaron divisas por US$ 5.900 millones, cifra en un 84% superior a los US$ 3.200 millones del mismo período de 2015. Es el mayor aumento en un primer trimestre al menos de los últimos 13 años.\n\nCIARA y CEC toman su información de las empresas oleaginosas y de cereales que forman parte de ambas entidades. Desde el área de Prensa de la Jefatura de Gabinete de Ministros de la Nación confirmaron estos datos a Chequeado.\n\n“En lo que hace a las exportaciones, la suba más importante se dio en el maíz, que si se compara con el primer trimestre de 2015 casi se duplicó, seguida por los subproductos de la soja, principalmente la harina”, señaló a este sitio el analista de la Bolsa de Comercio de Rosario Guillermo Rossi. Agregó que aún no están cerradas las cifras de marzo, pero se estima que la exportación de maíz pasó de 3,2 millones de toneladas a 6,2 millones, y la de harina de soja de 4,2 millones a 7,5 millones.\n\nEn la liquidación de divisas del primer trimestre se conjugaron varios factores. Entre ellos, Juan Manuel Garzón, economista del IERAL de la Fundación Mediterránea, menciona en un informe “la eliminación del cepo y la quita de retenciones y trabas a la exportación”.\n\nEl 15 de diciembre último, al anunciar el fin de las restricciones para las compras de divisas, el ministro de Hacienda, Alfonso Prat Gay, afirmó que las cerealeras se habían comprometido a liquidar US$ 400 millones por día durante un período de tres semanas, lo que representaba un ingreso de US$ 2.000 millones semanales para el Gobierno.\n\n“En los hechos, el aporte de divisas de los exportadores de cereales y oleaginosas no alcanzaba aún los US$ 4.000 millones al día 25 de enero, cuando antes del 8 de enero ya debían haber ingresado US$ 6.000 millones, según el acuerdo anunciado por el ministro de Hacienda. Al observar los montos diarios y mensuales promedio de liquidación de divisas puede apreciarse que las sumas diarias estuvieron aproximadamente en la mitad de lo comprometido según el acuerdo anunciado”, calculó un documento del Centro CIFRA de la CTA que conduce el sindicalista docente Hugo Yasky.\n\nSegún los datos de CIARA-CEC, en el período mencionado por Prat Gay ingresaron en total US$ 2.378 millones, es decir, casi US$ 4 mil millones menos de lo que se había anunciado.\n\nAún así, Rossi destacó el récord de liquidación en el primer trimestre. “Se debe en primer lugar a que las ventas externas de estos productos se habían frenado en noviembre y diciembre por la incertidumbre política, y a la espera de mejores condiciones en el tipo de cambio y baja de retenciones, que ambos candidatos del balotaje habían anunciado. Es decir, había stock acumulado. Además, la devaluación aumentó la competitividad de la Argentina, y permitió alcanzar otros mercados”, agregó.\n\nEsta nota contó con la colaboración de Ariel Riera (@AM_Riera).\n\nActualización 25/04: en este chequeo se señalaba que la información de liquidación de CIARA-CEC se desprendía del Banco Central de la República Argentina (BCRA) y de las empresas que forman parte de ambas Cámaras. Sin embargo, la fuente de esta información en particular son sólo las empresas del sector. Este error ya fue corregido en el texto de la nota.\n\nLuego de la publicación de este chequeo, además, el gerente de Comunicaciones Corporativas y Relaciones Institucionales de CIARA-CEC, Andrés Alcaraz, hizo esta aclaración: “El acuerdo de diciembre pasado para la salida del cepo cambiario entre las empresas agroexportadoras y el Gobierno consistió en el ingreso de US$ 4.000 millones en el período del 17 de diciembre pasado -fecha de salida del cepo- y el 8 de enero de este año. La totalidad del monto se ingresó en ese período (se depositó en las denominadas cuentas de corresponsalía de los bancos, contando como reservas) pero se fue liquidando de acuerdo al ritmo de venta de los productores, razón que explica que el monto se completó de liquidar en la semana del 22 de enero, tal como lo expresó taxativamente el 13 de marzo pasado el ministro de Agroindustria de la Nación, Ricardo Buryaile”.", "lang": "es"}