{"title": "No, Maharani Radhikaraje Gaekwad Of Baroda Has Not Taken Up Diksha", "subtitle": "BOOM reached out to Maharani Radhikaraje Gaekwad who refuted the viral message", "author": "www.boomlive.in", "date": "2020-08-17T17:01:25+05:30", "vclaim_id": "vclaim-id-51804", "url": "https://www.boomlive.in/fake-news/no-maharani-radhikaraje-gaekwad-of-baroda-has-not-taken-up-diksha-9336", "vclaim": "A set of photos of Maharani Radhikaraje Gaekwad of Baroda, along with an unrelated video of a woman during a Diksha ceremony is being shared online falsely claiming that Gaekwad has renounced a material life to become a Jain monk.\n\nBOOM reached out to Maharani Gaekwad who sent us an official statement stating that she has not embraced Jainism and is not the woman in the viral clip.\n\nGaikwad belongs to the royal family of Baroda and married Samarjitsinh Ranjitsinh Gaekwad in 2002. She was a journalist before getting married and lives in Lukshmi Vilas Palace, Vadodara, Gujarat.\n\nThe video shows a woman in the midst of a Diksha ceremony which is a preparation in Jainism to renounce a worldly life for an ascetic one and becoming a Jain monk.\n\nThe clip along with photos of Maharani Gaekwad is being shared with the caption which when translated reads, \"Radhikaraje Gaekwad is the Maharani of Baroda who has been declared the most beautiful woman of the Indian state by Forbes Magazine. Laxmi Villa Palace Baroda spreads 700 acres and 4 times the size of Buckingham Palace. This is the world's largest private residence. Leaving everything, took the diksha of Jain Sadhvi.\"\n\n\n\nClick here to view, and here for an archive.\n\nBOOM also received the video and images on its WhatsApp helpline number (7700906111)\n\nAlso Read: 2019 Video Of Indo-US Army Exercise Viral As Independence Day Celebrations\n\nBOOM reached out to Maharani Radhikaraje Gaekwad of Baroda on Instagram who dismissed the claim and sent us an official statement that clarified that she has not taken up Diksha to become a Jain monk and is not the woman in the viral clip.\n\nThe statement from the office of Lukshmi Vilas Palace, Baroda states, \"In the last few days there have been several Whatsapp messages being forwarded that Radhikaraje Gaekwad has taken Diksha and embraced Jainism.\"\n\nThe statement further reads, \"We would like to clarify that although she has utmost respect for the religion , no such event has occurred and the respected Sadhvi in the video is not Radhikaraje Gaekwad\"\n\nWe also found that the photos shared were of Maharani Gaekwad and were picked up from her Instagram profiles and news articles on the royal family. (Image 1, Image 2, Image 3, Image 4, Image 5)\n\nOn breaking the viral video into keyframes and performing a reverse image search using Google Images, the search results showed that it was uploaded in July 2018 on a YouTube channel named 'Jain 24'.\n\n\n\nBOOM could not independently verify the incident in the video, however we could establish that the woman in the clip is not Maharani Gaekwad as being falsely claimed.\n\nAlso Read: Video Of Tulsi Gabbard Praising The Gita Viral As NZ PM Jacinda Ardern", "lang": "en"}