{"title": "An old video is being shared as a recent video of Police lathi-charge on the rioters in Delhi", "subtitle": "﻿The video shared as ﻿a Recent video of Police lathi-charge on the rioters in Delhi is found to exist on the internet at least since 20 December 2019.", "author": "factly.in", "date": "2020-02-28T14:35:00+00:00", "vclaim_id": "vclaim-id-32915", "url": "https://factly.in/an-old-video-is-being-shared-as-a-recent-video-of-police-lathi-charge-on-the-rioters-in-delhi/", "vclaim": "A video is being widely shared on Facebook with the claim that Delhi Police have started the cleansing process in the wake of the recent riots. In the video, a group of men rallying in a lane shouting out some slogans are being lathi-charged by the Police. Let’s check the claim made in the post.\n\n\n\nClaim: Recent video of Police lathi-charge on the rioters in Delhi. Fact: The video is found to exist on the internet at least since 20 December 2019. So, it is not related to the recent riots in Delhi. Hence, the claim is FALSE.\n\nWhen the video was uploaded on ‘InVid’ plugin, many keyframes of it were obtained. On subjecting these keyframes to reverse image search technique, a certain keyframe was found in a YouTube video. The video had the timestamp– 20 December 2019 and title – ‘बुलंदशहर में प्रदर्शन कर रहे लोगों पर लाठीचार्ज का वीडियो वायरल,उठ रहे सवाल’. Many other search results also suggested the video to be of ‘Police lathi-charge on the protestors in Bulandshahr (UP)’. Those results can be seen here and here.\n\nWhen searched on Google with keywords, news reports were obtained that, on 20 December 2019, anti-CAA protests have turned violent in Bulandshahr after the protestors have set up police vehicles on fire. Those reports can be seen here and here. Even though the exact video wasn’t found in any of the credible media channels, it is found to exist much before the riots started in Delhi. So, it has nothing to do with the recent riots in Delhi.\n\nTo conclude, an old video is being shared as a recent video of Police lathi-charge on the rioters in Delhi.\n\nDid you watch our new video in the DECODE series?", "lang": "en"}