{"title": "Is This a Photo of a 'Handmaid's Tale'-Themed Wedding?", "subtitle": "A digital composite image left some social media users scratching their heads.", "author": "www.snopes.com", "date": "2019-10-04T15:00:00+00:00", "vclaim_id": "vclaim-id-41078", "url": "https://www.snopes.com/fact-check/handmaid-tale-themed-wedding/", "vclaim": "In October 2019, a photograph supposedly showing a bride and groom surrounded by a group of “Handmaid’s Tale”-dressed bridesmaids in front of a “Hanging Wall” went viral on social media, with many people expressing shock that someone would use the popular dystopian novel as a basis for a themed wedding:\n\nThe picture stirred considerable controversy as it circulated online and left many people with questions. Before we get to the story behind this picture, let’s get some basic facts out of the way:\n• This photograph was taken at Cambridge Mill, a restaurant and wedding venue in Ontario, Canada, that is also used as part of the set for the Hulu television series “The Handmaid’s Tale.”\n• This photograph was taken in front of the “Hanging Wall” from the television show.\n• The handmaids were digitally inserted into this image by wedding photographers.\n• The actual wedding was not “Handmaid’s Tale”-themed.\n\nThis photograph was originally posted to the social media pages of Van Daele & Russell Photography and shows a couple identified only as Kendra and Torsten. Many viewers expressed “outrage” over the theme of “The Handmaid’s Tale,” a novel penned by Margaret Atwood in 1985 and later made into the Hulu show. The novel and show focus on a dystopian future in which fertile women, called handmaids, are subjected to brutal treatment and forced into child-bearing slavery. The hanging wall is a particular gruesome aspect of the show because it is where those who resist the rules of this new society are hanged.\n\nPhotographer Shawn Van Daele said the bride and groom are big fans of the “The Handmaid’s Tale.” And, since their wedding was being held at the same venue that doubles as a set for the show, they wanted a photograph of them in front of the hanging wall. Van Daele told Peta Pixel that he digitally added the handmaids after the photo shoot:\n\n“The couple as well as ourselves are HUGE fans of the TV show (and obviously, first, the book). Anyone who would put out an image like this without understanding what it implies has bigger problems than upset people on social media,” Shawn tells PetaPixel. “I knew when creating the image that it would possibly upset people, but that’s sort of the point…to wake people up.” “The groom wanted photos on the ‘hanging wall,’ which is where we were taking their wedding photos; I joked about adding in some handmaids (since it seemed the natural thing to do since we were there … I’m certain any ‘creative’ or photographer would have the exact same thoughts),” continues Shawn. “We didn’t expect the photo to go viral, but we are SOOO HAPPY IT HAS because hopefully it will wake people up to how they too contribute to the oppression and hatred that they’re rightfully worked up over.”\n\nIn sum, though this image will likely be the one most viewed from this couple’s wedding, they didn’t actually have a themed wedding based on the dystopian novel. The bride and groom are fans of the show and because the wedding was being held at Cambridge Mill, where part of the show is filmed, they decided to take at least one handmaid’s-themed photograph.\n\nIn the end, Shawn wants to remind people that this wasn’t “a ‘Handmaid’s Tale’ themed wedding,” it was their wedding day. One photo in a series of thousands from their wedding day that was intended mostly as a keepsake for them. “Everyone loves a good witch hunt …” laments Shawn. “Apparently today we are their witch.”", "lang": "en"}