{"title": "Non, George Soros n'a pas dit à un journal allemand vouloir \"faire tomber les États-Unis en finançant des groupes de haine noirs\"", "subtitle": "Des publications partagées plusieurs milliers de fois sur Facebook depuis début juin affirment que le milliardaire George Soros a déclaré au journal allemand Bild vouloir \"faire tomber les États-Unis en finançant des groupes de haine noirs\". Il n'existe en réalité aucune trace de cette interview, et Bild dément avoir recueilli ces propos.", "author": "factuel.afp.com", "date": "2020-06-12T11:03:23+02:00", "vclaim_id": "vclaim-id-45959", "url": "https://factuel.afp.com/non-george-soros-na-pas-dit-un-journal-allemand-vouloir-faire-tomber-les-etats-unis-en-financant-des", "vclaim": "Non, George Soros n'a pas dit à un journal allemand vouloir \"faire tomber les États-Unis en finançant des groupes de haine noirs\"\n\nDes publications partagées plusieurs milliers de fois sur Facebook depuis début juin affirment que le milliardaire George Soros a déclaré au journal allemand Bild vouloir \"faire tomber les États-Unis en finançant des groupes de haine noirs\". Il n'existe en réalité aucune trace de cette interview, et Bild dément avoir recueilli ces propos.\n\n« \"Je vais faire tomber les États-Unis en finançant des groupes de haine noirs. Nous allons les faire tomber dans un piège mental et leur faire mettre les fautes sur les Blancs. La communauté noire est la plus facile à manipuler.\" Georges Soros, interview au journal allemand Bild, sept. 2014 », écrit l'auteur de l'une de ces publications, mises en ligne quelques jours après le début des manifestations qui secouent les Etats-Unis depuis la mort de George Floyd.\n\nCette citation, qui circule de manière virale en anglais, figure dans plusieurs articles en français, dont l'un du site d'extrême droite LesObservateurs.ch, déjà épinglé à plusieurs reprises (notamment ici et ici) pour la publication de fausses informations.\n\nA chaque fois, ces propos sont présentés comme ayant été tenus en septembre 2014 au quotidien Bild par le philanthrope américano-hongrois.\n\nDes recherches avancées sur internet et sur le site du quotidien allemand ne permettent pas de retrouver l'article dans lequel ces propos auraient été rapportés.\n\nContacté par l'AFP, un porte-parole de Bild a expliqué vendredi 12 juin qu'« il n'existe aucune interview de George Soros dans Bild ou sur Bild.de datant de 2014 ».\n\n« Je ne retrouve cette citation dans aucun autre article ou entretien avec Bild de ou au sujet de George Soros », a ajouté le porte-parole, affirmant qu'il s'agissait d'une « infox ».\n\nPlusieurs articles, dont celui des Observateurs.ch, présentent cette citation au côté d'une courte vidéo d'un homme – anonyme – se présentant comme un « manifestant payé » par George Soros.\n\nCette vidéo n'est pas récente. Elle a été diffusée le 21 mars 2017 par l'émission politique américaine The Young Turks, présentée dans cet article de 2013 comme un « mélange de Grand et de Petit Journal», l'ex-émission présentée par Yann Barthès.\n\nLe manifestant interrogé affirme qu'un espace dédié, sur le site georgesoros.com, permet de s'inscrire et de renseigner « combien de fois tu es allé manifester et combien tu veux être payé ». Il dit avoir reçu un chèque « signé » en personne par George Soros, et avoir « même été invité à déjeuner » par le milliardaire.\n\nL'AFP n'a pas trouvé de trace d'un tel formulaire d'inscription. Les nombreuses versions archivées du site georgesoros.com – dont celles du 10 mars et du 31 mars 2017– ne montrent aucun espace de ce type.\n\n« Nous ne payons pas de manifestants. Notre fondateur George Soros non plus. Ces affirmations servent à déligitimer ceux qui exercent leur droit, protégé par la Constitution, de manifester pacifiquement », a réagi le 1er juin sur Facebook la fondation Open Society de George Soros.\n\nEn réalité, le jour-même de la publication de la vidéo, le journaliste ayant réalisé l'interview, Michael Tracey, avait expliqué dans une mise au point avoir « compris tout de suite que le mec blaguait » (à partir de 1'38\" ci-dessous).\n\n« Il était facétieux, il était satirique, il se moquait de cette théorie très répandue selon laquelle les réunions publiques sont remplies de manifestants payés (...) Je pensais que ce serait totalement évident pour tous les gens qui regarderaient », avait ajouté le journaliste.\n\n« Apparemment des gens font circuler cette vieille interview que j'ai faite avec un \"manifestant payé\" qui disait être financé par George Soros. Ce gars trollait ! C'était un gag. Ceux qui pensent que c'est vrai sont incroyablement crédules », a réagi de nouveau Michael Tracey le 1er juin sur Twitter.\n\nL'homme interviewé dans la vidéo a lui aussi réagi récemment à l'utilisation de ses propos par des sites complotistes, comme l'a souligné le site de vérification Lead Stories.\n\n« Je me suis trollé tout seul, sans le vouloir, et c'est devenu viral (...). C'est moi dans la vidéo (...) Je pensais que ce serait marrant d'évoquer l'idée absurde selon laquelle la seule raison pour laquelle des millions de personnes manifestent est l'argent », a-t-il écrit dans un long message publié le 4 juin sur sa page Facebook – où il est parfaitement reconnaissable.\n\nDans son texte, l'Américain concède qu'il aurait pu laisser percevoir davantage son second degré lors de sa prise de parole, et s'interroge sur les difficultés à cultiver la satire dans un « monde de la post-vérité\".", "lang": "fr"}