{"title": "No, las inconsistencias representan menos del 1% y los telegramas no tienen valor legal", "subtitle": "Varias publicaciones con la etiqueta #FraudeK comenzaron a circular el 12 de agosto pasado en redes sociales, un día después de las elecciones primarias en Argentina. Los usuarios compartieron imágenes de telegramas que aparecen en la página oficial del recuento provisional y denunciaron que hubo fraude. Sin embargo, los telegramas con inconsistencias (tachaduras, cero votos)", "author": "factual.afp.com", "date": "2019-08-15T22:01:53+02:00", "vclaim_id": "vclaim-id-33005", "url": "https://factual.afp.com/no-las-inconsistencias-representan-menos-del-1-y-los-telegramas-no-tienen-valor-legal", "vclaim": "No, las inconsistencias representan menos del 1% y los telegramas no tienen valor legal\n\nVarias publicaciones con la etiqueta #FraudeK comenzaron a circular el 12 de agosto pasado en redes sociales, un día después de las elecciones primarias en Argentina. Los usuarios compartieron imágenes de telegramas que aparecen en la página oficial del recuento provisional y denunciaron que hubo fraude. Sin embargo, l os telegramas con inconsistencias (tachaduras, cero votos) existen desde 1983 y representan menos del 1%. Aemás, su existencia no implica que hubo fraude porque no tienen valor legal.\n\n“Mi vieja fue Presidente de Mesa y me dice que este telegrama es nulo porque NO SE PUEDE TACHAR... El 76 era del FF y lo tacharon poniendo 128 y el 76 se lo pusieron a MM más claro imposible #FraudeK”, publicó una usuaria en Twitter, en referencia a la fórmula del Frente de Todos (Alberto Fernández-Cristina Fernández de Kirchner) y al presidente Mauricio Macri.\n\nEn algunas de las publicaciones, compartidas más de 20.000 veces en Twitter, se denunció además que se contaron mal los votos en determinadas mesas. “En mi mesa en Junín, Macri sacó 0 votos. Muchos de mis familiares que votaban en esa mesa lo votaron”, aseguró otro usuario.\n\nLa etiqueta #FraudeK fue trending topic el martes 13 de agosto por más de 15 horas en Argentina, según datos de la aplicación web Trendinalia.\n\nA su vez, imágenes y videos de los telegramas, capturas de tuits y cadenas se difundieron de forma masiva por WhatsApp. Aunque esta aplicación de mensajería instantánea no permite saber cuántas veces circuló un contenido entre los usuarios, Reverso pudo comprobar, mediante un relevamiento manual de los mensajes enviados a su número telefónico, que se trata de uno de los contenidos con mayor viralidad difundido desde los comienzos del proceso electoral.\n\nPero, ¿estos telegramas prueban que hubo fraude?\n\nNo. La Cámara Nacional Electoral (CNE), el máximo tribunal del país en materia electoral encargado de realizar el escrutinio definitivo, destacó a Reverso que este conteo es el único con validez legal, que el escrutinio provisorio tiene solamente fines informativos y que \"no hay posibilidad alguna de fraude”, porque en las actas de escrutinio, firmada por las autoridades de mesa y por los fiscales partidarios, está la información correcta.\n\nPor lo tanto, los datos que figuran en los telegramas (que aparecen en las publicaciones virales) son los que se dan a conocer en el escrutinio provisorio, no tienen validez legal y sólo informan el resultado. “Los telegramas son considerados como un medio de comunicación de datos. No son documentos legales”, señaló a Reverso Hernán Mogni, secretario de la Fiscalía Nacional Electoral, a cargo de Jorge Di Lello.\n\nAl mismo tiempo, las cifras de los telegramas no siempre coinciden con las de las actas de escrutinio. Y, como se dijo anteriormente, sólo los números de las actas tienen validez legal y determinan los resultados finales de la votación.\n\nEl exdirector de la Dirección Nacional Electoral (DINA), dependiente del Ministerio del Interior de la Nación, Alejandro Tullio confirmó a Reverso: “No se puede hablar de fraude por esta razón: el telegrama es un elemento que carece de validez. Lo que vale es el resultado asentado en el acta. El 100% de las actas se cuentan nuevamente en cada juzgado electoral desde ayer por la tarde [por el martes 13 de agosto de 2019] en todo el país\".\n\nEl Gobierno nacional también descartó toda posibilidad de fraude electoral. “El escrutinio provisorio se hace con lo que viene del telegrama. La obligación de los digitadores es cargar lo que viene en el telegrama. Los telegramas están publicados, todos los partidos pueden estar controlando el telegrama. Y si encuentran algún telegrama con inconsistencias y dicen ‘nosotros acá tuvimos votos y aparecen con cero’, ahí está el escrutinio definitivo para hacer el reclamo”, explicó el secretario de Asuntos Políticos e Institucionales del Ministerior del Interior, Adrián Pérez, en una entrevista en radio La Red.\n\n“Fue una elección transparente, con garantías, con mucha agilidad y queda el escrutinio definitivo para las instancias de revisión”, aseguró el funcionario nacional.\n\nReverso pudo acceder al acta de escrutinio de algunos de los telegramas virales que denunciaban cero votos para Juntos por el Cambio. Dirigentes de dicha alianza oficialista en Tres de Febrero, partido gobernado por Diego Valenzuela (Cambiemos), aportaron a este medio una foto del acta de escrutinio de la misma mesa (00500/1). Allí, se puede ver que Juntos por el Cambio figura con 68, 71, 74, 77 y 76 votos para presidente, diputado, gobernador, legislador e intendente, concejal y consejero escolar respectivamente. Esto podrá ser reclamado por el precandidato en la instancia del escrutinio electoral.\n\nEl intendente de La Plata, Julio Garro, también envió a Reverso el telegrama de la mesa 698/9 de la sección electoral 63 en el que sobre un total de 285 votantes la lista de Juntos por el Cambio registra cero votos para todas las categorías (presidente, diputados nacionales, gobernador, legislador provincial e intendentes, concejal y consejero escolar).\n\nEl certificado de escrutinio (documento que llenan los fiscales partidarios) de esa misma mesa, la 698, tiene números diferentes de los asentados en el telegrama: ya no cero votos en todas las categorías sino que figuran 102, 100, 101, 100 y 94 para Juntos por el Cambio en cada una de las categorías.\n\nFernando Ponce, dirigente de Juntos por el Cambio en La Plata, dijo que “el problema no es generalizado” y que detectaron irregularidades en “aproximadamente 15 mesas sobre un total de 1.597”. Garro precisó: “Vamos a discutirlo en el escrutinio definitivo”, que arrancó el miércoles 14 de agosto a las 8 de la mañana.\n\nEn lo que refiere a las tachaduras en los telegramas, Mogni aseveró: “Es común que haya tachaduras en los telegramas, son parte del error humano. Las tachaduras, incluso en las actas, se consideran como válidas”.\n\nErrores para Juntos por el Cambio y para el Frente de Todos\n\nSi bien los telegramas que se hicieron virales denuncian solamente errores en la carga de votos de Juntos por el Cambio, Reverso pudo corroborar a partir de la base de datos de la página oficial del Recuento Provisional de Resultados que -en lo que refiere a la categoría de presidente y vicepresidente- el Frente de Todos también presenta errores en sus casilleros de los telegramas cargados.\n\nPara verificar esto, el equipo de Innovación de Chequeado descargó la base de datos de todos los votos emitidos en el país para los candidatos de la fórmula presidencial y filtró las mesas en las que Alberto Fernández y Mauricio Macri obtuvieron cero votos.\n\nEl resultado fue que 2.904 mesas tuvieron cero votos para Juntos por el Cambio y 2.768 mesas obtuvieron cero votos para el Frente de Todos. Pero en la mayoría, 2.497 mesas, ambos partidos políticos registraron cero votos, por lo que sólo en 407 Juntos por el Cambio podría haberse visto perjudicado y el Frente de Todos en 271. Esto representaría el 0,4% y 0,3% del total de unas 100.000 mesas de todo el país, respectivamente.\n\nTullio indicó a Reverso que los telegramas con inconsistencias son un problema de cada elección nacional.\n\n“Siempre hay diferencias entre los telegramas y las actas, por lo menos desde 1983 [NDLR: tras la última dictadura] . En el escrutinio definitivo se cotejan las actas con los certificados de escrutinio. Si aún así hubiera diferencias, se abren las urnas, lo que generalmente no ocurre”, dijeron fuentes de la Cámara Nacional Electoral a Reverso. A su vez, indicaron que “la diferencia entre escrutinio provisorio y definitivo es inferior al 1%”.\n\nTullio, por su parte, indicó: “En 2015, Daniel Scioli, postulante presidencial del Frente para la Victoria, aparecía con cero votos en 3.697 telegramas, y Macri, candidato de Cambiemos, figuraba con cero votos en otros 4.679. Eso genera lo que se denomina un ‘error distribuido’ que más o menos hace que en el escrutinio definitivo aparezcan los números incrementados, pero no varían significativamente las proporciones en el definitivo”.\n\nEn conclusión, las inconsistencias en los telegramas del escrutinio provisorio de las primarias celebradas el 11 de agosto en Argentina que circularon en las redes sociales no implican que haya habido fraude en esos comicios, ya que representan un porcentaje muy pequeño del total y además no tienen validez legal.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}