{"title": "Analysis | President Trump’s list of false and misleading claims tops 1,000", "subtitle": "In seven months, President Trump has made 1,057 false or misleading claims.", "author": "www.washingtonpost.com", "date": "2017-08-22T07:00:09Z", "vclaim_id": "vclaim-id-85561", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/22/president-trumps-list-of-false-and-misleading-claims-tops-1000/", "vclaim": "At the president’s current pace, he averages nearly five claims a day. Many are repeats of claims that have been previously debunked. We also include statements that are unacknowledged flip-flops from previously held positions, such as touting new highs in a stock market that he previously derided as being a “big, fat bubble.”\n\nTrump’s most repeated claim, uttered 50 times, was some variation of the statement that the Affordable Care Act is dying and “essentially dead.” The Congressional Budget Office has said that the Obamacare exchanges, despite well-documented issues, are not imploding and are expected to remain stable for the foreseeable future. Moreover, Congress has been unable to pass a law that would repeal Obamacare, making the continuation of the law Trump’s problem.\n\nTrump repeatedly takes credit for events or business decisions that happened before he took the oath of office — or had even been elected. Forty-two times, he has touted that he secured business investments and job announcements that had been previously announced and could easily be found with a Google search. And 19 times he has boasted that he achieved a reduction in the cost of Lockheed Martin F-35 Joint Strike Fighters, even though the price cut had been in the works before he was elected.\n\nBut some of the president’s repeated claims have nothing to do with policy but instead rehash discredited campaign rhetoric, such as the false charge that Hillary Clinton gave 20 percent of the U.S. uranium supply to Russia or that the deputy FBI director got $700,000 from Clinton. Both claims were deemed Four-Pinocchios false in 2016. Yet Trump brought them up 11 times.\n\nSome of Trump’s favorite claims are simply odd. Eleven times, he has said that the United States has already spent $6 trillion on “Middle East wars,” money that could have been used instead on building roads in the United States. He often suggests this is a recently calculated figure, but it combines the cost of wars in Iraq and Afghanistan (which is actually in South Asia) and then includes future obligations for veterans costs and interest on the debt through 2053.\n\nAt the six-month mark, the president was averaging 4.6 claims a day, but he has now increased his pace. At his current rate, the president won’t break 2,000 claims in his first year in office. But with five months to go, all bets are off.", "lang": "en"}