{"title": "FACT CHECK: Was A Missing Palestinian Boy Kidnapped And Murdered By ‘Zionist Terrorists’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-05T18:14:08.000Z", "vclaim_id": "vclaim-id-30666", "url": "http://checkyourfact.com/2020/02/05/fact-check-palestinian-boy-kidnapped-murdered-zionist-terrorists/", "vclaim": "Several Twitter users alleged that a young Palestinian boy who went missing and was later found dead had been kidnapped and murdered by “Zionist terrorists.”\n\n“BREAKING: Zionist terrorists Kidnap and Murder a 7 year old #Palestinian boy,” reads part of the tweet.\n\nThere is no evidence that the boy was kidnapped or murdered. Police have deemed his death an accidental drowning.\n\nAn eight-year-old Palestinian boy named Qais Abu Ramila went missing in East Jerusalem on Jan. 24, reported The Jerusalem Post. Police found his body the next day in a reservoir of rainwater, where authorities said he drowned after accidentally falling in.\n\nThe boy’s disappearance and death, some noted, caused increased tensions among Palestinians and Israelis, with some social media users claiming he was kidnapped and murdered by Israeli citizens. Some saw similarities between Abu Ramila’s disappearance and the 2014 kidnapping and murder of 16-year-old Mohammed Abu Khdeir by three Israeli citizens. Abu Khdeir’s murder was one of several events that precipitated a period of protracted violence across Israel and Palestine that led to the 2014 Gaza War, according to The Associated Press.\n\nEast Jerusalem, where both Abu Ramila and Abu Khdeir lived, is home to many Palestinians but is controlled by the Israeli government, who captured it in 1967. The Israel government considers the city legally in their domain, but many people around the world consider it to be illegally occupied, according to NPR.\n\nSpeculation that Abu Ramila had been kidnapped and murdered hinged on footage that the boy’s relatives initially claimed to show him getting into an unknown car. But the boy’s father later clarified it was not Abu Ramila in the footage, negating the evidence of the alleged kidnapping.\n\nPolice who investigated the incident deemed it an accidental drowning and found no evidence of foul play, reported The Jerusalem Post. (RELATED: Did Nikki Haley Threaten To Cut Off Aid To Palestinian Refugees?)\n\nDespite the lack of evidence anything nefarious occurred, the narrative that the boy had been kidnapped and murdered spread quickly on social media. Democratic Michigan Rep. Rashida Tlaib shared a similar claim from Palestinian activist Hanan Ashrawi, after Ashrawi retweeted user @realSeifBitar alleging the boy had been “kidnapped & executed” by a “Herd of violent Israeli settlers.”\n\nTlaib, the first Palestinian-American woman elected to Congress, drew criticism for sharing the story. Jonathan Greenblatt, CEO of the Anti-Defamation League, a Jewish nonprofit organization, described Tlaib’s promoting of the false narrative as “blood libel,” a term defined by Merriam-Webster as the “false and maliciously perpetuated accusation that Jews have murdered non-Jews (such as Christian children) in order to use their blood in rituals.”\n\nAshrawi eventually deleted the tweet and apologized for sharing “something that’s not fully verified.” (RELATED: Does Airbnb ‘Blacklist’ Israeli Apartments In The West Bank While Still Doing Business In Other Disputed Regions?)\n\nThe Michigan congresswoman also deleted her retweet and addressed that decision, tweeting, “In this era of inaccurate and manipulative news, I will also strive to hold myself to the highest standards for what I share.” Her office did not respond to the Daily Caller News Foundation’s request for comment.\n\nBecause there is no evidence Abu Ramila was kidnapped and murdered by Israeli citizens, and the police have ruled his death an accidental drowning, we rate the claim false.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}