{"title": "The Indian government said there is no free mask scheme in place -- the claim was published on a fraudulent website", "subtitle": "A claim that Indian Prime Minister Narendra Modi has instituted a government scheme to distribute free face masks in an effort to curb the novel coronavirus, COVID-19, has been shared in multiple posts on Facebook and Twitter. The posts link to a website that requests users to input personal information to submit an order for the masks. However, the claim is false; the Indian", "author": "factcheck.afp.com", "date": "2020-03-19T10:02:36+01:00", "vclaim_id": "vclaim-id-48700", "url": "https://factcheck.afp.com/indian-government-said-there-no-free-mask-scheme-place-claim-was-published-fraudulent-website", "vclaim": "The Indian government said there is no free mask scheme in place -- the claim was published on a fraudulent website\n\nA claim that Indian Prime Minister Narendra Modi has instituted a government scheme to distribute free face masks in an effort to curb the novel coronavirus, COVID-19, has been shared in multiple posts on Facebook and Twitter. The posts link to a website that requests users to input personal information to submit an order for the masks. However, the claim is false; the Indian government said there is no such scheme in place and the linked website is not an official government site.\n\nThe claim and a link to the website were published on Facebook here on March 17, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Hindi-language caption translates to English as: “At a time when Coronavirus has become a pandemic in India, our Prime Minister Narendra Modi under the clean India mission scheme has decided to give free face masks. Everyone should click on the link below and place an order for free masks and keep India clean.”\n\nSimilar claims have also been shared here and here on Facebook and here and here on Twitter, with the same link.\n\nBelow is a screenshot of the website:\n\nThe World Health Organization (WHO) states that face masks can be used to help slow the spread of the novel coronavirus, which has killed more than 9,800 and infected 232,650 others as of March 20, 2020, according to the AFP tally.\n\nHowever, claims that the Indian government is distributing free face masks are false.\n\nThe government’s official Press Information Bureau took to Twitter on March 18, 2020, to refute the claim. The Hindi tweet translates to English as: “No scheme like 'PM Mask Scheme' is being run by the Central Government.”\n\nSeveral aspects of the website linked in the misleading posts reveal that it is not a legitimate government site.\n\nThe site, for instance, incorrectly spells Modi’s name “Narendr Nodi”. The URL’s domain name is also “.in” and not the government’s official “.gov.in”, as seen on the central government’s site here.\n\nAfter users input their personal information, the site then prompts them to share the link to 10 WhatsApp groups in order to claim the free offer.\n\nMoreover, the site’s “Terms & Privacy” page redirects users to another deactivated site.", "lang": "en"}