{"title": "Early help for children—uncertain definition leads to uncertain estimates", "subtitle": "The government says it's increased funding for early help for vulnerable children, but charities say funding is down. It depends on what services you count.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-5129", "url": "https://fullfact.org/education/early-help-childrenuncertain-definition-leads-uncertain-estimates/", "vclaim": "Early help for children—uncertain definition leads to uncertain estimates\n\nEarlier this month a number of charities released research suggesting a £1.8 billion fall in government funding for some \"early intervention services\" for children and young people. In response, the government has said that funding for the services has actually increased.\n\nIt seems likely that the difference in figures is down to different definitions of what is meant by 'early intervention'.\n\nThe charities' research itself looked at two different definitions. The press-released figures—showing a fall from £3.2 billion to £1.4 billion—show the biggest drop. But these numbers are only for those services where funding is allocated directly to local authorities in England with the stated purpose being 'early intervention'.\n\nWhen the researchers include other services allocated through the Department for Education (DfE), the fall in funding between 2010 and 2015 smaller, from £3.3 billion to £2.4 billion.\n\nWe've asked the government to tell us what it's counting as 'early intervention', in order to get to its stated rise in funding.\n\nThe research on 'early intervention' funding is by Children & Young People Now, The Children's Society, and the National Children's Bureau (NCB).\n\nIn the report, early intervention services are defined to include information and advice for young people, respite care for families with disabled children, and children's centres. Central government funding for these services used to go primarily through a direct grant to Local Authorities called the 'Early Intervention Grant' but from 2013/14 the money from this pot was 'rolled in' to a wider budget for Local Authorities.\n\nSince then the Department for Communities and Local Government has indicated how much of that total funding is for early intervention services, and the researchers have compared this to the Early Intervention Grants to come up with the fall in funding for Early Intervention services as given in direct funding to Local Authorities.\n\nThey calculate it's fallen from £3.3 billion in 2010/11 as set out in the March 2010 budget, to £2.8 billion in the same year as set out in June 2010 (the Coalition's first budget). By 2015/16 it had fallen to £1.5 billion.\n\nThat, remember, is only the money allocated directly to Local Authorities for the services. When the researchers included money from the DfE's allocation spending the drop in funding looked quite different.\n\nThe DfE spending includes money for early education for disadvantaged two year-olds, which it became responsible for in 2013, alongside some other early intervention services. The early education scheme used to be part of the Early Intervention Grant.\n\nIncluding this money, the report calculates that overall funding for early interventions has been reduced from £3.3 billion to £2.4 billion. These are the figures it says should be used to represent overall spending on early intervention.", "lang": "en"}