{"title": "Verificamos varios de los tuits de VOX sobre el Open Arms durante el discurso de Calvo", "subtitle": "Vox ha publicado un hilo en su cuenta de Twitter durante la comparecencia de Carmen Calvo para informar sobre la gestión de la crisis del Open Arms", "author": "www.newtral.es", "date": "29 agosto 2019", "vclaim_id": "vclaim-id-31072", "url": "https://www.newtral.es/verificamos-varios-de-los-tuits-de-vox-sobre-el-open-arms-durante-el-discurso-de-calvo/20190829/", "vclaim": "Vox ha publicado un hilo en su cuenta de Twitter durante la comparecencia de este jueves en el Congreso de los Diputados de Carmen Calvo para informar sobre la gestión de la crisis del Open Arms. En el mismo, el partido de ultraderecha ha llevado a cabo una serie de afirmaciones que en Newtral ya hemos verificado como FALSAS.\n\n\n\n Falso acuerdo entre ‘Open Arms’ y las mafias\n\nEl origen del vídeo está en el documental ‘Astral’ que el equipo del programa ‘Salvados’, con Jordi Évole a la cabeza, grabó y emitió en laSexta en 2016 y se proyectó en 140 cines. El vídeo, que se viralizó como si nunca «se hubiera emitido en España«, obvia una frase que sí se puede ver en el documental ‘Astral’, en el que desde el barco (que no es el mismo que la ONG utiliza actualmente) se advierte que “parece que se acerca una lancha rápida desde tierra… ya veremos con qué intenciones”.\n\nLaura Lanuza, directora de comunicación de la ONG Proactiva Open Arms, nos explicó que, en 2016, “como ahora”, Libia era un “Estado fallido”, por lo que su servicio de guardacostas no era tal, sino que estaba organizado por “milicias a las que se les daba ese nombre [el de guardacostas]”. El grupo que aparece en el vídeo era, en 2016, uno de esas milicias que se autodenominaban guardacostas.\n\nEn ese contexto, el vídeo muestra cómo ese grupo se acerca al ‘Astral’ para advertirles que navegan en aguas territoriales libias. Al ir armados, explica Lanuza, desde el Astral se les invitó a subir para evitar cualquier brote de violencia y, de paso, mostrarles en el mapa que el velero navegaba a 18 millas de la costa libia. Esto es lejos de las aguas territoriales del país, ya que el mar territorial de un país tiene como límite 12 millas marinas.\n\nLanuza añadió que, finalmente, los presuntos guardacostas abandonaron el barco sin más incidentes. Desde el equipo de ‘Salvados’ corroboran esta descripción de los hechos.\n\nPuedes leer más sobre este tema aquí\n\nEstos migrantes no se tiraron al mar para fingir un rescate\n\nLo que ocurrió en realidad es que, tal y como explicó el fiscal de Agrigento (Sicilia), Luigi Patronaggio, en el decreto por el que ordenó el desembarco inmediato de los 83 migrantes –y al que tuvo acceso Newtral– la falta de asignación de un puerto seguro donde poder desembarcar “desencadenó un estado de desesperación» llevando a diversos emigrantes a saltar al agua «poniendo en riesgo su integridad física y la de los trabajadores”.\n\nDe hecho, en el mismo escrito se puede leer que la mañana del 20 de agosto «varios migrantes se habían lanzado al mar en un intento desesperado de alcanzar la orilla«. Por lo que no se trataba de una operación orquestada por la ONG sino que fue un gesto de desesperación de los migrantes a bordo. Los rescatistas del Open Arms confirmaron a Newtral que ese es el episodio que recoge el vídeo que se ha difundido.\n\nLa lancha que se acerca al grupo que está en el agua pertenece a la ONG y no a la Guardia Costiera italiana como dicen. Desde esa embarcación, los miembros del equipo de salvamento del Open Arms estaban asistiendo a otro grupo de migrantes que también se había lanzado al agua. En el vídeo que nos han cedido desde la organización vemos cómo la lancha se acerca a ellos, y también el momento en el que uno de los rescatistas se lanza de cabeza al mar, un gesto que aparece con claridad en ambas imágenes: tanto en las que se han hecho virales como en las que nos han cedido.\n\nNo existe una paga a los MENA de 600 euros en ninguna CCAA\n\nNo existe remuneración a «MENAS marroquíes de 16 años» que alcance esa cantidad. Nos lo desmintieron 16 comunidades autónomas, que son las que tienen la competencia de tutela del 94% de menas en España. Desde Newtral nos pusimos en contacto con todas las comunidades autónomas, ya que la tutela de estos menores, ya sean nacionales o extranjeros, es una competencia autonómica y así poder contrastar esta información. La mayoría nos desmiente la afirmación que realiza VOX.\n\nTambién nos pusimos en contacto con el propio partido, que nos remitió a este artículo publicado por Newtral, en el que explicamos que en Cataluña, desde 2007, existe la posibilidad de pedir un subsidio al cumplir la mayoría de edad. La ayuda es efectivamente de 664 euros pero no es para MENA sino para jóvenes extutelados, tanto extranjeros como españoles. Vox especifica que «entre quienes reciben la ayuda se encuentran exmenas». Aunque es correcto, la mayoría de los beneficiarios han sido españoles en 2017, últimos datos disponibles. De las 847 ayudas solicitadas en 2017, tan solo el 27% se destinaron a jóvenes extranjeros, que por ser mayores de edad, no son MENA.\n\nEn este vídeo el partido habbla de efecto llamada. Sin embargo, en El Objetivo de laSexta ya explicaron los datos que desmentían esta falsa creencia que, según reflejan los registros oficiales, y tal y como nos explican expertos en migración, no existe.\n\nDesde la Organización Internacional para las Migraciones (OIM) exponen que no se puede reducir un asunto tan complicado y con tantos condicionantes como la migración solo a las políticas de un determinado gobierno o al cambio de un ejecutivo.\n\nLas estadísticas oficiales de la ONU también demuestran que la realidad no es un efecto llamada derivado de un hecho político puntual, sino que estamos ante una tendencia global en aumento de llegadas de migrantes, al menos desde 2016.\n\nPuedes leer más sobre este tema aquí.", "lang": "es"}