{"title": "Esta escena no se captó en las oficinas de Amazon en 1994, sino en 1999", "subtitle": "Una imagen que muestra una oficina con un cartel que dice “amazon.com”, y que lleva la fecha “5 de julio, 1994” en la parte inferior ha sido compartida más de 3.000 veces en Facebook al menos desde el 27 de julio. Sin embargo, es una captura de pantalla de una entrevista que realizó el canal de televisión CBS al fundador de Amazon, Jeff Bezos, en 1999.", "author": "factual.afp.com", "date": "2020-08-07T22:24:45+02:00", "vclaim_id": "vclaim-id-63860", "url": "https://factual.afp.com/esta-escena-no-se-capto-en-las-oficinas-de-amazon-en-1994-sino-en-1999", "vclaim": "Esta escena no se captó en las oficinas de Amazon en 1994, sino en 1999\n\nUna imagen que muestra una oficina con un cartel que dice “ amazon.com”, y que lleva la fecha “5 de julio, 1994” en la parte inferior ha sido compartida más de 3.000 veces en Facebook al menos desde el 27 de julio. Sin embargo, es una captura de pantalla de una entrevista que realizó el canal de televisión CBS al fundador de Amazon, Jeff Bezos, en 1999.\n\n“Aunque te digan loco, LUCHA POR TUS SUEÑOS”, “Persevera y alcanza, nadie empieza siendo grande”, dicen algunas publicaciones en Facebook (1, 2, 3) compartiendo dicha imagen. En ambas se ven unos círculos rojos destacando la fecha y el letrero.\n\nPublicaciones similares han sido difundidas en Twitter y también en otros idiomas como portugués, chino e inglés.\n\nAl realizar una búsqueda inversa de esta imagen en Google se pudo llegar a este sitio que se describe como una empresa de logística para Amazon en Reino Unido y China. En marzo de 2018 publicaron un artículo titulado “Cuando Amazon comenzó en 1999” mostrando la misma imagen, pero sin la fecha en la esquina inferior.\n\n“La fotografía de arriba es de 1999 cuando Jeff Bezos, fundador y dueño de #Amazon.com se instaló en su pequeña oficina”, dice el sitio.\n\nPor otro lado, la búsqueda inversa también arrojó coincidencias con este tuit que adjunta la misma misma imagen y dice: “Tal día como hoy, en 1999: ‘60 minutos’ [programa de la cadena estadounidense CBS, NDLR] hace una reseña de Amazon, marca de internet con un valor de $30 mil millones cuyo cuartel general está al lado de una tienda de empeño y una tienda de pornografía”.\n\nCon esta información se realizó una búsqueda en YouTube con las palabras “60 minutes” y “amazon jeff bezos”, dando como resultado un video aficionado que muestra un fragmento del programa 60 Minutes de CBS News. Allí, se puede ver la escena de la imagen viralizada en redes sociales con el logo del programa y sin la fecha “5 de julio, 1994”.\n\nEn esta emisión, el presentador cuenta los inicios de Amazon y cómo Jeff Bezos abandonó su trabajo en la bolsa de Nueva York para dedicarse a vender libros por internet. En el video, se puede ver otra escena dentro de la misma oficina con las mismas características.\n\nEl video fue publicado en 2013 en el sitio de CBS News con el título “Jeff Bezos de 1999: un nerd de Amazon” y también se puede ver aquí.\n\nAFP Factual consultó por correo con Kevin Tedesco, director ejecutivo de comunicaciones del programa 60 Minutes, quien confirmó que la imagen viralizada fue emitida en 1999: “Es de 60 Minutes II, que no comenzó hasta 1999”.\n\nAmazon es una empresa estadounidense de ventas por internet de distintos productos y servicios (libros, películas, series, dispositivos electrónicos, etc.), fundada por Jeff Bezos en 1994, de acuerdo a su sitio web oficial. Actualmente su oficina central está ubicada en Seattle (Washington, Estados Unidos) y cotiza en el índice tecnológico Nasdaq.\n\nEn conclusión, la imagen viralizada sí muestra las oficinas de Amazon, pero en el año 1999 y no 1994 como remarcan las publicaciones en redes sociales.", "lang": "es"}