{"title": "Peña: “Bajamos impuestos por 1,6 puntos del PBI, una de las bajas más importantes que se haya hecho”", "subtitle": "Si bien todavía no hay datos oficiales, los cálculos de fuentes alternativas coinciden con lo señalado por el Jefe de Gabinete.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-16867", "url": "https://chequeado.com/ultimas-noticias/pena-bajamos-impuestos-por-16-puntos-del-pbi-una-de-las-bajas-mas-importantes-que-se-haya-hecho/", "vclaim": "Si bien todavía no hay datos oficiales, los cálculos de fuentes alternativas coinciden con lo señalado por el Jefe de Gabinete.\n\nEl jefe de Gabinete de Ministros de la Nación, Marcos Peña, destacó en una entrevista con radio Metro la baja de los impuestos impulsada por Cambiemos y especificó: “Este año bajamos impuestos por 1,6 puntos del Producto Bruto Interno (PBI), es una de las bajas de impuestos más importantes que se haya hecho”.\n\nLa presión impositiva se define como la parte del PBI que recibe el Estado a través de los impuestos, como se explica en esta nota sobre el tema.\n\nTodavía no hay datos oficiales sobre la presión impositiva de 2016. Pero, según informaron desde el sector de Prensa de Jefatura de Gabinete, al 1,6% del PBI marcado por Peña se llegaría sumando la suba del mínimo no imponible del impuesto a las Ganancias, la reducción de las retenciones a la exportación de la soja y la eliminación de derechos de exportación a otros productos. Precisaron que esos fondos representan aproximadamente 126 mil millones de pesos.\n\nAriel Barraud, economista del Instituto Argentino de Análisis Fiscal (IARAF), aseguró a Chequeado que “no cabe duda que hubo una baja de impuestos” y que “es una de las más importantes de los últimos años”. Al ver los datos del IARAF, la presión tributaria nacional (no considera a las provincias ni a los municipios) pasó de 26,3% del PBI en 2015 a un 25% estimado para 2016, lo que muestra una caída de 1,3 puntos porcentuales. Si bien en esta caída también influiría la recesión económica, esta baja sería para IARAF la más importante, por lo menos, desde 2004.\n\nIgualmente, Barraud confirmó que, según estimaciones de IARAF en base a datos del Gobierno, si se tiene en cuenta la reducción en el impuesto a las Ganancias ($80 mil millones), la baja en las retenciones ($25 mil millones) y la devolución del IVA a los sectores más vulnerables ($20 mil millones), la baja efectivamente representaría un 1,6% del PBI.\n\nPara el especialista del IARAF la disminución en los impuestos es positiva porque “la presión tributaria argentina es muy alta”. Igualmente, criticó que, debido a la baja de impuestos y a la recesión económica, finalmente “no se cumplieron las metas fiscales propuestas por el nuevo gobierno, por lo que el déficit fiscal de 2016 será muy parecido al de 2015”.\n\nAl ver la previsión en el Presupuesto 2017, la presión tributaria del Sector Público Nacional volvería a aumentar el año que viene. Mientras en 2016 alcanzaría el 25,3% del PBI, en 2017 subiría nuevamente hasta llegar al 26 por ciento. Según Barraud, “este aumento sería por un crecimiento de la recaudación mayor a la suba del PBI”, pero sostuvo que “no se ven en el presupuesto indicios de que en 2017 aumente algún impuesto nacional”.\n\nJuan Valerdi, profesor de Macroeconomía de la Universidad Nacional de La Plata y ex asesor de la presidenta del Banco Central, Mercedes Marcó del Pont, explicó a este medio que “una rebaja de impuestos no es necesariamente buena” y añadió que “si la rebaja sólo afecta a las personas de altos ingresos y se financia emitiendo dinero o con deuda, no es positivo debido a que la financiación de ese beneficio recae en todos los ciudadanos”.\n\nLa consultora privada Ecolatina destacó la “reducción de la presión tributaria” en su informe sobre el primer año de Mauricio Macri en la Presidencia. Según la consultora, “en los últimos años la presión tributaria alcanzó niveles récord” ya que “llegó a un tercio del PBI” si a los impuestos nacionales se le suman los tributos provinciales y municipales.\n\nAdemás, para Ecolatina esto “no sólo condicionó la competitividad externa de nuestro país, sino que tampoco estuvo acompañado con un crecimiento en la calidad de la provisión de servicios públicos”. En este sentido, sostiene que en 2016 la presión tributaria cayó “en casi dos puntos porcentuales del PBI” debido a la baja de las retenciones a las exportaciones, el ajuste del impuesto a las Ganancias y la devolución del IVA a los sectores más vulnerables.\n\nSegún explicó a Chequeado Federico Cuba, economista y analista fiscal de la consultora Economía y Regiones, “la baja de la presión tributaria estaría alrededor del 1% del PBI”. Además, aseguró que “esta es una baja marginal” si se tiene en cuenta que la presión tributaria del país es muy superior al promedio de la región, cercano al 20% (ver acá), y destacó la suba prevista para 2017.\n\n“Es la primera vez que se bajan impuestos, como mínimo, en las últimas dos décadas”, sostuvo Ramiro Castiñeira, economista jefe de la consultora Econométrica, quien añadió que “la estructura tributaria argentina necesita una reestructuración completa”. “Hubo avances este año, pero falta mucho”, concluyó el economista, quien calculó que la baja de la presión fiscal alcanzó 1,2 puntos porcentuales del PBI entre 2015 y 2016.", "lang": "es"}