{"title": "Analysis | As the death toll climbs in Sudan, officials shy away from the ‘cholera’ label", "subtitle": "The U.S. Embassy says people are dying from cholera, but WHO, USAID and Sudan's leaders hide behind a more benign-sounding phrase.", "author": "www.washingtonpost.com", "date": "2017-09-14T07:00:41Z", "vclaim_id": "vclaim-id-85577", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/09/14/as-the-death-toll-climbs-in-sudan-officials-shy-away-from-the-cholera-label/", "vclaim": "The State Department and USAID are related agencies, both reporting to the secretary of state, but there is an odd disconnect in how they have described a looming public health emergency in the African country of Sudan. The embassy declared that there were “confirmed reports” of cholera that have killed people, whereas USAID, citing the World Health Organization and the Sudanese government, said there were cases of “acute watery diarrhea,” known in medical circles as AWD.\n\nThe first indication of a problem in Sudan was in August 2016, when 100 deaths, mainly children, were reported in Sudan’s Blue Nile state. “A medical worker from Blue Nile state revealed an increase in incidences of diarrhea that he believes to be cholera,” reported Radio Dabanga, an independent news source that operates out of the Netherlands with correspondents in the field. “He attributes the spread to polluted water and said that hospitals in the state have to isolate patients with diarrhea to avoid infecting others.”\n\nIn fact, Khartoum has actively sought to prevent hospitals, doctors and journalists from reporting that there is a cholera outbreak. As far back as January, doctors reported that laboratory tests on acute diarrhea samples proved that it was cholera. “The management problems at the Health Ministry have impeded containment of the disease. Instead of acknowledging the disease and taking measures to prevent the spread of cholera during the past six months, the authorities opted for not announcing the test results,” said one doctor.\n\n“WHO has not received any lab results to date that confirm cholera in Sudan,” said Gregory Hartl, a WHO spokesman. “However, the Government of Sudan has confirmed an outbreak of AWD. Preventing the spread of the AWD outbreak and saving lives are two of the highest priorities for WHO and Sudan’s Federal Ministry of Health. WHO is coordinating efforts with all parties to ensure an effective and rapid response. Early detection is key to containing any outbreak, regardless of the cause.”\n\nHe added that “whether an outbreak is called ‘cholera’ or ‘acute watery diarrhea’ does not alter WHO response, and in the case of Sudan, WHO and partners are free to act on the ground to support the government in providing people with the care they need.” He did not respond to a query about whether a cholera declaration would allow the use of the cholera vaccine to prevent further spread of the disease.\n\nIn an open letter to WHO, a group of U.S. physicians have decried “WHO’s failure to confirm or disconfirm the findings of Sudanese labs tests in Geneva, using stool samples appropriately transferred from Sudan.” Addressing WHO Director-General Tedros Adhanom Ghebreyesus, the letter said: “Your failure to transport stool samples from victims in Sudan to Geneva for official confirmation of cholera makes you fully complicit in the terrible suffering and dying that continues to spread, out of control, with daily new reports confirming that this is indeed a cholera epidemic.”\n\nA USAID spokesman noted that “typically, a cholera outbreak is declared by the Ministry of Health in the affected country, in coordination with the World Health Organization. In Sudan, there is no official cholera declaration.” He said USAID was responding to the AWD outbreak and added: “The United States calls on the Government of Sudan to support timely testing and identification of the causes of acute watery diarrhea, in order to enable both government and international donor efforts to address the immediate outbreak, and provide longer-term solutions.”\n\n“Any time a specific disease appears in certain nations, political sensitivities unfortunately arise about announcing it,” said Amesh A. Adalja, senior associate at the Johns Hopkins Center for Health Security. “Cholera is a disease that does carry some stigma around it and that may be behind the ‘acute watery diarrhea’ label despite the diagnosis of cholera being confirmed. In early stages of an outbreak when precise causation hasn’t been established, a clinical descriptor will temporarily suffice but once a definite disease agent has been confirmed it is important to name it exactly and respond accordingly.”\n\nAmazingly, the death toll may be higher (800) in Sudan than South Sudan (250), but that’s because WHO has been able to respond to the crisis in South Sudan with a program of vaccinations and education about the deadly disease. The Pinocchios here are mainly for the Sudanese government, which refuses to admit an apparent cholera outbreak, but WHO and USAID should not escape blame either. Words make a difference. The accusations that WHO’s director-general tried to mask a cholera outbreak in Ethiopia by labeling it as AWD, when tests showed otherwise, make it even more imperative that the international agency should appear above politics.", "lang": "en"}