{"title": "Il caso dei tagli a trasporti e università per coprire il maggiore deficit", "subtitle": "Secondo l'ex ministro di Forza Italia Renato Brunetta il governo avrebbe accantonato così 2 miliardi per fare fronte a uno sbilancio nei conti. Abbiamo verificato come stanno realmente le cose", "author": "www.agi.it", "date": "2019-03-13T08:44+0100", "vclaim_id": "vclaim-id-29246", "url": "https://www.agi.it/fact-checking/tagli_trasporti_universita-5133693/news/2019-03-13/", "vclaim": "Renato Brunetta, deputato ed ex ministro di Forza Italia, l’11 marzo ha scritto su Twitter: \"Il Governo ha accantonato 2 miliardi da utilizzare per coprire maggior deficit, ma gli italiani non hanno ancora realizzato che si tratterà di 2 miliardi di tagli a imprese, trasporti e atenei\".\n\nDi questi due miliardi si è parlato diverse volte a proposito dell’eventualità di una manovra correttiva. Ad esempio il ministro dell’Economia Giovanni Tria, rispondendo il 20 febbraio a una domanda in proposito, aveva sostenuto che fosse prematuro parlare di manovra correttiva e che, appunto, due miliardi accantonati con la legge di Bilancio per il 2019 fossero \"più che sufficienti\".\n\nEntro luglio, come ricorda il comma successivo, il Def aggiorna il monitoraggio sugli andamenti della finanza pubblica. Se questi andamenti sono coerenti con gli obiettivi fissati, le risorse accantonate vengono rese disponibili. Se invece non lo sono (art. 1, co. 1120), gli accantonamenti sono confermati... oppure sono resi comunque disponibili (sulla natura contorta di questa garanzia, per cui le risorse possono essere rese disponibili sia che le cosa vadano bene sia che vadano male, si è espresso criticamente Carlo Cottarelli).\n\nCome si legge nella legge di Bilancio, queste risorse sono \"dotazioni del bilancio [...] accantonate e rese indisponibili\". Cioè soldi che sono teoricamente già stanziati ma non possono essere spesi dai vari ministeri.\n\nDa un lato sembra di sì, perché sono appunto risorse già stanziate, anche se al momento congelate, che verrebbero invece sottratte e indirizzate ad altri scopi. Dall’altro invece si potrebbe sostenere che non si tratti di tagli, perché le risorse non sono mai entrate nella disponibilità dei ministeri.\n\nQui vediamo come gli accantonamenti sono suddivisi tra i vari ministeri. Il peso maggiore è sostenuto dal Ministero dell’Economia e delle finanze (Mef), che contribuisce per 1,18 miliardi circa. Le voci che subirebbero un impatto maggiore, se fosse necessario utilizzare i due miliardi, sono “Competitività e sviluppo delle imprese”, che verrebbe tagliata per 481 milioni di euro, e i “Fondi da ripartire”, che verrebbero ridotti di 584 milioni.\n\nAltri 100 milioni verrebbero poi sottratti al Ministero dell’Istruzione, dell’università e della ricerca (Miur): 30 milioni in meno per “Diritto allo studio e sviluppo della formazione superiore”, 40 milioni in meno per “Sistema universitario e formazione post-universitaria” e altri 30 milioni in meno per “Ricerca scientifica e tecnologica di base e applicata”.\n\nLe altre voci più significative, non citate da Brunetta, sono la “Pianificazione generale delle Forze Armate e approvvigionamenti militari” del Ministero della Difesa, che verrebbe privata di 150 milioni di euro; la “Cooperazione allo sviluppo” del Ministero degli Esteri, che rischia un taglio di 40 milioni di euro; e i “Trasferimenti assistenziali a enti previdenziali, finanziamento nazionale spesa sociale, programmazione, monitoraggio e valutazione politiche sociali e di inclusione attiva”, del Ministero del Lavoro e delle politiche sociali, anch’essi a rischio di subire un taglio di 40 milioni di euro.\n\nI ministeri che invece sarebbero chiamati a contribuire in misura minore a questi due miliardi sono il Ministero per le Politiche agricole, che rischia “solo” 5,5 milioni di euro circa, il Ministero dell’Interno (3,5 milioni scarsi), il Ministero della Giustizia, (meno di 3 milioni), quello della Salute (poco più di 2 milioni), quello dei Beni culturali (circa 1,5 milioni), e quello dell’Ambiente, meno di un milione.\n\nÈ poi vero che a pagare, in termini di risorse sottratte, sarebbero imprese, trasporti e atenei. Ma non solo. Anche la difesa, la cooperazione allo sviluppo e le politiche sociali dovrebbero rinunciare a una quantità significativa di risorse, che passerebbero dall’essere “indisponibili” all’essere inesistenti, perché spese in altro modo.", "lang": "it"}