{"title": "É #FAKE que Haddad cancelou aula na USP para comemorar queda das Torres Gêmeas", "subtitle": "Post de relato tem sido bastante compartilhado no Facebook. Segundo assessoria da FFLCH-USP, Haddad estava licenciado no período e não deu aulas em 2001.", "author": "g1.globo.com", "date": "2018-10-24T23:27:13.069Z", "vclaim_id": "vclaim-id-83002", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/24/e-fake-que-haddad-cancelou-aula-na-usp-para-comemorar-queda-das-torres-gemeas.ghtml", "vclaim": "Um post que relata que Fernando Haddad, candidato do PT à Presidência, cancelou uma aula na Universidade de São Paulo (USP) para comemorar a queda das Torres Gêmeas em 11 de setembro de 2001 tem sido bastante compartilhado no Facebook. Segundo a USP, porém, Haddad estava licenciado no período e não deu aulas no referido ano. As informações, portanto, são #FAKE.\n\nSegundo a autora do relato, em 11 de setembro de 2001 ela foi para a USP à noite para ter aula de \"Teoria Política 4 com o prof. Fernando Haddad\".\n\n\"Ele entrou na sala e disse que não iria dar aula naquela noite... Que o capitalismo havia ruído e que o dia 11 de setembro ficaria marcado para sempre como o dia em que o império americano fora derrotado por todos os seus inimigos. Era dia de comemorar e de celebrar esse feito gigante. Nós não tivemos aula, passamos 3 horas 'discutindo' um novo mundo - melhor - que surgiria daquele maravilhoso 'acidente'\", diz o relato.\n\nDe acordo com a assessoria de imprensa da Faculdade de Filosofia, Letras e Ciências Humanas (FFLCH) da USP, porém, Haddad, que de fato deu aula na instituição, estava licenciado entre os dias 2 de janeiro de 2001 e 1º de janeiro de 2003.\n\nHaddad foi nomeado chefe de gabinete da Secretaria de Finanças e Desenvolvimento Econômico da Prefeitura de São Paulo no dia 2 de janeiro de 2001 por Marta Suplicy, então prefeita da cidade. É possível ver a nomeação da página 3 do Diário Oficial da época.\n\nAntes de se licenciar para atuar no governo de Marta Suplicy, Haddad lecionou na graduação até 2000. Ele voltou a dar aulas somente em 2017, um ano após perder a reeleição à prefeitura. Em maio daquele ano, no entanto, licenciou-se novamente (até 1/5/2019).\n\nEm um novo post em que reafirma o conteúdo original, a autora, ex-aluna da faculdade, afirma que basta ver que o hoje candidato não teve o nome e o afastamento publicados no Diário Oficial em 2001, somente em 2002, e anexa um documento para provar seu ponto. Não é verdade.\n\nA informação consta, sim, do DO, publicado no dia 23 de janeiro de 2001. Como o afastamento dado foi válido por um ano, em 2002 houve apenas uma nova publicação no DO.\n\nOutro detalhe que denota a falsidade do post é que não existe nenhuma disciplina denominada \"Teoria Política 4\", mas sim \"Política IV - Instituições Políticas Brasileiras I\". Haddad, porém, nunca a ministrou, segundo a USP, porque não faz parte da área de pesquisa dele.", "lang": "pt"}