{"title": "FALSE: No Havana teacher has tested positive for COVID-19", "subtitle": "A viral social media post claims that a teacher at a school in Havana, Windhoek, has tested positive for COVID-19, but no evidence has been found to back up this claim.", "author": "namibiafactcheck.org.na", "date": null, "vclaim_id": "vclaim-id-43218", "url": "https://namibiafactcheck.org.na/report/false-no-havana-teacher-has-tested-positive-for-covid-19/", "vclaim": "A viral social media post claims that a teacher at a school in Havana, Windhoek, has tested positive for COVID-19, but no evidence has been found to back up this claim.\n\nThe post claims that the teacher’s husband is a police officer who escorted a Romanian couple (Namibia’s first confirmed cases of COVID-19) and that members of their household have been infected with the virus. This is the full post:\n\nThe post was shared around across social media platforms and was clearly meant to sow panic and confusion, as the following Twitter post illustrates:\n\nNamibia Fact Check has established that this information is FALSE, as no supporting evidence has been found in information released by the Ministry of Health and Social Services (MoHSS).\n\nTo date, Namibia has seven (7) confirmed cases of COVID-19. According to a media statement by the MoHSS released on 18 March 2020, a total of 24 suspected COVID-19 cases have been reported and tested.\n\nWhen asked for comment on the information in the viral post of the Havana teacher and the police officer, MoHSS asserted that all confirmed COVID-19 cases are made known to the public through media briefings by the ministry. The Namibian Police Force also stated they had no knowledge of the post, and referred further questions back to the MoHSS.\n\nWhen reviewing confirmed COVID-19 cases in Namibia, there is no evidence to support the claim that there is an infected teacher living in Havana or that any of the individuals in contact with the Romanian couple have tested positive for the virus yet. As of 24 March 2020, MoHSS information only shows seven cases of COVID-19 in Namibia: two Romanian nationals (who have since been cleared of the virus); one German and one French national (both currently in isolation); and three Namibian nationals (currently in isolation).\n\nThere are still no known cases of local transmission of the virus, and no COVID-19 related deaths in Namibia.", "lang": "en"}