{"title": "Who spread the rumour that Churches and Mosques are exempted from GST?", "subtitle": "", "author": "www.altnews.in", "date": "2017-07-07T10:12:01+00:00", "vclaim_id": "vclaim-id-84533", "url": "https://www.altnews.in/spread-rumour-churches-mosques-exempted-gst/", "vclaim": "How long can one ignore a problem before it becomes a liability? In recent past, a fake Whatsapp forward that went viral led to lynching of 8 people in Jharkhand. A photoshopped image of Kaaba has led to riots in Baduria, West Bengal in 2017. A photoshopped image of some Hindu gods led to lynching of a 24 year old techie in Pune, Maharashtra in 2014. Fakery in the form of shady news websites, bogus WhatsApp forwards and morphed images has become omnipresent in our lives in the recent years.\n\nHowever, not once has the Union Government or any of the State Governments even acknowledged the explosion of disinformation in the recent years. It was only inevitable that this multi-headed hydra would bite them at some point in time.\n\nOn 3rd July 2017, Government of India had to put out a press release which stated, “There are some messages going around in the social media stating that the temple trusts have to pay the GST while the churches and mosques are exempt. This is completely untrue because no distinction is made in the GST Law on any provision based on religion. We request to people not to start circulating such wrong messages on social media.”\n\nFinance Ministry also relayed the same information regarding the rumours via its official Twitter account.\n\nTo investigate the issue further, Alt News reached out to some Muslim trusts and spoke to them about this issue. All of them confirmed that they are complying with the prevalent tax laws in the country and have already received provisional GST certificates.\n\nUsman H Qureshi, a member of Quresh committee, Mirzapur, Ahmedabad and also a member of Mirzapur Moti Quresh Jamaat (Trust) stated that they have already received the GST registration number and will be paying taxes according to the prevalent laws. They also sent across their provisional GST certificate to Alt News.\n\nAlt News also spoke to Rizwan Qadri who is the President of Ahmedabad Sunni Muslim Waqf Committee (Trust). Mr Qadri stated that the trust has several properties across the city and they receive rent in excess of 3 lakhs per month. Since the upper limit of GST exemption is 20 lakhs, their annual income necessitates that they be registered with GST. He confirmed to Alt News that they having been paying Service Tax on the trusts’s income since before the introduction of GST, have also registered with GST and will be paying taxes according to the new Tax Regime.\n\nBased on the PIB press release, tweets by Finance Ministry and the conversations that Alt News had with several minority religious trusts, it is clear that GST on religious institutions is not a function of religion and all the religious institutions will be uniformly taxed. So, who spread these dangerous rumours, yet again?\n\nBJP Rajya Sabha MP Subramanian Swamy had claimed in a Tweet that only Temple activities will be taxed.\n\nFurther, as reported by Pgurus, Mr Swamy had also written a letter to Revenue Secretary and Principal Secretary to PM, Hasmukh Adia, requesting him to relax the taxes on Temple Trusts. In this letter, he also stated, “I notice that for Muslim and Christian religious organisations the taxes are nil in the GST scheme.“.\n\nIn an article titled “A Hundred And Seventy-One Temples In Andhra Pradesh Will be Taxed Under GST“, Right-wing news and opinion website Swarajya stated, “Temples are the only religious institutions that are taxed, and many hoped that the GST would exempt our temples just like any other religious institution. However, that’s far from being the case.”\n\nBesides Mr Swamy and Swarajya Magazine, multiple right-wing Twitter handles propagated this false rumour (Samples: 1, 2, 3, 4, 5, 6 & 7).\n\nThe truth of the matter is that any business/body, religious or not, have to mandatorily register under Goods and Services Tax if its aggregate turnover is in excess of 20 lakhs. Religious places of all hues have various trusts associated with it. These religious trusts usually own several properties which they often rent out. Besides revenue via rent, religious places also often sell various items via Gift shops and more. This income from rent and sale has been taxable even before the introduction of GST and continues to be taxable after the introduction of GST. However, there are exceptions and certain religious goods have indeed been exempted from GST.\n\nThus, to claim that minority religious organisations do not come under the ambit of GST is completely false. These policy changes have already caused enough distress to many and the country can do without such rumour mongering during these times.", "lang": "en"}