{"title": "Covid-19 deaths in care homes have started to fall", "subtitle": "Keir Starmer was right, in one way, to say that deaths in care homes were rising. In another way, Boris Johnson was right to disagree.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-53498", "url": "https://fullfact.org/health/care-homes-starmer-johnson/", "vclaim": "Covid-19 deaths in care homes have started to fall\n\n“While, happily, it looks as though deaths in hospitals are falling, deaths in care homes continue to go up.” “I can tell him that he is not right in what he just said about the state of the epidemic in care homes. If he looks at the figures in the last few days, there has been a palpable improvement.”\n\nDuring Prime Minister’s Questions last week, the leader of the opposition, Keir Starmer, and the Prime Minister, Boris Johnson, disagreed about deaths from Covid-19 in care homes. Mr Starmer said that they were going up. Mr Johnson said that they were not.\n\nLooking at the data available to both men on 6 May, each could have claimed to be right. This is because Covid-19 deaths in care homes had risen each week between the middle of March and the end of April—yet the daily rate appeared to be flat or falling in the last of those weeks, as well as in the more recent figures from the Care Quality Commission (CQC).\n\nWith the latest data published on 12 May 2020, we can now see that there were fewer deaths in care homes in the week ending 1 May, both from Covid-19 and from all causes, than in the week before.\n\nHow can they both be right?\n\nMr Starmer said he was referring to the slides presented at the government’s daily press briefing the day before.\n\nThese show that the number of deaths in care homes involving Covid-19 had risen for five weeks in a row, according to Office for National Statistics (ONS) data.\n\nAs we have written before, it is possible that some deaths from Covid-19 are being attributed to other causes, especially in care homes. It is also possible that some other deaths are being attributed to Covid-19. This means it is also important to consider “excess mortality”, which is the number of “extra” people dying from all causes, above the average for the time of year. ONS data available on 6 May also showed that excess mortality had risen in each of the same five weeks.\n\nBy both these measures then, Mr Starmer could claim that Covid-19 deaths in care homes were still rising, at least until 24 April. “I accept there is a lag,” he said on 6 May.\n\nBoth these measures compare deaths from week to week, however.\n\nIf we look instead at “the figures in the last few days”, as Mr Johnson suggested, the numbers did appear to be steady or falling, although it was hard to say whether the data showed a real decline.\n\nTwo sources of data are available for daily Covid-19 deaths in care homes (in addition to the weekly data used by Mr Starmer and in government briefings).\n\nThe first shows the daily deaths in care homes in England and Wales, and comes from information on death certificates collated by the ONS. These include the actual date of death, not just the date of registration, which makes it easier to see the real trend of the epidemic. Death certificates take some time to prepare and collect, however, meaning that on 6 May it was only possible to see this data up to April 24. These numbers showed a slight decline in the final week.\n\nThe second shows daily deaths that care home staff suspected were cases of Covid-19, and reported to the CQC. This becomes available more quickly than the death certificate data, so on 6 May it was available up to 1 May.\n\nHowever this data is less rigorous, because it relies on a provisional assessment of the cause of death by care home staff, and the deaths are listed on the day they were reported, not when they happened.\n\nThis means the data is distorted by a strong “weekend effect”, likely to be caused by staff waiting until Monday to file their weekend reports. As a result, the data shows very few deaths on Saturdays and Sundays, followed by a sharp peak on Mondays when the reports catch up.\n\nBecause of this, it’s hard to see a definite trend in the CQC data when looking at the change day-by-day. But comparing the numbers week-on-week did show a fall to 2,044 suspected Covid-19 deaths in care homes in the week to 1 May, from 2,379 deaths the week before. (The data has since been updated, so these totals are no longer accurate.)\n\n“Do you think that represents a decline?” David Spiegelhalter, Winton Professor of the Public Understanding of Risk at the University of Cambridge, said about the daily data during a press briefing on 5 May. “I wouldn’t be happy to put money on that yet. It’s possible but I wouldn’t say we were past the peak in care homes. Possibly a recent decline.”\n\nWhat is happening in care homes now?\n\nCare home data is still subject to delays, but the ONS data published on 12 May does now show a clearer pattern of decline in the number of deaths.\n\nBoth Covid-19 deaths and “excess deaths” in care homes were lower in the week ending 1 May than in the week before. The trend in the daily death certificate numbers and the CQC numbers was also clearer. When asked on 12 May if it was safe to say that deaths in care homes were declining, Professor Spiegelhalter said, “I think I’d say, yes, they’re lower than at their peak, around April 17, when it was about 400 a day.”", "lang": "en"}