{"title": "No, this is not a photo of a sign targeting a rival of Philippine President Rodrigo Duterte", "subtitle": "Multiple Facebook posts shared thousands of times carry a photo they claim shows a sign in a typhoon-devastated Philippine city with words that oppose a political foe of President Rodrigo Duterte. The claim is false and the image has been doctored.", "author": "factcheck.afp.com", "date": "2018-11-29T06:39:39+01:00", "vclaim_id": "vclaim-id-83787", "url": "https://factcheck.afp.com/no-not-photo-sign-targeting-rival-philippine-president-rodrigo-duterte", "vclaim": "No, this is not a photo of a sign targeting a rival of Philippine President Rodrigo Duterte\n\nMultiple Facebook posts shared thousands of times carry a photo they claim shows a sign in a typhoon-devastated Philippine city with words that oppose a political foe of President Rodrigo Duterte. The claim is false and the image has been doctored.\n\nThe posts, such as here and here, claim to show a sign in the eastern city of Tacloban that says: “NO TO MAR, TACLOBAN CITY”.\n\nThe two posts linked to above were shared more than 13,000 times in the first 24 hours after posting, while many others were shared hundreds of times.\n\n“Mar” refers to Manuel Roxas, the presidential candidate for the Liberal Party in 2016 elections. He lost to Duterte.\n\nSuper Typhoon Haiyan, then the strongest storm ever recorded on land, devastated vast tracts of the Philippines in 2013, killing more than 7,000 people.\n\nTacloban was among the worst-hit areas. Here is a USAID government report on the impacts of the tryphoon.\n\nRoxas was interior secretary when Haiyan struck the Philippines as part of the administration of Benigno Aquino, who led the country from 2010 to 2016.\n\nA reverse image search traced the misleading photo back to the website of GoAbroad, a travel resource that helps people who want to volunteer in other countries.\n\nThe sign on the GoAbroad website, which was published on December 17, 2013, says: “Welcome to Tacloban city”.\n\nBoth photos are the same, as can be seen through a series of key identifying markers present in both: a mountain ridge at the background, water on the street and a gray corrugated iron sheet behind the signpost.\n\nHere are both images next to each other, with the 2013 original image on the left and the doctored 2018 image on the right.\n\nRoxas in October 2018 filed his candidacy to run for the Senate in the 2019 elections. Here is the official statement of the Liberal Party about his candidacy.\n\nMany people who commented on the post appeared to indicate the photo was manipulated. Others, however, indicated they thought it was genuine. Below is one example:", "lang": "en"}