{"title": "La azitromicina es un antibiótico sintético, no se encuentra en la naturaleza", "subtitle": "Varias publicaciones en redes sociales sostienen que el antibiótico azitromicina, indicado para tratar infecciones respiratorias bacterianas y utilizado en pacientes con COVID-19 que sufren de estas complicaciones, se encuentra naturalmente en plantas como el eucalipto, el ajo o la cebolla. Sin embargo, la azitromicina es un compuesto sintético que no se halla en la naturaleza.", "author": "factual.afp.com", "date": "2020-05-28T23:41:54+02:00", "vclaim_id": "vclaim-id-44630", "url": "https://factual.afp.com/la-azitromicina-es-un-antibiotico-sintetico-no-se-encuentra-en-la-naturaleza", "vclaim": "La azitromicina es un antibiótico sintético, no se encuentra en la naturaleza\n\nVarias publicaciones en redes sociales sostienen que el antibiótico azitromicina, indicado para tratar infecciones respiratorias bacterianas y utilizado en pacientes con COVID-19 que sufren de estas complicaciones, se encuentra naturalmente en plantas como el eucalipto, el ajo o la cebolla. Sin embargo, la azitromicina es un compuesto sintético que no se halla en la naturaleza.\n\n“Plantas que tienen AZITROMICINA: eucalipto, orégano, menta, ajos, cebolla, KION, limón, clavo de olor, tomillo, matico, estamos felices, DIOS a previsto tu medicina (sic)”, dice una imagen compartida más de 100.000 veces desde el 13 de mayo pasado en Facebook (1, 2, 3). La afirmación también circuló en Twitter (1, 2). “ESTA ES LA AZITROMICINA QUE DEBES CONSUMIR”, señalan algunas publicaciones.\n\nNo obstante, la azitromicina es un antibiótico elaborado en laboratorio. De hecho, la farmacéutica croata Pliva fue la primera en fabricarlo, en la década de los 70, según el portal de la Organización Mundial de Propiedad industrial (OMPI).\n\nEl compuesto “se utiliza para tratar infecciones causadas por bacterias”, explica el sitio de la Clínica Universidad de Navarra.\n\nLa Agencia Española de Medicamentos y Productos Sanitarios (AEMPS) detalla que la azitromicina está indicada para el tratamiento de “infecciones del aparato respiratorio superior e inferior tales como otitis media, sinusitis, faringoamigdalitis, bronquitis y neumonía”.\n\n“La azitromicina no se encuentra de manera natural en las plantas”, subrayó a AFP Factual Jaime Bustos, especialista en biología molecular de la Universidad Autónoma Metropolitana (UAM) unidad Xochimilco, quien explicó que “este compuesto se sintetiza a partir de otro antibiótico, la eritromicina, que se obtiene a partir de la bacteria Streptomyces erytrheus, que la produce como un metabolito secundario, es decir como parte de su metabolismo”.\n\nBustos añadió que “ya de por si la eritromicina tiene una estructura compleja, a partir de esta hay que hacer otras cuatro reacciones químicas que hacen la molécula más compleja todavía”.\n\nDe su lado, María Isabel Aguilar, profesora investigadora del Departamento de Farmacia de la Facultad de Química de la Universidad Nacional Autónoma de México (UNAM), coincidió en que no se puede obtener azitromicina de manera natural:\n\nAunque al momento no existe vacuna ni tratamiento contra el COVID-19, el pasado 24 de marzo la Organización Panamericana de la Salud (OPS) incluyó a la azitromicina en su Lista de medicamentos esenciales para el manejo de pacientes que ingresan a unidades de cuidados intensivos con sospecha o diagnóstico confirmado de la enfermedad.\n\nNo obstante, su uso no es un tratamiento específico contra el COVID-19 sino para tratar la infección pulmonar bacteriana que puedan sufrir los pacientes. “En un paciente crítico por COVID-19 la infección pulmonar bacteriana secundaria es frecuente (tanto por el daño provocado por el virus, como por infección asociada a la ventilación mecánica)”, explicó la OPS en ese documento.\n\nLa OMS detalla en su sitio web lo siguiente: “los antibióticos no son eficaces contra los virus, solo contra las infecciones bacterianas. La COVID‑19 está causada por un virus (...) En los hospitales, los médicos a veces utilizan antibióticos para prevenir o tratar infecciones bacterianas secundarias que pueden ser una complicación de la COVID‑19 en pacientes gravemente enfermos. Solo deben usarse para tratar una infección bacteriana siguiendo las indicaciones de un médico”.\n\nAshley Baldwin, del Departamento de Comunicación de la OPS, explicó que “en algunos estudios, cuando se combinó hidroxicloroquina con azitromicina para el tratamiento de COVID-19 se reportaron cambios en el intervalo QTc [un indicador dependiente de la frecuencia cardíaca]. Sin embargo, la azitromicina, no combinada con hidroxicloroquina, permanece en la lista de antibióticos recomendados para tratar la neumonía bacteriana secundaria entre los pacientes hospitalizados por COVID-19”.\n\nBaldwin recordó que la OMS suspendió “temporalmente el uso de hidroxicloroquina/cloroquina” en un “ensayo clínico internacional puesto en marcha (...) para encontrar un tratamiento eficaz contra la COVID‑19”. Aún no existe un consenso científico en cuanto la eficacia de estas sustancias contra el nuevo coronavirus.\n\nAFP Factual ya ha verificado publicaciones acerca de remedios y tratamientos caseros que se presentan como efectivos contra el nuevo coronavirus.\n\nEn conclusión, la azitromicina es un antibiótico sintetizado a partir de otro, la eritromicina, que a su vez es producido por el metabolismo de una bacteria, y no se encuentra de manera natural en las plantas.", "lang": "es"}