{"title": "\"En douze mois, 39.000 retraités pauvres supplémentaires\" en France ? Ce chiffre date de 2013", "subtitle": "Des publications Facebook partagées plus de 3.000 fois depuis le 1er août relaient un article évoquant une hausse de \"39.000 retraités pauvres en un an\". Cet article - non daté - se base en réalité sur des chiffres de l'Insee de 2013. Entre 2013 et 2016, dernière année pour laquelle des données sont disponibles, le nombre de retraités sous le seuil de pauvreté a diminué. En", "author": "factuel.afp.com", "date": "2019-08-06T13:04:31+02:00", "vclaim_id": "vclaim-id-19459", "url": "https://factuel.afp.com/en-douze-mois-39000-retraites-pauvres-supplementaires-en-france-ce-chiffre-date-de-2013", "vclaim": "\"En douze mois, 39.000 retraités pauvres supplémentaires\" en France ? Ce chiffre date de 2013\n\nDes publications Facebook partagées plus de 3.000 fois depuis le 1er août relaient un article évoquant une hausse de \"39.000 retraités pauvres en un an\". Cet article - non daté - se base en réalité sur des chiffres de l'Insee de 2013. Entre 2013 et 2016, dernière année pour laquelle des données sont disponibles, le nombre de retraités sous le seuil de pauvreté a diminué. En revanche, le niveau de vie des ménages retraités a baissé en moyenne de 2,0 % entre janvier et octobre 2018, selon l'Insee.\n\nDeux publications Facebook du 1er et 4 août relaient un article d'un blog intitulé \"La pauvreté augmente chez les retraités : 39.000 retraités pauvres supplémentaires en un an\".\n\nAucune date de publication n'apparaît dans le corps de l'article, mais ce dernier cite comme source un autre article de septembre 2015.\n\nDans les commentaires des publications Facebook, de nombreux internautes s'indignent et critiquent Emmanuel Macron. En cause : le chiffre contenu dans le titre, selon lequel il y aurait eu une hausse de \"39.000 retraités pauvres\" en douze mois.\n\nUne hausse de 39.000 retraités pauvres : c'est vrai, mais entre 2012 et 2013\n\nL'article a été très partagé ces derniers jours sur Facebook, mais cette hausse de 39.000 retraités pauvres remonte à 2013, date à laquelle Emmanuel Macron n'était pas encore président de la République (il était alors secrétaire général adjoint du cabinet de François Hollande, chef de l'Etat à l'époque).\n\nCe chiffre est tiré d'une publication de septembre 2015 au sujet des \"niveaux de vie en 2013\", dans le numéro 1.566 de la revue Insee Première (page 3 ci-dessous). Elle est éditée par l'Institut national de la statistique et des études économiques (Insee).\n\nPour l'obtenir, il faut soustraire le nombre de retraités sous le seuil de pauvreté en 2012 (1,039 million) du nombre de retraités sous le seuil de pauvreté en 2013 (1,078 million).\n\nSelon la définition de l'Insee, une personne est pauvre lorsque \"son niveau de vie est inférieur au seuil de pauvreté\", c'est-à-dire 60% du niveau de vie médian. En France métropolitaine en 2013, ce seuil de pauvreté s'élevait à 1.000 euros mensuels.\n\nEn 2016, il s'élevait à 1.026 euros.\n\nLes autres chiffres cités dans l'article au sujet des retraités pauvres proviennent également de la publication de septembre 2015.\n\nCombien y a-t-il de retraités pauvres en France ?\n\nLes chiffres les plus récents publiés par l'Insee au sujet des retraités pauvres datent de septembre 2016. Contacté par l'AFP le 6 août, l'institut explique que les chiffres pour les années 2017, 2018 et 2019 ne sont pas encore connus.\n\nEn 2016, 7,4% des retraités vivaient sous le seuil de pauvreté en France, soit 1.048.000 personnes. C'est près de deux fois moins que le taux de pauvreté de l'ensemble de la population (14%).\n\nToujours selon les chiffres publiés par l'Insee, de 2013 à 2016, le nombre de retraités pauvres a en réalité globalement diminué de 30.000 personnes, soit 0,5 point de pourcentage. Il est cependant reparti à la hausse entre 2014 et 2016.\n\nSelon une étude de l'Insee publiée en mars 2019, le niveau de vie des ménages retraités a diminué en moyenne de 2 % entre janvier et octobre 2018.\n\n\"La bascule des cotisations sociales vers la CSG réduit leur niveau de vie mensuel de 27 euros en moyenne, auxquels s’ajoute une perte de 12 euros due à la hausse des prix des carburants et du fioul domestique\", explique notamment cette étude.\n\nPour autant, selon un rapport du ministère des Solidarités et de la Santé (page 84), en 2016, le niveau de vie médian des retraités vivant en France métropolitaine est \"légèrement supérieur\" à celui de l'ensemble de la population.\n\nIl s'élevait en 2016 à \"21.930 euros par an (soit environ 1.830 euros par mois)\", contre 20.520 euros par an (soit environ 1.710 euros par mois) pour l'ensemble de la population.", "lang": "fr"}