{"title": "Video from Hyderabad viral as police arresting people in Assam after NRC", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-04T09:17:20+00:00", "vclaim_id": "vclaim-id-46913", "url": "https://www.altnews.in/video-from-hyderabad-viral-as-police-arresting-people-in-assam-after-nrc/", "vclaim": "Several social media users have shared a 44-second video of police arresting civilians and claimed that the incident is from Assam after the implementation of the National Register of Citizens (NRC). On January 3, @QamarAb42592867 tweeted the video and said, ” NRC implemented in Assam, people are being arrested from home now. News channels won’t show, because they are currupt. Now it is our responsibility to share this video[Translation from: ..Asam me NRC lagu, logo ko gharoo se uthana shuru ho chuka h. News wale aapko ye nahi dekhayegi, kyun ki wo bik chuki h, ab aapki aur humari zimmadari h is video ko ziyada se ziyada share karne ki]. “\n\nThe same video along with the claim has been shared by several Facebook users.\n\nAlt News received several requests to fact-check the images on WhatsApp (98252 55790) and on our official mobile app.\n\nA close look at the video shows that it carries a logo ‘Azad Reporter’. Alt News looked up Azad Reporter on Facebook and found the page Azad Reporter Abu Aimal. It has over 1.4 million followers and the same logo as seen in the viral video.\n\nWe found that the same video was posted on the page on December 19, 2019. According to the description, the incident took place in Hyderabad at ‘exhibition ground.’\n\nAccording to a December 19 report by The Indian Express, “Around 73 students from the University of Hyderabad were detained in the bus itself as they proceeded towards Exhibition Ground to join the protest and were taken to Moinabad police station on the city outskirts in the morning.” The report added that the students resumed the protest outside the police station. An effigy of Home Minister Amit Shah was also set ablaze.\n\nTherefore, the viral video shows CAA and NRC protesters being detained in Hyderabad. It has been falsely shared on social media as people in Assam being arrested in Assam after the NRC was implemented.", "lang": "en"}