{"title": "El episodio ocurrió en México en 2019, antes de la pandemia", "subtitle": "“Algo raro está sucediendo en hospitales y clínicas”, dicen publicaciones compartidas más de 46.000 veces desde el pasado 19 de mayo en Facebook con fotografías de un supuesto infectado con COVID-19 que prefiere escapar de un hospital antes que ser conectado a un ventilador. Pero en realidad las imágenes son de 2019 y no tienen que ver con el nuevo coronavirus.", "author": "factual.afp.com", "date": "2020-06-09T23:34:10+02:00", "vclaim_id": "vclaim-id-45728", "url": "https://factual.afp.com/el-episodio-ocurrio-en-mexico-en-2019-antes-de-la-pandemia", "vclaim": "El episodio ocurrió en México en 2019, antes de la pandemia\n\n“Algo raro está sucediendo en hospitales y clínicas”, dicen publicaciones compartidas más de 46.000 veces desde el pasado 19 de mayo en Facebook con fotografías de un supuesto infectado con COVID-19 que prefiere escapar de un hospital antes que ser conectado a un ventilador. Pero en realidad las imágenes son de 2019 y no tienen que ver con el nuevo coronavirus.\n\n“#CUAL ES EL VERDADERO SECRETO QUE ESTAN OCULTANDO #ALGO RARO ESTA SUCEDIENDO EN LOS HOSPITALES Y CLÍNICAS”, alega el texto de una de las publicaciones que ha sido compartida por lo menos 37.000 veces. Mensajes similares con las mismas fotografías aparecen en otras entradas de esa red social (1, 2, 3, 4, 5, 6).\n\nEl autor de la publicación adjunta cuatro fotografías que supuestamente muestran a un hombre vestido con una bata azul mientras escapa de un hospital saltando por el muro.\n\n“ESTE HOMBRE DENUNCIO QUE FUE AL HOSPITAL PARA CURARSE UNA HERIDA EN LA MANO [...] Y LAS ENFERMERAS LO INGRESARON A LA SALA DE URGENCIAS DONDE LE DIJERON QUE DEBÍA SER HOSPITALIZADO POR COVID-19. EL HOMBRE AL VER QUE LE IBAN A CONECTAR UN VENTILADOR DECIDIÓ SALTAR DESDE EL SEGUNDO PISO Y ESCAPAR [sic]”, alega la publicación.\n\nUna de las entradas virales asegura que el hecho ocurrió en Lima. Sin embargo, una búsqueda inversa de las fotografías en Google llevó a reportes de la prensa mexicana (1, 2) de noviembre de 2019. En los artículos se afirma que el hombre es un preso que intentó escaparse del Hospital General de Iztapalapa, en el estado de México.\n\nUna comparación entre las imágenes del Hospital de Iztapalapa disponibles en Google Street View y una de las fotografías virales demuestran que es el mismo lugar. Las rejas del recinto y la edificación que se observa al fondo coinciden.\n\nLa misma búsqueda inversa llevó a un video compartido en YouTube el 25 de noviembre de 2019 en el que se observa cómo el hombre se sostiene del muro antes de caer al suelo.\n\nEl protagonista tiene vendada la pierna derecha, no el brazo como lo afirma la publicación viral. También se escucha la voz en off de un hombre con acento mexicano que al presenciar la caída comenta: “se desvergó [dañó NDLR] la pierna”.\n\nSegún El Heraldo de México, se trata de un reo que intentó huir del centro médico, aunque “fue capturado nuevamente debido a lo lastimado que quedó después de su intento de escape”.\n\nNo obstante, ninguno de los medios de comunicación explica por qué se refieren a la persona como un preso o qué hacía en ese lugar. En la página web de la Subsecretaría de Sistema Penitenciario de la Ciudad de México no aparece mención del episodio. Una búsqueda avanzada en la cuenta de Twitter del secretario del sistema penitenciario, Antonio Hazael Ruíz, tampoco arrojó ningún resultado.\n\nA pesar de que AFP Factual pidió información sobre el caso a Ruíz y a la oficina de comunicaciones de la Secretaría de Gobierno de la Ciudad de México, hasta la fecha de publicación de esta verificación no obtuvo respuesta.\n\nEn noviembre de 2019, cuando se registró el caso en la prensa mexicana, aún no se había confirmado ningún caso de COVID-19 en América. De hecho, la enfermedad recién fue dada a conocer en diciembre de 2019 en Wuhan, China, y el primer positivo en México se anunció el 28 de febrero de 2020, según reportó la AFP.\n\nLas publicaciones también hacen referencia a otros casos que supuestamente ejemplifican el “secreto” de los hospitales y clínicas. Al mencionar estos ejemplos, una de las entradas dice que “los citados hechos ocurrieron en las ciudades de Ocaña y Bucaramanga (colombiano) [sic]”. Esos dos municipios se encuentran en el noreste de Colombia.\n\n“CASOS COMO ESTE SON FRECUENTES, COMO EL QUE DENUNCIARON FAMILIARES DE UN NIÑO QUE MURIÓ POR OTRAS CAUSAS, Y FUE CREMADO SUPUESTAMENTE POR COVID-19”, alega el texto.\n\nUna búsqueda en Google con los términos “niño”, “cremado” y “COVID-19” arrojó reportes de medios colombianos (1, 2, 3) que se refieren a la denuncia de una mujer por la cremación de su hijo.\n\nSegún los artículos, un niño murió sin que fuera confirmado como portador del virus, en una clínica de Barranquilla y fue cremado sin el consentimiento de su madre. De acuerdo con lo relatado por los medios, el menor falleció luego de sufrir tres paros cardiorrespiratorios. El 15 de mayo, la clínica emitió un comunicado en su página de Facebook asegurando que había cumplido con los lineamientos establecidos a nivel nacional para el trato de los sospechosos para COVID-19.\n\nEn el protocolo para el manejo de los cadáveres durante la pandemia, el Ministerio de Salud de Colombia dictamina que los pacientes con enfermedades respiratorias agudas son considerados sospechosos por COVID-19 durante la emergencia sanitaria.\n\nLa entidad dice que “la disposición final” de un cadáver con esta enfermedad “será preferiblemente mediante cremación”. Y aclara que “en los casos sin diagnóstico en los cuales se sospecha infección por COVID-19, se hace obligatoria la aplicación de todos los lineamientos de protección y cuidados aquí descritos”.\n\nLa publicación afirma que “TAMBIEN OTRO CASO FUE EL QUE DENUNCIARON DE UN NIÑO QUE MURIÓ Y A LA FAMILIA LE OFRECIERON AYUDAS ECONÓMICAS PARA QUE DIJERAN QUE FUE POR CORONAVIRUS [sic]”.\n\nBúsquedas en Google con palabras claves de ese enunciado no arrojaron ningún resultado similar. En Colombia, varios usuarios han alegado en redes sociales (1, 2, 3) que existe un afán de las empresas prestadoras de salud por confirmar pacientes como positivos por COVID-19 para recibir réditos económicos. Sin embargo, el ministro de Salud, Fernando Ruíz, desmintió esas afirmaciones en entrevista con Blu Radio el 27 de mayo pasado.\n\n“No hay ningún incentivo para que se presente un paciente como COVID [19] [...] Hay muchos videos, hay muchos audios [...] que generan desinformación”, dijo el jefe de la cartera de Salud. “No es que haya una política ni nada que se le parezca”, apuntó.\n\nEn conclusión, la publicación en Facebook que asegura que “algo raro está sucediendo en hospitales y clínicas” con los pacientes diagnosticados con COVID-19 y agrega unas fotografías de un supuesto infectado que escapa de un hospital antes de ser conectado a un ventilador es falsa. En realidad, esas imágenes son de un episodio ocurrido en México en 2019, cuando no había llegado la pandemia, y los otros ejemplos citados no respaldan esa afirmación.", "lang": "es"}