{"title": "Satire: Trapeze Artist With Diarrhea Did NOT Shit on 23 People (UPDATED) | Lead Stories", "subtitle": "Did a trapeze artist with diarrhea shit on 23 people in Boston? No, that&#039;s not true: the story was made...", "author": "leadstories.com", "date": "2019-03-04T09:10:51-07:00", "vclaim_id": "vclaim-id-20323", "url": "https://leadstories.com/hoax-alert/2019/03/fake-news-trapeze-artist-with-diarrhea-shits-on-23-people.html", "vclaim": "Did a trapeze artist with diarrhea shit on 23 people in Boston? No, that's not true: the story was made up by the English language version of a Spanish humor website that used to disguise itself as a news source. They have now added the phrase \"Not real, but so funny\" to their logo and added following warning at the end of the article: \"The content of There Is News is fiction, as you can read in our Legal Warning\".\n\nThe story appeareed in an article published on March 4, 2019 titled \"Trapeze artist with diarrhea shits on 23 people\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\n\"The wonderful Belgian Circus has arrived, full of magic, illusion, laughter, show, fun, with tamers and our brave trapeze artists\" was the presentation of the circus, this Friday, in the city of Boston. What was not expected by the audience, children, adults and old people, is that in the middle of the show, and\n\nHowever the exact same events with the exact same circus are also said to have taken place in Valencia in Spain two days earlier:\n\nShipping an entire circus from Spain to America in two days? Not likely.\n\nThe site There Is News carries a link to \"Legal Warging\" (archived here) in the footer that reads:\n\nThe site \"There is news\" (https://thereisnews.com) (hereinafter referred to as TIN) is a humor site whose purpose is entertainment. The content of TIN is fiction and does not correspond to reality. All references, names, brands or institutions that appear on the site are used as contextual elements, as in any novel or fiction account.\n\nHowever this link is unreachable on the normal desktop version of the site because of an infinite supply of ads that keep appearing when users scroll down. The site has since fixed this problem by adding a warning directly below each article.\n\nThe site is the English language version of the Spanish satire site Hay Noticia, which is owned by Spanish humor website/collective La Fabrica de la Comedia S.C.\n\nWe wrote about thereisnews.com before, here are our most recent articles that mention the site:\n• Fake News: Pope Francis Did NOT Say Masturbation Is No Longer A Sin\n• Fake News: NO Man Hospitalized After Inserting a Battery Up His Butthole to Boost His Energy\n• Fake News: Illinois Boy Was NOT Unable To Unlock His iPhone X Because Of A Pimple\n• Fake News: White Woman Did NOT Give Birth to Black Child, Did NOT Blame Coffee Husband Drinks\n• Fake News: Nuns Did NOT Cook Magic Shrooms By Mistake, Did NOT End Up In Orgy", "lang": "en"}