{"title": "Fact check: High COVID-19 rates in countries where women wear niqabs don't prove face coverings are ineffective", "subtitle": "Posts shared online falsely imply that high numbers of COVID-19 cases in countries where Muslim women wear niqabs are evidence that face coverings are ineffective at stopping the spread of the coronavirus.", "author": "www.reuters.com", "date": "2020-07-31T09:43:00Z", "vclaim_id": "vclaim-id-5782", "url": "https://www.reuters.com/article/uk-factcheck-veil/fact-check-high-covid-19-rates-in-countries-where-women-wear-niqabs-dont-prove-face-coverings-are-ineffective-idUSKCN24W1E0", "vclaim": "Posts shared online falsely imply that high numbers of COVID-19 cases in countries where Muslim women wear niqabs are evidence that face coverings are ineffective at stopping the spread of the coronavirus.\n\nPosts sharing the claim can be seen here , here and here .\n\nThe posts list numbers of confirmed cases of COVID-19 in Pakistan, Iran, Turkey, Saudi Arabia, and India, all of which are in the hundreds of thousands. (It is not clear when these figures data from, but they are all well below current totals. The World Health Organization’s total number of cases for India, at 1,583,792 as of July 30 (covid19.who.int/) is more than 2.5 times higher than the number given in the post.)\n\nBelow this is a photograph of women wearing the niqab, a full-face Islamic veil, alongside text that reads: “Worn face coverings their entire life...And still reported to have covid-19. Think People Think”.\n\nLinking the coronavirus infection rates of these countries to the niqab is misleading for several reasons.\n\nAccording to the Pew Research Center ( here ), Pakistan, Iran, Turkey and Saudi Arabia all have Muslim populations of 96% or above. In India, however, only around 14.2% of the population was listed as Muslim in the 2011 census ( here ).\n\nThe post also fails to address the fact that niqabs are traditionally only worn by women, meaning those who wear the veil would account for around half the Muslim population at most.\n\nThis figure is further diluted because not all Muslim women choose to wear niqabs or other face coverings like burqas. A 2013 study found that only 2% of Turkish respondents said that a niqab was an appropriate garment for women to wear in public, though this figure rose to 32% in Pakistan and to 63% in Saudi Arabia (see pages 56-57 tinyurl.com/y4quafah ).\n\nFor all these reasons, it is misleading to draw conclusions about the effectiveness of face coverings in combating COVID-19 based on the idea that people in certain countries have “worn face coverings their entire life”.\n\nThe World Health Organization has been recommending since June ( here ) that governments ask everyone to wear fabric face masks in public areas where there is a risk of transmission of COVID-19 to help reduce the spread of the disease. The WHO and other authorities stress, however, that face coverings are not a substitute for other measures such as social distancing ( here ).\n\nThe U.S. Centers for Disease Control and Prevention (CDC) says a mask “may not protect the wearer, but it may keep the wearer from spreading the virus to others” ( here ).\n\nFalse. High rates of coronavirus in countries where the niqab is worn do not prove that face coverings are ineffective at preventing the spread of the coronavirus.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}