{"title": "PolitiFact - Kemp claim on fines on the money", "subtitle": "Georgia Secretary of State Brian Kemp wasn’t fond of a recent column critical of the state’s voter identification requir", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60638", "url": "http://www.politifact.com/georgia/statements/2011/jul/19/brian-kemp/kemp-claim-fines-money/", "vclaim": "Georgia Secretary of State Brian Kemp wasn’t fond of a recent column critical of the state’s voter identification requirements.\n\n \n\n Kemp wrote a letter to The Atlanta Journal-Constitution criticizing the newspaper’s columnist Cynthia Tucker’s take on Georgia’s law. She argued Republicans like Kemp support requirements to have voters to show ID at the polls as a covert effort to suppress some traditionally Democratic-leaning groups.\n\n \n\n That’s nonsense, Kemp wrote. He said there’s plenty of evidence of voter fraud in Georgia. Kemp’s detailed response included a statistic that a couple of PolitiFact readers asked us to check out.\n\n \n\n \"The State Election Board has issued nearly $275,000 in fines to violators of absentee ballot laws,\" he wrote.\n\n \n\n The number seemed high, considering that most fines are typically in the $500 range.\n\n \n\n So what did we find? First, let’s review how absentee voting works in Georgia.\n\n \n\n In response to complaints about waiting hours in line to vote, the Georgia Legislature voted in 2005 to make voting by absentee ballot much easier. Voters no longer were required to explain why they wouldn’t be around on Election Day and could vote by absentee ballot.\n\n \n\n Georgia law allows someone to fill out an absentee ballot for a physically-disabled person or a family member who is temporarily not in the county where he or she is registered to vote.\n\n \n\n Still, there are cases of absentee ballot fraud and they have put election officials and state leaders on the defensive. Those officials still insist there are enough safeguards to spot fraud. \"You have a signature record, a paper trail that can be tracked back,\" then Gov. Sonny Perdue was quoted in a 2006 Atlanta Journal-Constitution article.\n\n \n\n Kemp didn’t say over what time span his claim covered, which we worried could be a stumbling block in fact-checking his statement. But Matt Carrothers, media relations director for the office, forwarded us a spreadsheet he put together with a breakdown of each fine for 59 violators of absentee ballot law since 2007. We thought four years was a reasonable time frame to fact-check Kemp’s numbers. The total was actually higher than Kemp’s claim, $329,200.\n\n \n\n Kemp, by the way, was appointed to the position in January 2010 after the prior officeholder, Karen Handel, resigned to run for governor.\n\n \n\n Nearly half of that total came from one case, resulting in what Carrothers believes is the largest fine against one person that the board has even issued. In 2007, Jackson City Council candidate Larry Pickett filed a complaint with the Secretary of State’s office that his opponent Tommy Raney and campaign worker Debra Brown committed voter fraud in the November 2006 election.\n\n \n\n The state’s investigation found Raney helped 50 people file absentee ballots and voter registration applications and didn’t inform election officials, as state law requires. Raney also mailed 27 absentee ballots, a felony, the state said. Brown, the officials said, mishandled 20 ballots in various ways, along with filling out and signing an absentee ballot for a man. The state found 47 ballots were improperly handled in Raney’s race. He won the election by 27 votes.\n\n \n\n \"I think this is so egregious,\" Handel said during an August 2009 hearing on the matter. \"Here is an individual who was the candidate and...full well knew what the law was.\"\n\n \n\n Raney’s fine -- $158,000.\n\n \n\n Brown was fined $20,000. Raney later resigned his council seat. He and Brown pleaded guilty to conspiracy to commit absentee ballot fraud and sentenced to two years probation.\n\n \n\n Another case that contributed significantly to the number that Kemp used in his letter was an $80,000 fine the board approved in 2007 on Jerry Metts, who investigators say helped a handful of illegal immigrants cast absentee ballots in Atkinson County in South Georgia during a 2004 county commission race.\n\n \n\n Those three fines alone total $255,000, which is close to Kemp’s claim.\n\n \n\n We were able to match some cases on Carrothers’ spreadsheet with meeting minutes involving cases of absentee ballot fraud. One case involved wrongly filing ballots for nursing home patients. Another case involved a woman who faxed previously used absentee ballots for members of a church to election officials in DeKalb and Gwinnett counties. The woman said she was unaware her efforts violated Georgia election law.\n\n \n\n There were several cases of people who voted in elections in one county, although they lived in another county.\n\n \n\n These cases and others we found put the total over the $275,000 mark that Kemp mentioned. We rate his statement as True.", "lang": "en"}