{"title": "FACT CHECK: Did NASCAR Eliminate Pre-Race Prayers, Military Flyovers And National Anthem Performances?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-25T15:18:18.000Z", "vclaim_id": "vclaim-id-60359", "url": "http://checkyourfact.com/2020/06/25/fact-check-nascar-eliminate-pre-race-prayers-military-flyovers-national-anthem/", "vclaim": "A viral Facebook post shared more than 2,700 times claims NASCAR did away with pre-race traditions such as the national anthem, prayers and military flyovers.\n\nNASCAR hasn’t eliminated any of these practices. A pre-race invocation and the singing of the national anthem took place at the organization’s most recent race.\n\nNASCAR announced in a June 10 statement that the Confederate flag would be banned from all of its future events and properties. The flag’s presence at NASCAR events “runs contrary to our commitment to providing a welcoming and inclusive environment for all fans, our competitors and our industry,” according to the statement.\n\nA viral June 15 Facebook post claims NASCAR has also ended pre-race traditions such as the singing of “The Star-Spangled Banner,” prayers and military flyovers because they are “too controversial.”\n\nHowever, there is no evidence NASCAR has done so. The organization’s website doesn’t have any mention of banning such pre-race customs, and no media outlets have reported on a move to that effect. In fact, the pre-race invocation and national anthem were performed before the Geico 500 race in Talladega, Alabama, on June 22, according to video from the event.\n\nNASCAR also confirmed to the Daily Caller in an email that there is no truth to the claim. (RELATED: Did Tim Tebow Kneel During The National Anthem To Protest Against Abortion?)\n\nNASCAR recently altered its rules regarding the observance of the national anthem before races. Guidelines requiring all racing team members to stand during pre-race national anthem performances were removed from the organization’s rulebook before the June 10 NASCAR race in Atlanta, Georgia, according to CBS Sports.", "lang": "en"}