{"title": "Papa Francisco não enviou terço a Lula; Vaticano desmente boato | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-20761", "url": "https://www.aosfatos.org/noticias/papa-francisco-nao-enviou-terco-lula-vaticano-desmente-boato/", "vclaim": "O Papa Francisco não enviou um terço ao ex-presidente Luiz Inácio Lula da Silva (PT) por meio de um assessor, como publicaram diversos sites desde segunda-feira (11). A falsa informação foi desmentida nesta terça-feira (12) pelo Vaticano, mas só a postagem feita pela página de Lula no Facebook já acumula mais de 20 mil compartilhamentos, segundo a ferramenta de monitoramento Crowdtangle por volta das 14h.\n\nUsuários daquela rede social denunciaram como enganoso o mesmo conteúdo em publicações de pelo menos três sites: Brasil 247, Política Atual e Último Segundo (entenda como funciona). Aos Fatos checou.\n\nA frase acima é o título que encabeça o texto do site Brasil 247, que disse ser essa a “primeira manifestação de apoio explícito ao ex-presidente Lula” por parte do Papa. O Último Segundo, do portal iG, foi na mesma toada: “Papa envia rosário a Lula, mas assessor é impedido de fazer visita”. Já o Política Atual adotou um tom místico na sua manchete: “Papa envia relíquia sagrada e misteriosa a Lula, desejando força na candidatura à presidência”.\n\nPorém, nem o terço foi enviado pelo Papa nem o visitante era assessor de Francisco. Como informou nota do Vaticano publicada nesta terça-feira (12), teve caráter pessoal a visita de ontem do advogado argentino Juan Grabois à carceragem da Polícia Federal em Curitiba, onde Lula segue preso. O terço levado por ele não foi enviado, mas “abençoado” por Francisco, disse a Santa Sé, que esclareceu ainda: “terços como esse são levados, como o Santo Padre deseja, a tantos prisioneiros do mundo sem entrar no mérito de realidades particulares”.\n\nJuan Grabois também não é “assessor do Papa”, como chegou a ser publicado. Fundador do Movimento dos Trabalhadores Excluídos, ele foi consultor do extinto Pontifício Conselho Justiça e Paz, como informou o Vaticano. Em janeiro de 2017, o órgão deu lugar ao Dicastério para o Serviço do Desenvolvimento Humano Integral. Grabois havia sido nomeado pelo Papa Francisco como um dos 15 consultores em 11 de junho de 2016. Hoje, é coordenador do encontro mundial dos movimentos sociais em diálogo com o Papa Francisco, segundo o Vaticano.\n\nLula não chegou a receber o presente de Grabois diretamente, pois o advogado foi impedido pelos policiais de visitá-lo. Desde abril, o ex-presidente cumpre pena de 12 anos e um mês de prisão por corrupção passiva e lavagem de dinheiro no caso do tríplex do Guarujá. A defesa do petista nega que haja provas dos crimes e recorre da condenação no STJ (Superior Tribunal de Justiça) e no STF (Supremo Tribunal Federal).\n\nAlém dos mais de 20 mil compartilhamentos no Facebook, a falsa informação do presente do Papa a Lula também foi replicada por cerca de 16 mil vezes no Twitter do ex-presidente, como mostra busca feita pela ferramenta Crowdtangle.\n\nAssim como os perfis de Lula e do PT, páginas de apoio ao petista que divulgaram o conteúdo falso, como a Mídia Ninja e as do deputado federal Paulo Pimenta (PT-RS) e do senador Lindbergh Farias (PT-RJ), ainda não haviam se retratado do erro de informação até as 15h desta terça-feira.\n\nNova nota. O veículo oficial do Vaticano publicou no início da noite desta terça-feira (12) outra nota, em que detalha as conexões entre o Papa e o advogado e do que se trata o terço supracitado. A nota anterior, usada por Aos Fatos para produzir esta reportagem, foi deletada. Segundo o novo texto, \"havia imprecisões na tradução e nas transcrições que induziram a alguns erros\".\n\n\"Grabois definiu inexplicável a rejeição de não ter podido se encontrar com Lula a quem queria levar um terço abençoado pelo Papa, as palavras do Santo Padre e as suas reflexões com os movimentos sociais e discutir assuntos espirituais com o ex-chefe de Estado\", disse o Vaticano. Na nova versão da nota, assim como na nota anterior, não há qualquer tipo de menção de envio do terço a pedido de Francisco.\n\nCarta a Lula. Já na tarde desta quarta-feira (13), o perfil do senador Lindbergh Farias (PT-RJ) no Twitter publicou uma carta de duas páginas, em espanhol, atribuída ao advogado Juan Grabois e endereçada ao ex-presidente Lula. No texto, ele diz que - após a publicação da primeira nota do Vatican News - entrou em contato com o Vaticano para pedir a retratação, que teria vindo na forma da segunda nota publicada na agência de notícias da Santa Sé.\n\nMais adiante, na carta, o advogado diz que “nunca revelou conteúdo de um encontro com o Papa Francisco, porque sou leal, o respeito e o admiro muitíssimo”. Mas, “tendo em conta as circunstâncias, me sinto na obrigação de contar-te como foram as coisas”. A partir daí, a carta descreve um encontro entre Juan Grabois e o Papa em meados de maio, no Vaticano, em que ele - já convidado para vir ao Brasil visitar Lula - diz ter conversado com Francisco sobre a situação política brasileira e pedido que abençoasse um terço para trazer ao ex-presidente. Leia a íntegra aqui e aqui.\n\nAinda assim, a carta atribuída ao advogado argentino não afirma expressamente que o terço em questão foi enviado como um presente do Papa ao Lula, e sim que foi “abençoado”, como já havia sido dito nas duas notas do Vatican News.\n\nÀs 11h da manhã desta quarta-feira, Aos Fatos enviou ao Vatican News uma série de questionamentos a respeito do episódio, mas não obteve resposta até a atualização desta checagem (às 17h de 13 de junho de 2018). Eis as perguntas:\n• Foi a pedido do Papa Francisco que o advogado Juan Grabois fez a visita a Lula?\n• O terço levado pelo advogado foi enviado especialmente pelo Papa Francisco?\n• O que quer dizer um terço \"abençoado pelo Papa\"? A bênção é dada em cada terço? Como isso funciona na prática?\n• No trecho \"as palavras do Santo Padre\", o texto quer dizer uma mensagem do Papa enviada especialmente ao ex-presidente Lula?\n• O advogado Juan Grabois pode ser classificado como \"assessor do Papa\"?\n\nA reportagem foi atualizada às 17h de 13 de junho de 2018 para acrescentar informações sobre a carta endereçada a Lula e as perguntas que enviamos ao Vaticano.", "lang": "pt"}