{"title": "No, This Kohl's $5,000 Giveaway Is Not Real", "subtitle": "Just another day at the \"like farm.\"", "author": "www.snopes.com", "date": "2020-06-23T17:23:00+00:00", "vclaim_id": "vclaim-id-56307", "url": "https://www.snopes.com/fact-check/kohls-5000-giveaway-not-real/", "vclaim": "Kohl's offered Facebook users a chance to win thousands of dollars if they shared and commented on a post in June 2020.\n\nIn June 2020, a flood of reader queries alerted us to a dubious offer circulating on Facebook.\n\nAn unverified Facebook page using the name “Kohl’s” posted the following message along with several pictures of what appeared to be Kohl’s stores: “With a lot of people out of work and Covid-19 keeping them out of work we know money is tighter more now than ever! So by 6 PM Today someone who shares and also comments will get $5,000 in Cash To Spend in any Kohl’s store – Best Of Luck Everyone.”\n\nSome users reported seeing a similar offer, but with an even higher reward of $7,500.\n\nAs WAND reported, the verified Kohl’s Facebook account confirmed the offer was not genuine.\n\nAs of this writing, the scam account and posts about the offer in question appeared to have been scrubbed from Facebook.\n\nUnsure about an offer you see online? Here’s what to look for:\n• Is there a blue check mark next to brand name on the social media profile? If no, it’s not a verified account and unlikely to be affiliated with a major brand.\n• Cross check the company’s website and social media profiles for similar promotions. Don’t see them there? That’s a good sign the company is not participating in that promotion.\n• Ask yourself: Why would someone pay a person thousands of dollars for sharing and commenting on a Facebook post something that millions of people do for free every day? It’s possible that the post is connected to “like-farming” or other nefarious efforts to swindle unsuspecting users.\n\nThe Better Business Bureau also offers these tips for protecting yourself from such scams:", "lang": "en"}