{"title": "Fact Check. Há um novo modelo de radar de velocidade escondido nos rails?", "subtitle": "Imagens alertam para um radar quase impossível de detetar. Apesar de existir, não é utilizado em Portugal. E o que se vê nas fotos é apenas o sensor. ...", "author": "observador.pt", "date": "31 Jan 2020, 16:14", "vclaim_id": "vclaim-id-44374", "url": "https://observador.pt/factchecks/fact-check-ha-um-novo-modelo-de-radar-de-velocidade-escondido-nos-rails/", "vclaim": "Circulam no Facebook duas fotografias que mostram um suposto novo modelo de radar de velocidade. Pelo que se observa nas imagens partilhadas, o aparelho está inserido, de forma discreta, dentro dos rails de proteção das estradas — o que o torna quase impossível de detetar pelos condutores. Aliás, é com o objetivo de os alertar que o utilizador partilhou a imagem. “Atenção amigos, mais um modelo de radar”, escreve na descrição, onde pede que outros utilizadores passem a mensagem. Só que não só este tipo de radar não é utilizado em Portugal, como as imagens mostram apenas uma parte do equipamento — a que está, efetivamente, escondida dos rails. A outra é bem visível.\n\nOriginalmente publicadas em 2012, as imagens continuaram a ser partilhadas ao longo dos anos, tendo já ultrapassado as 421 mil partilhas. As mais recentes datam de janeiro deste ano.\n\nEste tipo de radar existe, é conhecido como Traffic-Observer LMS-04 e é produzido pela empresa suíça CES. No entanto, as fotografias mostram apenas uma peça deste radar — a que está oculta. De acordo com o folheto informativo deste equipamento, o que se vê nas imagens é só o sensor — que usa tecnologia de laser e é conhecido como LIDAR — que mede a velocidade dos carros e que, efetivamente, é pequeno e difícil de detetar.\n\nO que as imagens não mostram é uma segunda parte deste dispositivo, que serve para fazer o registo e armazenar as imagens dos carros que excedem o limite de velocidade. Esta segunda peça é, no fundo, uma coluna que normalmente está localizada a alguns metros do sensor.\n\nEste tipo de radar foi utilizado, pelo menos, no cantão de Vaud, na Suíça. Numa imagem do Google Maps, captada em 2013, é até possível ver um desses equipamentos numa estrada: o sensor mais discreto e, uns metros mais à frente, a coluna bem visível.\n\nEste tipo de radar não é usado em Portugal. A Autoridade Nacional de Segurança Rodoviária — que é a entidade que autoriza os radares que podem ou não ser usados em controlo e fiscalização do trânsito — disponibiliza no seu site uma lista dos equipamentos aprovados. Ora, dos mais de 30 radares que fazem parte dessa lista, nenhum deles é o Traffic-Observer LMS-04.\n\nDepois, há que ter em conta que, em Portugal, os condutores têm de ser informados da existência dos radares fixos — está legalmente previsto, pelo decreto-lei n.º 207 de 2005. No artigo 16 n.º 1, lê-se que “as estradas e outros locais onde estejam ou venham a ser instalados meios de vigilância electrónica fixos por parte de forças de segurança são assinalados com a informação, apenas, da sua existência“.\n\nÉ verdade que não existe uma legislação específica para os radares móveis. No entanto, no ponto 2 do mesmo artigo lê-se ainda que “as forças de segurança prestam, através da comunicação social e por outros meios, informação regular sobre a utilização de meios de vigilância electrónica em operações de controlo de tráfego”. Por exemplo, a PSP partilha nas suas redes sociais, no início de cada mês, os locais onde vai realizar ações de fiscalização rodoviária com radares móveis. A mais recente partilha foi feita no dia 2 de janeiro.\n\nAs imagens que circulam no Facebook e que mostram um suposto novo modelo de radar de velocidade são falsas. Não só este tipo de radar não é utilizado em Portugal, como nas fotografias se vê apenas uma parte do equipamento: um sensor que mede a velocidade dos carros e que está, efetivamente, oculto dos rails. Mas a segunda parte do equipamento é bem visível: é uma coluna que armazena as imagens dos carros em excesso de velocidade e que normalmente está localizada a alguns metros do sensor.\n\nEm Portugal, os radares fixos têm de estar “assinalados com a informação, apenas, da sua existência”, segundo o decreto-lei n.º 207 de 2005. Embora não haja legislação nesse sentido para os radares móveis, o mesmo decreto-lei informa que “as forças de segurança prestam, através da comunicação social e por outros meios, informação regular sobre a utilização de meios de vigilância electrónica em operações de controlo de tráfego”.", "lang": "pt"}