{"title": "Are 38 Percent of Americans Avoiding Corona Beer Because of the Coronavirus?", "subtitle": "A flawed survey is being misrepresented.", "author": "factcheck.thedispatch.com", "date": "2020-02-28T22:42:09+00:00", "vclaim_id": "vclaim-id-32908", "url": "https://factcheck.thedispatch.com/p/are-38-percent-of-americans-avoiding", "vclaim": "The internet was abuzz Friday over a survey purporting to show that 38 percent of Americans would not buy Corona beer “under any circumstances” because of the coronavirus.\n\n\"There is no question that Corona beer is suffering because of the coronavirus,” said Ronn Torossian, CEO of the public relations firm—5WPR—that conducted the poll. \"While the brand has claimed that consumers understand there's no linkage between the virus and the beer company, this is a disaster for the Corona brand. After all, what brand wants to be linked to a virus which is killing people worldwide?\"\n\nNot long after the press release was sent, major news outlets started amplifying the alleged findings, and amateur Twitter pundits started spinning the results:\n\nAt one point, Corona (and its owner, Grupo Modelo) was the subject of three separate trending topics on Twitter.\n\nThe basics: The lime-loving lager is named for the Sun’s corona. COVID-19’s “corona” alias refers to the crownlike appearance of the pathogen when viewed under a microscope.\n\nSo how can it be that 38 percent of Americans are afraid of a Mexican beer giving them coronavirus? Short answer: They aren’t. What we have is a flawed survey that generated a series of misleading hot takes.\n\n“This is not a well-done (or reported) survey,” Glen Bolger—co-founder of the survey research firm Public Opinion Strategies—told The Dispatch in an email.\n\nThe public relations firm behind the poll—5WPR—shared its methodology with The Dispatch. It reached 737 American “beer-drinkers” on the phone earlier this week, asking them the following:\n• None Is Corona related to the coronavirus?\n• None In light of the coronavirus, do you plan to stop drinking Corona?\n• None Would you buy Corona in a store?\n• None Would you order a Corona in a restaurant/bar/public venue?\n• None Would you buy Corona under any circumstances now?\n\n5WPR would not provide the individual results to each of these questions, but its press release includes some partial data. First, the firm reports that “38 percent of beer-drinking Americans would not buy Corona under any circumstances now.” And second, according to the release: “Only 4 percent” of respondents who said they usually drink Corona would stop.\n\nThe response that has been making the headlines—that 38 percent won’t buy Corona now—does not mention the virus anywhere in the question. At best, the survey indicates the percentage of people who have a negative opinion of Corona beer—but it doesn’t elucidate why they won’t buy it. The same could be said for each of the last three questions, in fact.\n\n“This is really a dumb use of data,” Dan Judy, a methodologist at North Star Opinion Research, told The Dispatch. “38 percent of all beer-drinking Americans wouldn't buy Corona under any circumstances now? Well guess what! I wouldn't buy it under any circumstances—because I don't drink it! So, the headline is massively misleading.”\n\nTwo questions did mention the coronavirus, though. If a statistically significant number of the 737 beer-drinking respondents said they were Corona drinkers in the second question, and of those, 4 percent said they would stop drinking it “in light of the coronavirus,” that would be an accurate headline.\n\nBut even if all that is true—and what 5WPR released doesn’t make clear that it is—that’s “a tiny, tiny number of people,” Judy said. “Which is why they didn't report it that way.”\n\nThe coronavirus’ notoriety could possibly be having an impact on the Mexican beer brand—a YouGov survey found Corona’s “Buzz score” has sharply fallen since the first COVID-19 case was discovered a few months ago—but 5WPR’s poll is deeply flawed, and it’s misleading to report, as CNN and others have, that “38 percent of Americans wouldn't buy Corona ‘under any circumstances’ because of the outbreak.” (emphasis added)\n\nBottom line, from North Star’s Judy: “It's a sensational, inaccurate, and flat-out dumb thing to say that is not based in the data at all.”\n\nPhoto of Corona beer bottles by Igor Golovniov/SOPA Images/LightRocket via Getty Images.\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com", "lang": "en"}