{"title": "Fact-checking Donald Trump’s immigration speech", "subtitle": "Here's our roundup of some of the more startling claims in Trump's immigration speech.", "author": "www.washingtonpost.com", "date": "2016-09-01T04:22:32Z", "vclaim_id": "vclaim-id-84944", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/09/01/fact-checking-donald-trumps-immigration-speech/", "vclaim": "Digging into the numbers, you see that burden on the federal budget is estimated to be just $29 billion, whereas $84 billion is supposedly borne by state and local governments. Why is that? The group counts the cost of educating the children of illegal immigrants, even if they are born in the United States and, thus, are U.S. citizens. “The birth of these children and their subsequent medical care represent a large share of the estimated Medicaid and Child Health Insurance Program expenditures associated with illegal aliens,” the report says.\n\nTrump has used this number before, but it stems from the unverified assumption that Clinton, who has called for 55,000 additional refugees from Syria, would continue at that pace for every year of her first term, on top of the Obama administration’s proposal for 100,000 refugees for fiscal year 2017. Trump then multiplies 155,000 times four years to reach 620,000 refugees. Clinton has never proposed such a “plan,” so this is an invented figure. Clinton only has proposed an increase of 55,000 refugees for one year.\n\nTrump is right about this, according to a letter written by Sen. Charles E. Grassley (R-Iowa), who in June 2016 urged the Department of Homeland Security and the State Department to stop granting visas to countries that refuse to accept the deportation of their own citizens. The letter said such action has been taken only once, against Ghana in 2001. Sen. Richard Blumenthal (D-Conn.) has said he would seek legislation that would sanction countries that refuse to take back their nationals.", "lang": "en"}