{"title": "Não, estas fotografias não mostram o Exército consertando os erros do governo PT", "subtitle": "Uma publicação compartilhada mais de 22 mil vezes afirma que estas imagens mostram o Exército brasileiro consertando problemas originados nos anos do Partido dos Trabalhadores no poder (2003-2016). Contudo, estas imagens mostram obras sendo realizadas durante o mandato de Dilma Rousseff, do PT, e de seu sucessor Michel Temer.", "author": "checamos.afp.com", "date": "2019-04-24T20:02:44+02:00", "vclaim_id": "vclaim-id-21881", "url": "https://checamos.afp.com/nao-estas-fotografias-nao-mostram-o-exercito-consertando-os-erros-do-governo-pt", "vclaim": "Não, estas fotografias não mostram o Exército consertando os erros do governo PT\n\nUma publicação compartilhada mais de 22 mil vezes afirma que estas imagens mostram o Exército brasileiro consertando problemas originados nos anos do Partido dos Trabalhadores no poder (2003-2016). Contudo, estas imagens mostram obras sendo realizadas durante o mandato de Dilma Rousseff, do PT, e de seu sucessor Michel Temer.\n\nUma postagem viralizada desde 17 março de 2019, que mostra duas imagens diferentes de obras realizadas pelo Exército, diz: \"Se você não divulgar o que o Exército está fazendo, a grande mídia não divulgará por você\". Além disso, a descrição da imagem afirma: \"O EB [Exército brasileiro] consertando as cagadas do PT”.\n\nA equipe de checagem da AFP no Brasil constatou que a fotografia acima consta desde 12 de maio de 2014 na página do Exército brasileiro no Flickr. Segundo confirmação à AFP do 1º Grupamento de Engenharia do Exército, ela se refere a uma obra de 2012 de drenagem externa do Canal de Aproximação à Estação de Bombeamento 01 do Eixo Leste do Projeto de Integração do rio São Francisco.\n\nQuem estava governando o Brasil em 2012 era Dilma Rousseff (2011-2016), ainda em seu primeiro mandato.\n\nInclusive, algumas reportagens (1, 2, 3, 4 e 5) sobre a transposição do rio São Francisco usaram esta fotografia para ilustrar seus conteúdos em várias etapas das obras.\n\nA imagem de baixo foi publicada pela primeira vez em novembro de 2016 no Facebook do governador do Maranhão, Flávio Dino, do Partido do Comunista do Brasil (PCdoB), aliado do PT, e foi confirmada pelo 1º Grupamento de Engenharia do Exército.\n\nEla mostra o processo de melhoramento e pavimentação da rodovia MA-034, no Maranhão, que liga São João dos Patos a Passagem Franca. A obra já estava acontecendo quando Michel Temer, que era vice-presidente de Dilma Rousseff, assumiu o comando do país (em maio de 2016).\n\nA imagem já foi usada para ilustrar outras notícias falsas a respeito de obras realizadas pelo Exército.\n\nUma matéria publicada no site do governo do estado do Maranhão em 12 de abril de 2016, antes de Dilma Rousseff deixar o cargo após um processo de impeachment, afirma: \"Os primeiros 13 km de melhoramento e pavimentação na MA-034 foram iniciados no trecho localizado entre os municípios de Passagem Franca a São João dos Patos. A obra está sendo realizada por meio de uma parceria firmada entre o Governo do Maranhão e o Comando Geral do Exército Brasileiro. Serão recuperados e pavimentados 40 quilômetros de estrada\".\n\nA rodovia MA-034 é estadual e, por isso, a sua pavimentação ficou a cargo do governo do estado. Uma nota da Secretaria de Infraestrutura do Maranhão enviada à AFP esclarece que \"a pavimentação da MA-034, localizada no Leste Maranhense, é uma parceria entre Governo do Maranhão e o 2º Batalhão de Engenharia de Construção, Batalhão Heróis do Jenipapo. O Governo do Estado participa com os recursos financeiros e o Exército com mão de obra\".\n\nA AFP já verificou outros memes que afirmam que o Exército revitalizou rodovias durante o atual governo Bolsonaro aqui.\n\nEm suma, as fotografias realmente mostram obras realizadas pelo Exército brasileiro, mas estas começaram a ser realizadas em 2012 e 2016 durante o governo do PT. Além disso, a pavimentação da rodovia MA-034 não conta com o envolvimento do governo federal, impossibilitando que a alegação da postagem viralizada seja confirmada.", "lang": "pt"}