{"title": "Russian Law Prohibits Political Activity in Schools, but Not When Supporting Vladimir Putin", "subtitle": "While schools worldwide often promote patriotism, there are reports of Russia's \"Young Army\" promoting the president, of history altered in textbooks to support state policy, students forced to participate in pro-Putin rallies and disciplined for repeating opposition messages.", "author": "www.polygraph.info", "date": "May 30, 2019", "vclaim_id": "vclaim-id-31916", "url": "https://www.polygraph.info/a/russian-law-prohibits-political-activity-in-schools-but-not-over-putin-fact-check/29972779.html", "vclaim": "On May 20, the Russian Embassy in the U.K.’s official Twitter account tweeted a photo of that day’s print copy of the British newspaper The Times. On the page there is a photograph of Russian schoolchildren standing outside the Kremlin wearing uniforms and carrying a banner of the Soviet-era youth league known as the Pioneers. The caption reads:\n\n“Back to the future: Young Pioneers parading yesterday in Red Square, Moscow, part of an organization from the Communist Past that is being revived in Russian schools.”\n\nThe Russian Embassy account took issue with this, calling it a “fake,” and pointing out that “law prohibits political activity in Russian public schools.” It also claimed that the photo was made at an event held by the “opposition Communist party.”\n\nThe USSR and then the Communist Party of the Russian Federation has commemorated the anniversary of the Soviet Pioneer youth organization’s founding with public events across Russia since 1922. The caption in the photo does call the youth “Young Pioneers.”\n\nThe Russian Embassy Twitter feed is correct in implying the communist group, the Pioneer organization, itself, is not being “revived” in Russian public schools. In that respect, The Times caption as seen in the tweet appears to be wrong. However in confirming it published the photo, which it says was dated May 19 by the European Press Photo Agency Moscow, The Times Feedback Editor Rose Wild referred to the agency caption, which said in part, “The organization, a relic of the Soviet era and totalitarian society, was an element of communist education and propaganda at school. Russian schools are currently reviving and promoting the moral values of the pioneer organizations.\"\n\nThere are several youth organizations in the Russian public school system, some of which seemingly are less political, while others are demonstratively political. In many instances, these boundaries are blurred.\n\nFor instance, Russian President Vladimir Putin signed a decree in October 2015 creating under the Federal Agency of Youth Affairs the “All-Russian Movement of Schoolchildren.\" The stated purpose is “ideological,” according to the head of the group, cosmonaut Sergey Ryazanov, who is quoted by Russkiy Mir Foundation,as saying the goal of the organization “is to raise children in line with values our community has, which are sports, love to our homeland, its historical traditions, and culture. Children should take care of the environment, nature and ecology.”\n\nThere is, however, a far more politically-oriented youth movement which began to recruit in 2016. That organization is known as the All-Russia National Military Patriotic Social Movement Association “Young Army (Юнармия).” According to the information provided on the movement’s website, the organization hosts annually more than 1500 camps across Russia with about 80,000 children engaged in military style training in partnership with the Russian Defense Ministry.\n\nWhile the organization is ostensibly geared towards encouraging patriotism, and support for the Russian military,something not uncommon in other countries’ educational systems, there is evidence that Russia’s “Young Army” equates patriotism with support for Putin, himself. At one Young Army event at which Putin and Defense Minister Sergey Shoigu were present, a girl read a poem saying she would master German simply because Putin spoke it (the line was adapted from a poem of Soviet poet Vladimir Mayakovsky).While participation is considered to be voluntary, Russian journalists found instances of pupils being compelled to enroll. An independent outlet Meduza reported in 2017 that an entire class in a high school in a city of Kazan, Tatarstan was required to enroll, the newspaper saying it verified the episode with parents who did not want to be identified.\n\nRecently, one teacher was threatened with dismissal for criticizing the Young Army on her social media account.\n\nAfter the annexation of Crimea in 2014, the government introduced a new course into Russian public schools called “We Are Together,” which referred to Russia’s annexation of the Crimean peninsula as a “reunification.” The course was spearheaded by Russia’s ruling United Russia party.\n\nEarlier, in 2013, Putin called for a new history textbook to be used in Russian schools. Reuters reported that Putin personally drew up the guidelines for the new history book, chose the historians who would write it, and that there was no criticism of the president or mention of the 2011-2012 protest movement in them.\n\nIn 2016, a textbook on Judo co-authored by Vladimir Putin and his long-time friend Arkady Rotenberg was distributed in Russian schools. Rotenberg owns the publishing house that supplies that and other school textbooks throughout Russia.\n\nIn the run-up to Putin’s reelection in 2018, Radio Free Europe reported a teacher and her students in Dagestan put on a pro-Putin display on social media. Children sat in their classroom holding signs bearing slogans such as “Russia chooses Putin!” and “We will vote for Putin!”\n\nIn 2017, after large number of youths were seen marching in anti-government demonstrations, Human Rights Watch reported that authorities worked through the schools to discourage young people from taking part. In some towns, schoolchildren and students were made to watch films attacking Alexei Navalny, one of Russia’s most popular opposition leaders and protest figures. In Khabarovsk, a 15-year-old high school student made an audio recording of a meeting he had with his school director over his desire to volunteer with Navalny’s organization, and provided it to the group which made it public. He was ridiculed and told that the FSB (Russia’s security service) would look into him for his political activities.\n\nSeveral other similar recordings of pupils and school officials surfaced around the same time. In one recording seen on RFE and VOA's Current Time TV, a school director in the town of Tolyatti can be heard telling pupils that opposition protesters are \"paid.\" The pupils discuss being shown a film which they say compared the opposition protests to \"extremists.\"\n\nIn April 2017, the independent Novaya Gazeta reported on political debate between teachers and students in the Russian schools, that it said had set off widespread generational conflict and a generation phenomenon, due to the teachers’ attempts to influence their student’s political views. The paper also reported that students who had expressed pro-opposition views received lower scores.\n\nOf course the nature of what constitutes political activity in schools can be debated.That public schools would encourage patriotism and portray the actions of the state in a positive light is widespread throughout the world. Nor is it unusual for national leaders to visit classrooms and speak to children, as Putin has done on several occasions.\n\nBut there are also verified reports from multiple sources about the state actors forcing high school students and teachers to participate in pro-Putin rallies over the years of his nearly two decade long leadership in Russia.\n\nAnd so, the evidence that patriotism is tied to a political leader, President Putin and Russia’s ruling party, we find it is arguably political activity, and we conclude the Twitter feed of the Russian Embassy in the UK was misleading in its simplistic conclusion that the law prohibits political activity in schools.", "lang": "en"}