{"title": "One video three ways: old footage of India’s Priyanka Gandhi viewed tens of thousands of times alongside multiple misleading claims", "subtitle": "A video of Indian politician Priyanka Gandhi in a crowd has been viewed tens of thousands of times in Facebook posts that make multiple misleading claims about what it shows. Some posts say it shows Gandhi drunkenly assaulting party workers; others claim it shows her being attacked after making a comment against India’s prime minister; and yet more posts say the footage shows", "author": "factcheck.afp.com", "date": "2019-05-14T11:03:33+02:00", "vclaim_id": "vclaim-id-84205", "url": "https://factcheck.afp.com/one-video-three-ways-old-footage-indias-priyanka-gandhi-viewed-tens-thousands-times-alongside", "vclaim": "One video three ways: old footage of India’s Priyanka Gandhi viewed tens of thousands of times alongside multiple misleading claims\n\nA video of Indian politician Priyanka Gandhi in a crowd has been viewed tens of thousands of times in Facebook posts that make multiple misleading claims about what it shows. Some posts say it shows Gandhi drunkenly assaulting party workers; others claim it shows her being attacked after making a comment against India’s prime minister; and yet more posts say the footage shows Gandhi \"elbowing\" people when she thought she was unobserved. All of the claims are false; the footage was first posted online in 2018 and shows Gandhi at an anti-sexual assault protest march in Delhi.\n\nThe misleading posts all share a blurry 0:34 second video that shows Priyanka Gandhi, General Secretary of the Indian National Congress party, in a crowd.\n\nThis Facebook post, published April 30, 2019, claims the footage shows a drunken Priyanka Gandhi assaulting a Congress party worker just days previously.\n\n\"Breaking News\n\n On *27-Apr-2019*\n\n *Priyanka Vadra* after 4 shots of *Vodka?* totally sloshed \n\n She is hitting her own party woman(me)\n\n Wah re Congress?\n\n But No News Cover\n\n So plz share it behalf of me\n\n Regards\n\n Rubina Malik\n\n (Ex Congress Representative)\"\n\nPriyanka Gandhi also uses her married name Priyanka Gandhi Vadra.\n\nBelow is a screenshot of the post:\n\nThe same video and misleading claim have been posted repeatedly elsewhere on Facebook in recent weeks, for example here, here and here, and here on YouTube.\n\nClaim 2: Shoving people 'when no one is looking'\n\nThe exact same video was shared here on April 26, 2019 alongside a claim it shows Priyanka Gandhi shoving poor people when she thought she was not being observed.\n\nThe caption in Hindi says: \"See how they behave with people when no one is looking at them. The messiah of the poors is elbowing the common people\".\n\nAnd the video has also been viewed more than 57,000 times in this April 25, 2019 Facebook post, alongside a claim that it shows Priyanka Gandhi being shoved by a crowd after making a statement against Indian Prime Minister Narendra Modi.\n\nThe caption in Hindi says: \"See how Priyanka Gandhi had to bear the brunt for saying: 'watchman is the thief'. The people rushed to beat her up.\"\n\nThe term \"watchman\" or \"chowkidar\" in Hindi is a reference to one of Modi's key campaign slogans. Here is a video of Modi using the phrase, which he has also added to his official Twitter handle here.\n\nAll of the claims about the Priyanka Gandhi footage are false. The video is not \"breaking news\", but was first posted online in April 2018 and shows an incident where the politician was shoved by a crowd at an anti-sexual assault rally in Delhi.\n\nA reverse image search on Google using keyframes from the video obtained using digital verification tool InVid found that the same footage was originally posted online around a year ago.\n\nFor example, it was posted here on YouTube on April 12, 2018, with the Hindi-language headline: \"OMG Priyanka Vadra herself became victim of eve-teasing and maltreatment by Congress workers\".\n\n\"Eve-teasing\" is a reference to sexual harassment, especially of women. Here is a dictionary definition of the term.\n\nThe original video's caption says: \"Priyanka Vadra herself was molested by Congress workers at India Gate, she pushed them and shouted in anger against her own PiDi's.\" It is embedded below:\n\nAccording to multiple media reports, for example here on News18 and here in India Today, the footage shows an incident where Priyanka Gandhi was shoved while attending a rally to protest sexual assault in Delhi on April 12, 2018.\n\nThe ANI news agency tweeted similar footage on April 13, 2018 showing Priyanka Gandhi wearing the same clothes as in the misleading footage alongside a caption in English that says:\n\n\"WATCH: Priyanka Gandhi gets angry at the candlelight march, says 'Nobody will push each other. You should know the reason for which you are here. If you cannot behave go home. Now, all of you will silently walk till there'.\"\n\nThe incident was also reported here and here in Indian media at the time.\n\nHere is a tweet dated April 12, 2018, from her brother and Congress party president Rahul Gandhi, inviting people to \"join him in a silent, peaceful, candlelight vigil at India Gate at midnight tonight to protest\" violence against women and demand justice. It is embedded below:\n\nThe misleading posts have also been debunked by Indian fact check website Boom Live here.", "lang": "en"}