{"title": "Viral Photo Shows Bill Clinton With Senator, Not Ford", "subtitle": "", "author": "www.factcheck.org", "date": "2018-10-05T16:47:23+00:00", "vclaim_id": "vclaim-id-25926", "url": "https://www.factcheck.org/2018/10/viral-photo-shows-bill-clinton-with-senator-not-ford/", "vclaim": "Q: Is there a photo circulating online of Christine Blasey Ford with Bill Clinton? \n\n\n\nA: No. The person posing in that picture is Sen. Kirsten Gillibrand.\n\n\n\nChristine Blasey Ford has been wrongly identified as three different blond women in photos that have gone viral since she alleged that Supreme Court nominee Brett Kavanaugh sexually assaulted her in high school.\n\nRecently, she has been misidentified as New York Sen. Kirsten Gillibrand in a photo with former President Bill Clinton. She has also been falsely identified as a woman in a stock photo at a protest march and an activist for human rights in Poland posing with George Soros.\n\nOne copy of the photo identifying Gillibrand as Ford has been shared more than 261,000 times on Facebook. More than a dozen other copies have been shared on other pages.\n\nThey all have the caption: “Bill Clinton and Dr. Ford. This post keeps disappearing from my time line. Please take pic and upload & post!!!”\n\nBut the picture was originally shared by Gillibrand on her Twitter account during the Democratic convention in 2016 with this text: “As #DemsInPhilly gather to nominate our next Pres. @HillaryClinton, kicked off #DNCinPHL w/former Pres. @BillClinton.”\n\nAfter Ford addressed the Senate Committee on the Judiciary on Sept. 27, the same photo began circulating again. This time, it had Ford’s face superimposed over Gillibrand’s.\n\nThat version of the picture has been shared more than 30,000 times.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nGillibrand, Kirsten. “As DemsInPhilly gather to nominate our next Pres. @HillaryClinton, kicked off DNCinPHL w/former Pres. @BillClinton.” Twitter. 25 Jul 2016.", "lang": "en"}