{"title": "Vídeo mostra policiais da Turquia batendo na população para garantir o isolamento social #boato", "subtitle": "Boato - Em vídeo, policiais da Turquia batem, prendem e obrigam idosos a saírem das ruas para garantir o isolamento social durante quarentena do novo coronavírus.", "author": "www.boatos.org", "date": "2020-04-11T14:46:29+00:00", "vclaim_id": "vclaim-id-51994", "url": "https://www.boatos.org/mundo/video-policiais-turquia-batendo-populacao-isolamento.html", "vclaim": "Boato – Em vídeo, policiais da Turquia batem, prendem e obrigam idosos a saírem das ruas para garantir o isolamento social durante quarentena do novo coronavírus.\n\nO isolamento social imposto no estado de São Paulo, no dia 24 de março de 2020, levantou muitas dúvidas em seu início. Muita gente se perguntava se a medida era realmente necessária. Porém, alguns dias depois, com o aumento do número de casos e também de mortes por Covid-19, se entendeu que o isolamento era mais do que importante, mas necessário para conter a doença.\n\nEntretanto, nos últimos dias, a capital São Paulo viu o número de pessoas em isolamento despencar. No início da medida, esse número ultrapassava os 50%. Hoje, a taxa caiu para 47%. De acordo com o governo de João Doria, a ação só será efetiva se o número chegar a 70%.\n\nPreocupado que a epidemia tome grandes proporções e saia do controle no estado, Doria afirmou que vai intensificar as medidas, prometendo multa e até prisão caso o número de isolados não aumente. O discurso repercutiu e, logo, diversos vídeos de uma suposta medida preventiva contra a Covid-19, na Turquia, começaram a circular nas redes sociais. As imagens mostram policiais batendo em idosos e os obrigando a saírem das ruas. É até possível ver um idoso sendo colocado dentro de uma van policial. De acordo com as publicações, em breve, isso começará a ocorrer em São Paulo. Confira:\n\nVersão 1: “O vídeo parece vir da Turquia. Se depender de certos governadores e prefeitos, já já estaremos vivendo isso aqui no Brasil. Mas relaxa: o problema é o Bolsonaro”. Versão 2: “Aos defensores do “isolamento social”, convençam-me que estão tirando os idosos da rua para o “seu próprio bem” e o nosso também. Afinal de contas, não podemos fazer circular o vírus! Assistam! Em breve, em um bairro pertinho de você! Turquia tirando os velhos da rua por ordem do Erdogan”.\n\nVersão 3: “NOVA ORDEM MUNDIAL NA TURQUIA”. Versão 4: “Doria prenderá pessoas ? Dória diz que se confinamento em SP não for de 60%, prenderá pessoas nas ruas usando a PM ( A mesma medida usada na Turquia ? )”.\n\nAs imagens são chocantes e mostram até um excesso de força por parte dos policiais. Com isso, o vídeo foi compartilhado diversas vezes e deixou muita gente revoltada. Mas será que essa história de que um vídeo mostraria policiais, na Turquia, batendo em idosos para garantir o isolamento social é verdade? Não é!\n\nVamos aos detalhes! As publicações apresentam diversos características de boatos online, como o caráter vago (não cita datas ou um local exato), alarmista, os erros de português e a falta de fontes confiáveis (até porque, uma situação como essa certamente seria noticiada).\n\nAlém disso, diversos vídeos fora de contexto passaram a ser compartilhados nas redes sociais nesse período de Covid-19. A equipe do Boatos.org já desmentiu vários dele, como o que dizia que o médico Drauzio Varella iria andar nas ruas normalmente durante a quarentena. Também o que indicava que o governador do Ceará, Camilo Santana, teria participado de uma festa durante a quarentena e, por fim, o que apontava que supermercados de São Vicente (SP) teriam sido saqueados por conta do novo coronavírus.\n\nResolvemos, então, buscar mais sobre o assunto na internet, mas não conseguimos encontrar nenhuma notícia sobre conflitos na Turquia em relação ao novo coronavírus. Porém, foi ao procurar pela origem das imagens que chegamos à verdade.\n\nDescobrimos, por meio do site indiano Alt News, que o vídeo também foi compartilhado fora de contexto na Espanha e nos Estados Unidos. Segundo o site, fake news internacionais davam conta que as imagens mostrariam ações truculentas das polícias espanholas e estadunidense. O vídeo, na verdade, foi publicado no dia 21 de outubro de 2019 e nada tem a ver com o novo coronavírus ou a Covid-19. Ele mostra manifestantes, na cidade de Baku, no Azerbaijão, protestando em frente à sede da TV Meydan.\n\nA manifestação teria sido motivada pelos baixos salários, corrupção e violação da democracia no país. Os manifestantes pediam salários mais altos para funcionários do governo e eleições mais justas e livres no Azerbaijão. De acordo com o Human Rights Watch, cerca de 60 pessoas das 220 que participaram da manifestação acabaram presas.\n\nEm resumo: a história que diz que um vídeo mostra a polícia da Turquia batendo e prendendo idosos para garantir o isolamento social é falsa! As imagens, na realidade, mostram um protesto na cidade de Baku, no Azerbaijão, em outubro de 2019 (antes do começo da Covid-19). A manifestação pedia melhores salários, a garantia da democracia e o fim da corrupção. Ou seja, tudo não passa de boato! Até a próxima e, se possível, fique em casa.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}