{"title": "Major Gaurav Arya circulates a fake image as evidence of lathi-charge by West Bengal Police", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-16T16:04:40+00:00", "vclaim_id": "vclaim-id-84510", "url": "https://www.altnews.in/major-gaurav-arya-circulates-fake-image-evidence-lathi-charge-west-bengal-police/", "vclaim": "Major Gaurav Arya, Republic TV’s Defence and Strategy advisor, has fallen for a fake viral image. Via his Twitter account, Gaurav Arya circulated the picture of a bloodied man claiming him to be a victim of lathi-charge by West Bengal (WB) Police against supporters of Gorkha Janmukti Morcha (GFM). In reality, the person who’s image he circulated had passed away in March 2017.\n\nThe background to this issue is the lathi-charge on GJM supporters by West Bengal police as reported by Hindustan Times (HT) on June 9. According to HT, after the announcement by West Bengal Govt that Bengali would be taught compulsorily up to Class 10 in state schools, GJM supporters came out in thousands to oppose this diktat. In order to curb the agitation and disperse the mob, West Bengal police had resorted to lathi-charge and fired tear gas shells. Several people including policemen were injured in these clashes.\n\nAs it invariably happens these days, a misleading image of a bloodied man was circulated on social media after the clashes between the protestors and West Bengal Police. Major Gaurav Arya who has joined Republic TV as Advisor, Defence and Strategy, posted the same viral image on his Twitter account with the message, “@MamataOfficial Please treat Gurkhas of Darjeeling with respect & honour. You have seen them in peace. You are very fortunate.”\n\nIn a recent story on this issue, Quint had helpfully pointed out that the picture is actually that of Col DK Rai, who commanded the 6/8 Gorkha Rifles. Only, Col Rai passed away on 29 March 2017. He was attacked by the police during the Gorkhaland protest in 2008 and Buddhadeb Bhattacharya, the veteran CPI(M) leader, was the chief minister of West Bengal at that point of time.\n\nThis image was initially made viral by many accounts on Facebook and Twitter. One of the prominent accounts which tweeted this misleading picture in the context of the clash between GJM supporters and WB Police was that of Prashant Patel (@ippatel) who is a lawyer in Delhi High Court.\n\nPrashant Patel has been caught circulating fake images even in the past. For eg, once he circulated an image of a cow head from Fez Medina in Morocco and claimed it was from Kolkata in a Tweet that said, “Begum Mamta Bano is celebrating #Eid and Cows are slaughtered in Kolkata.”\n\nThis image was also posted both by the fake news site PostCard’s Facebook Page and by the founder of this site, Mahesh Vikram Hegdge. Postcard was earlier caught spreading a fake video about West Bengal.\n\nOther account that made this image viral is a fake Facebook account with the name Ronnie Patel, with a Facebook username ‘momdad357‘, claims to be a “Lt. Colonel from the Indian Arms forces” and sports pictures of Field Marshal Sam Manekshaw in the featured images section on its profile.\n\nIt cannot be denied that there have been many civilian injuries in protests in West Bengal due to WB police’s heavy-handed approached, with both Left and BJP crying foul about the same. However, circulating fake images as representation of these events can never be acceptable.\n\nAfter the last major BJP rally in West Bengal, official BJP West Bengal Twitter and Facebook accounts had circulated the image of a man who had died the previous day in a road accident as that of a protestor injured during police action. Thus, continues the saga of fakery in the Indian social media ecosystem.", "lang": "en"}