{"title": "PolitiFact - No, the names of CNN anchors were not on the Epstein flight logs", "subtitle": "After federal prosecutors lodged child sex trafficking charges against wealthy financier Jeffrey Epstein in early July,", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-71738", "url": "http://www.politifact.com/facebook-fact-checks/statements/2019/jul/29/facebook-posts/no-names-cnn-anchors-were-not-epstein-flight-logs/", "vclaim": "After federal prosecutors lodged child sex trafficking charges against wealthy financier Jeffrey Epstein in early July, stories about those in his high-powered social circle took on new life.\n\nBut some have used the occasion to drum up false rumors about public figures, including placing them on Epstein’s private Boeing 727. By the account of one woman who spoke to The Miami Herald and who filed a civil suit against Epstein that was settled in 2017, the jet transported young women to entertain guests and was nicknamed \"The Lolita Express,\" which she described as \"the vessel for him to abuse girls and get away with it.\"\n\nOne problematic Facebook post shares a photoshopped image of CNN anchors Chris Cuomo, Brian Stelter and Jake Tapper, and claims the three men’s names are on the released flight logs of the Lolita Express.\n\nThe post’s text reads: \"Hey, CNN...why are three of your anchor’s names on the Epstein ‘Lolita Express’ flight logs?\" It was posted by the page \"Q Army,\" one of many social media pages related to the Q’Anon conspiracy theory.\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nThis rumor is fabricated. None of their names or initials are on the released Epstein flight logs.\n\nCNN spokesperson Barbara Levin told PolitiFact that there is \"ZERO truth\" to this rumor.\n\nThe flight logs, which became public through civil lawsuits by women who said they were sexually abused by Epstein, span from 1997 to 2005 and were handwritten by pilot David Rodgers. The logs can be found online in a few places, and while there are certainly some noteworthy names, such as President Bill Clinton (who issued a statement about the plane rides shortly after Epstein’s arrest), the CNN anchors’ names are not on there.\n\nOther fake lists of alleged Lolita Express passengers can be found online and have included President Barack Obama, former Vice President Joe Biden, former U.S. Sen. Hillary Clinton, the late U.S. Sen. John McCain, Canadian Prime Minister Justin Trudeau and even Pope Francis, to name a few.\n\nWe rate this claim Pants on Fire!", "lang": "en"}