{"title": "Marques Mendes na SIC: \"Portugal tem o terceiro PIB 'per capita' mais baixo da Zona Euro\". Verdadeiro ou falso? (COM VÍDEO)", "subtitle": "O comentador político salientou ontem à noite na SIC que Portugal está a \"baixar de divisão\" no que respeita à distribuição da riqueza produzida e \"nível de vida\", tendo passado da 13ª posição em 2000 para a 17ª em 2019 (entre os 19 países que integram a Zona Euro) na tabela referente ao PIB \"per capita\". Segundo Marques Mendes, \"só temos dois países atrás de nós, a Letónia e a Grécia\". Estes dados e números são verdadeiros?", "author": "poligrafo.sapo.pt", "date": "2019-02-18T08:45:39Z", "vclaim_id": "vclaim-id-42285", "url": "https://poligrafo.sapo.pt/fact-check/portugal-tem-o-terceiro-pib-per-capita-mais-baixo-da-zona-euro-como-alerta-marques-mendes", "vclaim": "“Eu acho que este é um crescimento [da economia portuguesa] medíocre. E preparei até dois quadros, que eu acho que são quadros de uma certa vergonha nacional, que mostram bem que nós andamos a brincar com coisas sérias. Nós todos, não é o partido A, B ou C, todos. E porquê? Vejamos o primeiro quadro. Este é o quadro que mostra os países que pertencem à Zona Euro, ou seja que têm a mesma moeda, são 19 países, naqueles 19 países em que lugar é que Portugal está? Em 17º lugar. Só temos dois países atrás de nós, a Letónia e a Grécia, que não são grandes companhias”, alertou Luís Marques Mendes, ex-líder do PSD e atual membro do Conselho de Estado, no espaço de comentário político semanal que protagoniza na SIC, a 17 de fevereiro.\n\n“A grande questão é que, por exemplo, no início do século, há 18 anos, nós estávamos em 13º lugar. Ou seja, aquilo é que mostra bem, o PIB per capita, o nível de vida dos países. Pois bem, nós estamos a baixar de divisão, passámos de 13º lugar, em 2000, para 17º em 2018”, salientou Marques Mendes. O quadro em causa indicava os valores do Produto Interno Bruto (PIB) per capita de cada um dos 19 países que integram a Zona Euro, estando Portugal na 17ª posição.\n\nO comentador apresentou depois um segundo quadro com os seis países da Zona Euro que ultrapassaram Portugal, ao nível do PIB per capita, desde 2000, a saber: Eslovénia (em 2003), República Checa (em 2007), Malta (em 2010), Estónia (em 2018), Eslováquia (em 2018) e Lituânia (em 2018). Estes dados são corretos e verdadeiros?\n\nImporta começar por ressalvar uma imprecisão na análise de Marques Mendes. Quando diz que Portugal passou da 13ª posição em 2000 para a 17ª posição em 2018, ao nível do PIB, o comentador não pode estar a referir-se, em ambos os casos, à Zona Euro. Porque a Zona Euro, em 2000, tinha apenas 11 Estados-membros, os fundadores que introduziram a nova moeda a partir do dia 1 de janeiro de 1999: Áustria, Bélgica, Finlândia, França, Alemanha, Irlanda, Itália Luxemburgo, Países Baixos, Portugal e Espanha.\n\nSeguiu-se a adesão da Grécia, em 2001, e depois foram integrados mais sete países ao longo dos anos: Eslovénia (em 2007), Chipre (em 2008), Malta (em 2008), Eslováquia (2009), Estónia (2011), Letónia (2014) e Lituânia (em 2015). Trata-se apenas de um detalhe, na medida em que Marques Mendes estaria a referir-se ao PIB per capita em 2000 dos 19 países que atualmente fazem parte da Zona Euro, embora oito deles ainda não tivessem aderido nesse início do século XXI.\n\nQuanto aos dados apresentados pelo antigo líder do PSD, confirma-se que são verdadeiros, tendo sido retirados da base de dados AMECO da Comissão Europeia (pode consultar aqui). De acordo com os dados da AMECO, o PIB per capita de Portugal é de facto o terceiro mais baixo da Zona Euro em 2018, superando apenas o da Letónia e o da Grécia.\n\nEssa tendência de queda de Portugal na tabela de países da Zona Euro já se tinha verificado em 2017. Em dezembro de 2018, o Instituto Nacional de Estatística (INE) revelou que o PIB de Portugal cresceu ao nível mais alto desde 2000, mais 2,9% em 2017, mas nesse mesmo ano o PIB per capita situou-se em 76,6%, valor inferior em 0,6 pontos percentuais ao que foi registado em 2016 (77,2%). Como tal, ao nível do PIB per capita, Portugal ocupava a 16ª posição entre os 19 países da Zona Euro, superando apenas a Eslováquia, a Grécia e a Letónia. Em 2018, também a Eslováquia ultrapassou Portugal.", "lang": "pt"}