{"title": "Zero hours contracts: is the UK \"the odd one out\"?", "subtitle": "Zero hours contracts, or similar forms of employment, are often unknown, banned or heavily regulated in other European countries.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9036", "url": "https://fullfact.org/law/zero-hours-contracts-uk-europe/", "vclaim": "Zero hours contracts: is the UK \"the odd one out\"?\n\nUnder a zero hours contract workers aren’t guaranteed work. Instead, they are offered hours as and when the employer needs them. In general the employer doesn’t have to offer any hours, and the employee doesn’t have to accept the work offered.\n\nZero hours contracts are controversial in the UK. It’s fair to say that in many other European countries, such contracts are unknown, heavily regulated or banned (either deliberately or in practice).\n\nThe list of countries given by Mr Corbyn in his 16 June speech is almost exactly the same as that given in a 2014 blog post on a law firm’s website, and this is where Labour referred us when we enquired about the source.\n\nThe party said that in addition to the countries listed there, the “Netherlands and others have since banned them”.\n\nThe blog post doesn’t contain any references, and the firm hasn’t responded to our request for more information.\n\nBut we also asked employment law experts from around Europe, and consulted some academic studies. Here’s what they said. This table hides considerable complexity. It’s hard to work out what the exact equivalent to a zero hours contract is in different countries.\n\n‘On call’ work, for instance, might describe a similar situation—as in Italy. But it might also be more like doctors being on call on top of regular hours, as researchers from the University of Limerick point out.\n\nThey also identify several other reasons why the exercise is fraught with “significant difficulty” and highlight the need for “a more comprehensive comparative review”.\n\nThat means that putting labels on different forms of employment is tricky.\n\nIn Germany, for instance, Professor Bernd Waas writes that “employers and employees may agree that the employee performs work according to the actual needs of the business”, but “if the employer calls the employee for less than three consecutive hours, the employee can claim pay for three hours of work”.\n\nIn our table, we’ve followed the University of Limerick study in classifying this as similar to a zero hours situation, but arguably the restrictions mean that it’s not really like the situation in the UK.\n\nIn some cases, zero hours contacts are used so rarely that the government hasn’t needed to take action.\n\nProfessor Iván Rodríguez Cardo of the University of Oviedo told us that in Spain, such contracts aren’t expressly prohibited because employers don’t consider using them in the first place.\n\nBut overall, it’s clear that Mr Corbyn has a point that bans or restrictions on zero hours employment are widespread in continental Europe.\n\nIs the UK the “odd one out”? Not as such.\n\nBut only in Scandinavia and former British colonies (Ireland, Malta, Cyprus) are zero hours contracts a standard feature of the employment landscape.", "lang": "en"}