{"title": "Es falso que la ley contra la violencia de género de 2004 sea «una vuelta a la ley franquista»", "subtitle": "Ni Franco creó la \"agravante de desprecio de sexo\" del Código Penal del 44 ni esta volvió con la ley de violencia de género.", "author": "www.newtral.es", "date": "16 julio 2019", "vclaim_id": "vclaim-id-23889", "url": "https://www.newtral.es/falso-ley-contra-violencia-de-genero-sea-vuelta-ley-franquista/20190716/", "vclaim": "Durante el franquismo no se creó la agravante de desprecio de sexo «para los delitos que tuvieran como víctimas a las mujeres», como afirma la imagen. La agravante por desprecio de sexo existió desde 1822 hasta 1983. Además, la ley contra la violencia de género contempla un abanico de medidas que van más allá de una agravante del Código Penal a determinados delitos.\n\nNos habéis preguntado vía WhatsApp (+34 682 58 96 64) por una imagen que dice que el franquismo «creó una agravante para los delitos que tuvieran como víctimas a las mujeres» y concluye que, tras ser eliminada por los socialistas en 1983, el PSOE «volvió a la ley franquista» en 2004 con la ley contra la violencia de género.\n\nTodo esto es FALSO. Te lo explicamos.\n\nFranco NO creó la agravante de desprecio de sexo\n\nLa imagen que estamos verificando arranca diciendo que en el año 1944, bajo la dictadura franquista, «se creó una agravante para los delitos que tuvieran como víctima a mujeres». Esto es FALSO. Esta circunstancia agravante ha estado presente en todos los códigos penales españoles desde 1822 hasta 1983.\n\nEn Derecho Penal, las agravantes son «circunstancias que modifican la responsabilidad penal de la persona que comete un delito por determinadas cuestiones como, por ejemplo, por concurrir en su conducta motivos racistas, de ideología o de sexo. Estas agravantes están recogidas en el artículo 22 del Código Penal», explica Rubén Herrero, abogado, doctor y profesor de Violencia de Género en el Máster de Acceso a la Abogacía de la Universidad Complutense de Madrid. Es decir, que la pena prevista para un asesinato, por ejemplo, puede aumentar si el juez considera que el agresor lo ha cometido porque la víctima era de una raza distinta a la suya.\n\nEl primer Código Penal español, de 1822, ya recogió la agravante por desprecio al «sexo femenino» en la sección novena del artículo 106. Desde entonces, esta circunstancia que modifica la responsabilidad criminal de quien comete un delito ha sido una constante en nuestra legislación.\n\nLos siguientes códigos penales, los de 1848, 1850 y 1870, mantuvieron la agravante «por desprecio de sexo», aunque eliminaron el adjetivo femenino del texto legal. La misma redacción se mantiene en el Código de 1932, aprobado por la II República y también en el de 1944.\n\nTras la llegada de la democracia, hubo constantes reformas del Código Penal de 44, aprobado durante el franquismo. No fue hasta 1995 cuando se aprobó un nuevo código que sigue vigente en la actualidad. Sin embargo, en este ya no se recoge la agravante por «desprecio de sexo» sino por discriminación.\n\nUna sentencia del Tribunal Supremo sin contexto\n\nLa imagen continúa con un texto extraído de una sentencia del Tribunal Supremo de 1977 que dice: «La agravante de desprecio de género es un tanto anacrónica en tiempos, como los actuales, de emancipación femenina en los que la mujer ha conseguido o está en trance de conseguir, en todos los órdenes, la absoluta igualdad de sexos, pareciendo que incluso desea renunciar a todo privilegio o protección que implique discriminación o desigualdad respecto al varón». Si bien es cierto que, efectivamente, la Sala de lo Penal del Alto Tribunal se pronunció de ese modo, el párrafo está sacado de contexto.\n\nEn primer lugar, porque es necesario conocer más a fondo la época, según explica Manuel Canció Meliá, catedrático de Derecho Penal de la Universidad Autónoma de Madrid. «Aquellos años, todo el mundo pensaba que la agravante de desprecio de sexo era anacrónica porque, aunque tanto la agravante de desprecio de sexo de los códigos de los siglos XIX-XX como la de discriminación por sexo de 1995 consideran que, en determinadas circunstancias, agredir a una mujer es más grave que agredir a un varón, la razón de por qué esto es así es completamente distinta», aclara a Newtral.\n\nCancio Meliá señala que el sentido de la agravante de desprecio de sexo se basaba en que la mujer necesitaba una protección especial como persona de menores capacidades, que no era autónoma – como los niños o las personas discapacitadas- y que dependía de un varón: su padre o marido.\n\n«Los manuales de la época explicaban que formaba parte de nuestra cultura cuidar la delicadeza del elemento femenino. Se entendía que las mujeres eran menos que los hombres, una situación que no pretendían cambiar, pero que, para hacer justicia a esta situación, había que compensarla con ideas como esa agravante», afirma el experto.\n\nNo obstante, el catedrático expone que ni siquiera la agravante por desprecio de sexo se podía aplicar a todas las mujeres ya que en la jurisprudencia puede leerse que desaparecía la posibilidad de aplicar la agravante, si ella no era una «mujer honesta, es decir, si ella era prostituta o adúltera, por ejemplo.\n\n«Por tanto, cualquier mujer que se saliese del ámbito de protección del hombre, no tenía derecho a la protección de la agravante de sexo que solo se mantenían para aquellas que hacían lo que debían de acuerdo con los cánones de la época», concluye el catedrático Manuel Cancio.\n\nSegún el experto, en este punto radica la principal diferencia con la legislación actual: «Mientras una es conservadora de un estado de discriminación estructural, la otra -la de 1995- lo que pretende es, precisamente, cambiar ese estado de discriminación que sufren las mujeres en nuestra sociedad. En este caso, el Derecho Penal se concibe como un elemento de combate para cambiar la situación».\n\nDe hecho, si leemos al completo el párrafo de donde se extraen las palabras del Tribunal Supremo que destaca la imagen, este describe en qué situaciones no se puede aplicar la agravante de desprecio de género. Una de ellas es «cuando la mujer se ha degradado bien por su inmoralidad manifiesta o vida disoluta y libertina, bien porque, de «facto», ha renunciado a su fuero privilegiado aceptando medir sus fuerzas con varones en riña mutuamente convenida y no provocada por aquéllos».\n\nEn esta resolución judicial se juzgó una pelea entre vecinos que acabó con resultado de muerte para algunos, entre ellos, una mujer. El Tribunal Supremo estimó no aplicar la agravante de desprecio de sexo a su homicidio porque consideró que la mujer, al participar en la riña con otros hombres «se colocó a su altura de fortaleza y agresividad, renunciando a la presunta debilidad y respetabilidad del sexo femenino, y aceptando los riesgos y posible ultraje de su dignidad inherentes o cualquier tipo de riña, dejando así,- gracias a su degradación, de merecer la especial protección que le concede la circunstancia dieciséis aquí analizada».\n\nPor tanto, como vemos, el Tribunal no dejó de aplicar la agravante de desprecio de sexo porque esta resultase «anacrónica en estos tiempos» sino porque consideró que la mujer, al pelear con otros hombres en sus mismas condiciones, no era merecedora de la protección que ofrecía la agravante.\n\nLa discriminación por sexo no llega hasta 1995\n\nEl texto que estamos verificando continúa y dice que, en 1983, el PSOE «tumba la ley franquista» debido a que los socialistas consideraban que «la debilidad de la mujer era insostenible en esos tiempos». Esto, también, es FALSO. El PSOE eliminó un concepto reflejo de una sociedad patriarcal.\n\nEn 1983, se estaban ultimando los detalles de la futura Ley Orgánica de «Reforma Urgente y Parcial del Código Penal» que actualizaría el Código Penal de 1944 en diferentes aspectos. Un ejemplo fue la enmienda al Proyecto de Ley para su supresión de la circunstancia agravante de desprecio de sexo presentada por los Grupos Vasco y Mixto. Esta enmienda contó con el apoyo del Grupo Socialista.\n\nSin embargo, es falso que el PSOE lo hiciese argumentando que «la debilidad de la mujer era insostenible». Para los grupos, su propuesta se basaba en que la debilidad física de la mujer estaba protegida por las agravantes de abuso de superioridad o de empleo de medios que debilitan la defensa.\n\nSin embargo, consideraban que la agravante de desprecio se venía aplicando atendiendo al concepto de la mujer como ser inferior y frágil, una idea que sí denotaba discriminación entre el hombre y la mujer. El debate de esta enmienda puede leerse a partir de la página 49 del Diario de Sesiones del Congreso de los Diputados del día 21 de abril de 1983.\n\nPor último, es incorrecto decir que el PSOE «tumbara» la ley franquista, porque se trataba de una reforma de la misma, no de su derogación.\n\nAprobación de la ley contra la violencia de género en 2004\n\nEn 2004, el Congreso, por unanimidad, aprobó la Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género. Según la imagen que estamos verificando esto supuso «volver a la ley franquista» ya que se estaba implantando de nuevo una agravante por desprecio de sexo. Esto es FALSO.\n\nEn primer lugar, porque esta ley orgánica contempla un abanico de temas (desde el aumento de penas a determinados delitos en el ámbito de la violencia de género a medidas de sensibilización, derechos laborables de las víctimas, normas en el ámbito de la publicidad y de los medios de comunicación, competencias de los Juzgados de Violencia sobre la Mujer, etc. ) que van muchísimo más lejos de lo que una circunstancia agravante supone en un artículo del Código Penal.\n\nPor otro lado, María Tardón, magistrada y jueza experta del Observatorio de Violencia de Género del Consejo General del Poder Judicial, explica que la ley contra la violencia de género no tiene nada que ver con el Código Penal franquista que castigaba los delitos contra la honestidad en lugar del ataque contra la mujer.\n\n«Estaban ahí para proteger un concepto de la mujer pura y casta y un concepto de las relaciones entre hombres y mujeres basadas en el patriarcado, que distaba mucho del derecho a libre determinación que debe tener una mujer», afirma.\n\nEn cambio, señala que la ley contra la violencia de género protege a la mujer «en su libertad y capacidad de decisión plena y absoluta, en su vida y en sus relaciones sexuales y afectivas. No protege a la mujer en su papel dentro de la familia ni dentro de la sociedad, sino a ella como ser humano, depositario de derechos fundamentales inalienables».\n• None Rubén Herrero, el abogado, doctor y profesor de Violencia de Género en el Máster de Acceso a la Abogacía de la Universidad Complutense de Madrid\n• None Manuel Canció Meliá, catedrático de Derecho Penal de la Universidad Autónoma de Madrid\n• None María Tardón, magistrada y juez experta del Observatorio de Violencia de Género del Consejo General del Poder Judicial\n• Sección novena del artículo 106 del Código Penal español de 1822\n• Apartado 20 del artículo 10 de los Códigos Penales de 1848, 1850 y 1870\n• Apartado 15 del artículo 20 del Código Penal de 1932\n• Apartado 16 del artículo 20 del Código Penal de 1944\n• Apartado 4 del artículo 22 del Código Penal de 1995\n• None Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género\n• Diario de Sesiones del Congreso de los Diputados del día 21 de abril de 1983\n• Sentencia de la Sala de lo Penal del Tribunal Supremo 212/1977", "lang": "es"}