{"title": "No, esta camioneta no explotó en los enfrentamientos en Culiacán, sino en Colombia", "subtitle": "Un video en el que se ve cómo una camioneta en llamas explota se ha viralizado en redes sociales asegurando que ocurrió en Culiacán, en el estado mexicano de Sinaloa, durante los enfrentamientos del 17 de octubre entre hombres armados y fuerzas de seguridad que se movilizaron para capturar a uno de los hijos del capo Joaquín \"El Chapo\" Guzmán. Sin embargo, el video fue grabado", "author": "factual.afp.com", "date": "2019-10-18T19:47:20+02:00", "vclaim_id": "vclaim-id-48477", "url": "https://factual.afp.com/no-esta-camioneta-no-exploto-en-los-enfrentamientos-en-culiacan-sino-en-colombia", "vclaim": "No, esta camioneta no explotó en los enfrentamientos en Culiacán, sino en Colombia\n\nUn video en el que se ve cómo una camioneta en llamas explota se ha viralizado en redes sociales asegurando que ocurrió en Culiacán, en el estado mexicano de Sinaloa, durante los enfrentamientos del 17 de octubre entre hombres armados y fuerzas de seguridad que se movilizaron para capturar a uno de los hijos del capo Joaquín \"El Chapo\" Guzmán. Sin embargo, el video fue grabado el 8 de octubre de 2019 en Cali, Colombia.\n\n“Culiacan zona de guerra”, se lee en el mensaje de Twitter que contien un video en el que se ve una camioneta en llamas, que segundos después explota.\n\nLa secuencia también fue insertada junto a otros videos en una publicación en Facebook con la leyenda: “Así fueron los enfrentamientos entre la delincuencia organizada y las autoridades en Culiacán, Sinaloa”.\n\nAmbas publicaciones aseguran que el video fue grabado durante los feroces enfrentamientos entre hombres armados y fuerzas de seguridad federales en las calles de Culiacán, una ciudad ubicada en el norteño estado de Sinaloa y que es considerado el bastión del capo de la droga Joaquín “Chapo” Guzmán, actualmente en prisión en Estados Unidos.\n\nA través de una búsqueda inversa con la herramienta InVid* con fragmentos distintos del video se hallaron diversos reportes de medios colombianos en los que se explica que el video fue grabado en la ciudad colombiana de Cali el 8 de octubre de 2019.\n\nEn esta nota, por ejemplo, se indica que el incendio de la camioneta se registró en la “Calle 21 con Carrera 18, en el barrio Belalcázar”.\n\nAl hacer una búsqueda en Google Maps, AFP Factual corroboró que el sitio es el mismo que aparece en la grabación, utilizando ese y otro video del mismo hecho, por las siguientes similitudes:\n\n1— El anuncio en morado\n\n 2— El techo en azul\n\n 3— La pared naranja\n\n 4— Es la misma camioneta incendiándose\n\nSegún los reportes de la prensa colombiana, la camioneta se incendió luego de que su dueño la llevara a un taller para unas reparaciones eléctricas. Instantes después, el vehículo explotó y varias personas que grababan el suceso con su celular resultaron heridas.\n\nEste video, por lo tanto, no fue grabado en Culiacán, México, durante los enfrentamientos armados entre grupos armados y autoridades federales, sino que corresponde al incendio de una camioneta en Cali, Colombia.", "lang": "es"}