{"title": "Fake News: Man Did NOT Damage His Own Brain To Forget Infinity War Spoilers | Lead Stories", "subtitle": "Did a 37-year-old man from Florida named Jonathan Crane electrocute his own brain to forget spoilers for the movie &quot;Infinity...", "author": "leadstories.com", "date": "2018-05-07T14:47:53-07:00", "vclaim_id": "vclaim-id-4177", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-man-damages-his-own-brain-to-forget-the-infinity-war-spoilers-he-saw-on-the-internet.html", "vclaim": "Did a 37-year-old man from Florida named Jonathan Crane electrocute his own brain to forget spoilers for the movie \"Infinity War\"? No, that's not true: it was made up by a satire website that regularily posts things that are fiction, it is not real.\n\nThe brain damage hoax appeared in an article published on May 7, 2018 on 8shit.net titled \"Man Damages His Own Brain To Forget The Infinity War Spoilers He Saw On The Internet\" (archived here) which opened:\n\nA Florida man has damaged his own brain because \"he wanted to forget the Infinity War spoilers\" that he saw on the Internet. Jonathan Crane, a 37-year old man, was tired of seeing spoilers of Infinity War on the Internet. He wasn't able to watch the movie on time, and he saw a lot of spoilers on the Internet. \"Spoilers everywhere. I wasn't able to understand the memes before, till the explained them to me. My friends and family are constantly talking about the movie, and I've been slowly decoding the entire plot of the movie. I now know more about the movie than most of them, and I haven't even watched it\", Crane posted on Facebook, right before electrocuting his brain to forget about everything.\n\nBut the man in the picture is actually Zack Irby, a 23-year-old from Burlington, North Carolina who got involved in a car crash in 2013 that gave him a traumatic brain injury:\n\nFurthermore, 8shit.net carries a disclaimer on its about page that reads:\n\nAnd an additional disclaimer in the footer of every page:\n\n8Satire is a satire news and humor website. All its content is fiction (except those posts under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this website are used as contextual elements, like in any novel or science-fiction story.\n\nThe site was briefly renamed to 8Satire a while ago, which explains the discrepancy between the footer and the about page.\n\nWe wrote about 8shit.net before, here are our most recent articles that mention the site:\n\nFake News: Morgue Employee Did NOT Pretend To Be Dead For April Fools; Did NOT Get Cremated\n\nFake News: Murderer Did NOT Walk Free After Judge Doesn't Show Up For 15 Minutes\n\nFake News: Vegan Couple Did NOT Adopt Broccoli Because They Don't Want A Flesh And Blood Child\n\nFake News: Facebook Did NOT Help Coma Patient Deal With Memory Loss By Sending Him All His Personal Information\n\nFake News: NO Priest Arrested After Being Caught With 10kg Of Cocaine", "lang": "en"}