{"title": "La imagen sí fue tomada en Colombia, pero en 2008 durante una protesta contra la guerrilla de las FARC", "subtitle": "Una fotografía de una multitudinaria marcha circula en redes sociales como si mostrara una de las movilizaciones contra el gobierno colombiano de Iván Duque, iniciadas el 21 de noviembre pasado. Aunque la imagen sí fue tomada en Bogotá, en realidad corresponde a una marcha realizada el 4 de febrero de 2008 contra la exguerrilla de las FARC.", "author": "factual.afp.com", "date": "2019-12-03T18:35:04+01:00", "vclaim_id": "vclaim-id-28244", "url": "https://factual.afp.com/la-imagen-si-fue-tomada-en-colombia-pero-en-2008-durante-una-protesta-contra-la-guerrilla-de-las", "vclaim": "La imagen sí fue tomada en Colombia, pero en 2008 durante una protesta contra la guerrilla de las FARC\n\nUna fotografía de una multitudinaria marcha circula en redes sociales como si mostrara una de las movilizaciones contra el gobierno colombiano de Iván Duque, iniciadas el 21 de noviembre pasado. Aunque la imagen sí fue tomada en Bogotá, en realidad corresponde a una marcha realizada el 4 de febrero de 2008 contra la exguerrilla de las FARC.\n\n“Colombia se despierta y rechaza el paquetazo de Duque, Uribe y el narco gobierno que la oprime desde hace décadas!!! Bienvenida entrañable Colombia a la revuelta antineoliberal de los pueblos de Nuestra América. Estamos poniendo fin a una historia”, dice una publicación con 1.900 retuits en Twitter que incluye una imagen aérea en la que se ve una marcha multitudinaria. Capturas de pantalla de ese tuit también circularon en Facebook (1).\n\nOtros usuarios en Twitter (1, 2) también compartieron la foto dando por cierto que mostraba una de las marchas del 21 de noviembre pasado en Colombia, cuando se celebró un paro nacional contra las políticas del gobierno de Duque, que derivó en una serie de movilizaciones.\n\nCaptura de pantalla tomada el 3 de diciembre de 2019 de una de las publicaciones falsas En las marchas participaron más de 200.000 personas en todo el país, según la ministra del Interior, Nancy Patricia Gutiérrez. Aunque los convocantes -sindicatos, estudiantes, indígenas y fuerzas de oposición- estiman que fueron más de un millón de manifestantes. La fotografía también fue compartida por León Valencia, analista colombiano y director de la Fundación Pares, un centro de investigación de la violencia y el conflicto armado en Colombia. El mensaje de Valencia fue: “Han visto esto alguna vez? (sic)”. Aunque no menciona explícitamente las protestas, la publicación, con más de 5.600 retuits y 17.000 me gusta, se hizo también el 21 de noviembre. Un día después, Valencia corrigió su publicación en otro tuit, en le que dijo: “Ayer un amigo me envío una foto de una manifestación inmensa, pensé que correspondía a la marcha en curso, la publiqué, en horas tenía más de 600 mil impresiones, pero era la marcha contra las Farc de 2008, la equivocación me ha servido para comparar: masivas e indignadas las dos”.\n\nUna búsqueda inversa de la imagen en los motores Yandex y Google Images evidenció que la foto fue publicada por primera vez en 2008. Google la relaciona con las palabras “marcha por la paz Colombia 2008”. El resultado más antiguo ubica la foto en un blog con fecha del 12 de febrero de 2008 y crédito a Alberto Acero. De hecho el nombre aparece como una pequeña marca de agua en la esquina inferior izquierda de la imagen.\n\nAl hacer una búsqueda por “Alberto Acero + Bogotá” uno de los resultados lleva a una cuenta en Flickr. Uno de los álbumes llamado “Marcha 4 Feb de 2008 No mas Farc!” contiene cuatro fotos y una de ellas es la imagen que se hizo viral. En esa página se puede ver las especificaciones de la fotografía, como el tipo de cámara que se usó, la hora y la fecha y la autoría.\n\nEl 4 de febrero de 2008 se realizó una multitudinaria movilización contra las FARC, la exguerrilla comunista que se desarmó y transformó en partido político tras firmar un acuerdo de paz en 2016.\n\nAFP Factual se comunicó telefónicamente con Acero, ingeniero industrial y fotógrafo aficionado, quien contó cómo ese día tomó la imagen viralizada.\n\n“Yo en ese momento trabajaba en Microsoft. Las oficinas quedaban en el séptimo piso del edificio que queda en la calle 72 con séptima. Con un compañero ese día dijimos, esto se ve interesante y a la hora del almuerzo, habíamos llevado nuestras cámaras porque sabíamos que iba a ser una marcha grande, y empezamos a tomar fotos”, explicó Acero, quien detalló que luego envió la foto como colaboración a la revista Cambio.\n\nUn comentario de Acero en su página de Flickr tiene el link de esa publicación de la revista, que dejó de circular a principios de 2010. El link ya no está disponible, pero fue archivado por un usuario con la herramienta Archive, que permite respaldar enlaces en internet. El texto del 2 de noviembre de 2004 es un análisis sobre las marchas del 4 de febrero.\n\nAFP Factual consultó con Danilo Pizarro, jefe de archivo de redacción del diario El Tiempo, casa editorial propietaria de Cambio, y confirmó que la foto fue publicada por ese diario así como en el semanario El Tiempo Zona (del 7 al 13 de febrero de 2008) y en la separata dominical de El Tiempo del 10 de febrero para ilustrar la masiva manifestación contra la exguerrila de las FARC.\n\nGracias a la herramienta Google Maps el equipo de verificación de la AFP confirmó el lugar en el que fue tomada la imagen en el centro financiero de Bogotá.\n\nEn conclusión, aunque la foto sí fue tomada en la capital colombiana, no responde a las movilizaciones de noviembre de 2019, sino a una marcha en contra de la exguerrilla de las FARC el 4 de febrero de 2008.", "lang": "es"}