{"title": "Analysis | The Houston police chief’s misleading claim about an officer’s death", "subtitle": "Houston Police Chief Art Acevedo lashed out at Republican senators with a claim he later conceded to us was incorrect.", "author": "www.washingtonpost.com", "date": "2019-12-19T08:00:41.065Z", "vclaim_id": "vclaim-id-86319", "url": "https://www.washingtonpost.com/politics/2019/12/18/houston-police-chiefs-misleading-claim-about-an-officers-death/", "vclaim": "The suspected shooter had a domestic violence conviction on his record, which already prohibited him from possessing guns under Texas and federal law. Acevedo conceded that fact in an email and then a phone conversation with The Fact Checker, but he argued that critics were cherry-picking a line from his comments to distract from the stalled gun-control debate in Congress.\n\nFederal law bans people from having guns if they were convicted of domestic violence and the victim was a spouse, former spouse or a person with whom they lived or shared a child. What about a boyfriend? The House bill would expand the gun ban to include anyone who was a “dating partner” or former dating partner. In other words, it would close the boyfriend loophole.\n\n“The officer did not have his weapon out, did not shoot at the defendant,” according to John Brewer, one of the prosecutors handling the case for the Harris County district attorney’s office. “At that time, the defendant pulled his gun and emptied his gun at or into the victim.”\n\nIn remarks to reporters before escorting Brewster’s body to a funeral home, Acevedo said: “We all know in law enforcement that one of the biggest reasons that the Senate and Mitch McConnell and John Cornyn and Ted Cruz and others are not getting into a room, and having a conference committee with the House and getting the Violence Against Women Act, is because the NRA doesn’t like the fact that we want to take firearms out of the hands of boyfriends that abuse their girlfriends. And who killed our sergeant? A boyfriend abusing his girlfriend.”\n\nWe asked whether authorities had determined how Solis obtained the firearms but did not get a response from the Houston Police Department. Solis’s defense lawyers say he has a history of mental illness. That would also disqualify him from having guns under current law. According to local media reports, Solis’s father said his son armed himself after burglars broke into his home.\n\nThe day after his comments about Republican senators, Acevedo said: “My emotions got the best of me yesterday, you know, I’m not sure that maybe it was the time, but I had a lot of anger and that anger is still here. … If you can’t figure out why I’m pissed, shame on you. A 32-year-old man should not be dead, and it’s not just him, it’s every day in this country.” (A Houston reporter noted that Acevedo at this news conference did not apologize for the substance of his earlier remarks, only the timing.)\n\nAcevedo added that he never specifically claimed the boyfriend loophole contributed to the officer’s death — but he conceded his remarks could be interpreted that way. Acevedo then argued that “Cornyn and Cruz” were focusing on one line from his comments to distract from the debate over the Violence Against Women Act and the boyfriend loophole.\n\n“The reason I brought up Sergeant Brewster and the fact he was murdered by a man who beat his girlfriend is to illustrate how violent these men are and why we need to get the boyfriend loophole closed,” Acevedo said. “We need to do everything we can to keep firearms in the hands of law-abiding Americans of sound mind, and elected officials need to do the same.”\n\nBut, when we reached out, Acevedo conceded that the suspected shooter was legally barred from possessing firearms because of a prior family violence conviction from 2015. The police chief also acknowledged that he didn’t have all the information when he made his comments about Republican senators on Dec. 9. So we will withhold Pinocchios for Acevedo.", "lang": "en"}