{"title": "Supporters spice up PM Modi's visit to the US with a fake video", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-27T13:53:24+00:00", "vclaim_id": "vclaim-id-84524", "url": "https://www.altnews.in/supporters-spice-pm-modis-visit-us-fake-video/", "vclaim": "Prime Minister Modi concluded a successful trip to the United States. As the Prime Minister of the world’s largest democracy, he got a warm welcome from President Trump at the White House. Between multiple handshakes and hugs, the two leaders had a fruitful meeting. They spoke about working together to fight terrorism and delivered joint statements. President Trump called US a “true friend” of India, he also hosted PM Modi for a ‘working dinner’, in a first at the White House. The visit ended on a positive and optimistic note as PM Modi tweeted, “I specially thank @POTUS for his kind words about India and his enthusiasm towards a vibrant India-USA partnership.” When all is going so well, it makes one wonder what drives supporters of PM Modi to build in photoshop moments.\n\nA video titled “Prime Minister Modi on the way to White House. Superb video, Must Watch,” has been shared on Facebook by a fan pages of PM Modi, called “Modi Followers”.\n\nAt the time of writing this article, the video had 7500+ shares and close to 356,000 views. It also had 500+ comments, like:\n\n“here we can see the strength and respect given by the US government to our Modiji, it proved his capability”\n\n“now imagine if this was done in India, how much outrage our media would have shown”, and so on.\n\nThe video has also been shared by multiple other pages like RSS – Rashtriya Swayamsevak Sangh Fans , Atal Bihari Vajpayee and Narendra Modi – True Indian\n\nThe video provided these fan pages an opportunity to gush over PM Modi and at the same time bash his critics. Congis, Commies, AAPtards, libtards, presstitiutes, and just about everyone they had coined a name for, was mocked. It will be heartbreaking for them to know the reality of this video and how they have been taken on a ride by the fan pages.\n\nThis is a video of President Obama’s cavalcade in San Francisco, recorded in 2010 by a someone from his hotel window and uploaded on Youtube.\n\nWhoever originally circulated this seven year old video as ‘PM Modi on the way to the White House’, must certainly have known that he is circulating a fake video with the sole purpose of building a chest-thumping moment. Despite being caught repeatedly in the act, these individuals and fan pages continue to spread fake news, photoshopped pictures and lifted videos. This will soon make way to Whatsapp and we will see millions swoon over it. Unlike the recently circulated videos of violent incidents in other parts of the world passed off as Indian, this video is harmless. The only thing that takes a hit is their credibility. Or whatever is left of it.", "lang": "en"}