{"title": "Coronavirus: Vídeos de “saqueos” que son de otros países y alertas falsas sobre desabastecimiento en supermercados", "subtitle": "Circulan por redes sociales muchos mensajes de alerta sobre \"saqueos\" y \"desabastecimiento\" en supermercados de Madrid y Vitoria, los explicamos", "author": "www.newtral.es", "date": "10 marzo 2020", "vclaim_id": "vclaim-id-39124", "url": "https://www.newtral.es/coronavirus-videos-de-saqueos-que-son-de-otros-paises-y-alertas-falsas-sobre-desabastecimiento-en-supermercados/20200310/", "vclaim": "Desde el anuncio de la Comunidad de Madrid de la suspensión de las clases a todos los niveles educativos durante 15 días, las redes sociales y nuestro servicio de verificación por WhatsApp se han llenado de decenas de mensajes alertando de “saqueos” y “desabastecimiento”. No te los creas. Os lo explicamos.\n\n“Saqueo en el supermercado de el Boulevard en Vitoria”, con este mensaje se está compartiendo un vídeo en el que se muestra un supermercado con personas corriendo mientras se llevan productos. “Tú, qué locura”, es el rótulo que acompaña al vídeo además de la ubicación en Vitoria-Gasteiz; pero es falso.\n\nEl vídeo original se grabó en octubre de 2019 en Santiago de Chile, la capital del país latinoamericano, durante las protestas contra Sebastián Piñera, presidente del país. Además, en los primeros segundos del vídeo se puede escuchar “mira, los wevones”, una expresión propia de la zona.\n\nNo hay “desabastecimiento” en Madrid\n\nA través de WhatsApp nos habéis preguntado mucho sobre una presunta advertencia de “desabastecimiento” en los supermercados de Madrid, más concretamente, en la cadena Mercadona. Desde Newtral.es hemos contactado con la cadena de supermercados que niega estar desabastecida tanto en Madrid como en Vitoria.\n\n“Lo de ayer [9 de marzo] fue puntual y en algunas tiendas”, han explicado desde el Departamento de Prensa de Mercadona. “Hoy hay absoluta normalidad, no hay desabastecimiento en las tiendas de Madrid”, han concluido.\n\nDesde Carrefour, en declaraciones a Newtral.es, han explicado que se encuentran “trabajando con colaboradores y proveedores para garantizar la disponibilidad de los productos para nuestros clientes”. Por ahora, no han visto desabastecidos ninguno de sus centros en Madrid.\n\nAl mismo tiempo, desde Mercamadrid han asegurado que “hoy funciona todo con absoluta normalidad”. “Tanto en la recepción de alimentos como en la comercialización” todo marcha como es habitual, han asegurado desde Mercamadrid.\n\nUna llamada a la calma\n\nDesde la Asociación de Cadenas Españolas de Supermercados (ACES), en declaraciones a Newtral.es, han hecho una llamada “a la tranquilidad a lo consumidores” en representación de los supermercados de Auchan Retail, Grupo Carrefour, Grupo Eroski, Lidl y SuperCor.\n\nLa ACES ha explicado que no se prevé un desabastecimiento pero sí hace una petición a las autoridades para pedir calma. “El consumidor debe estar tranquilo, nuestras empresas están preparadas y el abastecimiento en las tiendas está perfectamente garantizado en cualquier región del territorio”, han expresado.\n\nAun así, la ACES pide “sentido común en sus compras de alimentación y productos de gran consumo” ante el aumento considerado de “una mayor afluencia de clientes a nuestros supermercados”.\n\nTras declarar el estado de alarma en todo el territorio nacional el pasado 14 de marzo, el «abastecimiento alimentario» (artículo 15) pasa a ser competencia directa del Ministerio de Transportes, Movilidad y Agenda Urbana bajo las directrices sanitarias del Ministerio de Sanidad.\n\nEn el punto 4 del artículo 14 se establece que: «el ministros de Transportes, Movilidad y Agenda Urbana [José Luis Ábalos] establecerá las condiciones necesarias para facilitar el transporte de mercancías en todo el territorio nacional, con objeto de garantizar el abastecimiento». En el siguiente artículo, el 15, se concretan las «medidas para garantizar el abastecimiento alimentario».\n\nEn él, se recoge que el ministro podrá adoptar «las medidas necesarias para garantizar» el abastecimiento alimentario, en el que se incluye un posible acompañamiento de las Fuerzas y Cuerpos de Seguridad del Estado; y el establecimiento de «corredores sanitarios para permitir la entrada y salida de personas, materias primas y productos elaborados».\n• BOE, 14 de marzo de 2020: Estado de alarma.\n\nY recuerda, si escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 682 58 96 64 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti", "lang": "es"}