{"title": "Fact Check: Lady Gaga Did NOT Participate In 'Vile, Sickening' Blood Drinking Ritual Pertaining To 'Adrenochrome And Spirit Cooking' | Lead Stories", "subtitle": "Did entertainer Lady Gaga and others participate in a blood-drinking ritual &quot;pertaining to adrenochrome and spirit cooking?&quot; No, that&#039;s not...", "author": "leadstories.com", "date": "2020-05-04T09:58:14-07:00", "vclaim_id": "vclaim-id-52691", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-lady-gaga-did-not-participate-in-blood-drinking-ritual.html", "vclaim": "Did entertainer Lady Gaga and others participate in a blood-drinking ritual \"pertaining to adrenochrome and spirit cooking?\" No, that's not true: A photo of Lady Gaga with performance artist Marina Abramovic and posts claiming to show them drinking blood from a dead body -- and accusing them of being \"Satanic Democrat Pedophile Cannibals\" -- is not an accurate description of the picture.\n\nThe photo was actually taken in 2013 at an art exhibit and is with Lady Gaga performing interactive art with Abramovic.\n\nThe claim originated as a post (archived here) published on Facebook on April 8, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe picture of Lady Gaga with Serbian performance artist Marina Abramovic is from July 27, 2013, at the 20th Annual Watermill Center Summer Benefit in Water Mill, New York. Professional photography agency Getty Images owns the photograph.\n\nClick here to see the Getty Images photo\n\nThe picture of Gaga and Abramovic is of \"performance art\" with the two women not actually drinking blood from a human body. The women were good friends and at the time Gaga was promoting her new album ARTPOP.\n\nLet's break down the allegations in the caption of the photo of Lady Gaga and Abramovic.\n\nThe conspiracy theory is that Hollywood elites are taking the drug adrenochrome, purportedly harvested from the blood of children in Satanic rituals which are conducted by Hillary Clinton in the basement of a pizza restaurant.\n\nThe drinking blood conspiracy became a conspiracy theory when Clinton's presidential campaign chairman John Podesta's emails were hacked and released by WikiLeakes in 2016. This was where \"spirit cooking\" turned into the conspiracy \"pizzagate,\" which exploded throughout the internet.\n\nCelebrities are accused of taking the adrenochrome via drinking blood (that they allegedly are getting from children).\n\nClick here for a Facebook group dedicated to discussing \"Coronavairesss! Adrenochrome, Pizzagate, And Other Dark Conspiracies.\"\n\nAdrenochrome is a drug that was written about in Hunter S. Thompson's Fear and Loathing in Las Vegas, a fiction novel and not a medical study.\n\nDr. Gonzo says: \"There's only one source for this stuff... the adrenaline glands from a living human body. It's no good if you get it out of a corpse.\"\n\nWhile adrenochrome is a real drug, the use that was described in the novel was made up.\n\nAccording to the Spinoff, in the DVD commentary on the 1998 Fear and Loathing adaptation, director Terry Gilliam said Thompson told him he made the whole adrenochrome thing up.\n\nSpirit cooking is another conspiracy theory that accuses Democratic politicians and Hollywood elites of having dinners where they prepare meals using the blood of children that are abused and murdered.\n\nAbravmovic used the term \"Spirit Cooking\" for a performance in June 1997 when she painted ridiculous recipes on the wall of an Italian restaurant as she told The New York Times in an April 2020 interview:\n\nIn one email to Podesta, Abramovic invited him to a \"spirit cooking\" dinner at her home.\n\nAbramovic told the New York Times she hosted a dinner for 20 people who had donated to her art institute.\n\nShe said she thought the conspiracy theories were \"just insane.\"\n\n\"I am an artist, not a Satanist!\" she insisted.\n\nShe also told the NY Times that she has received death threats over her art.\n\nThe conspiracy theory claims that high level democrats partake in rituals where they eat the blood of children which turned into #pizzagate have been debunked by the New York Times.\n\nLady Gaga and Marina Abramovic are not drinking blood in the photograph and are not \"participating in vile, sickening rituals pertaining to adrenochrome and spirit cooking. Satanic Democrat Pedophile Cannibals.\" It was a staged performance.", "lang": "en"}