{"title": "Fact Check: This viral video has nothing to do with Hyderabad vet’s last rites", "subtitle": "The video was shared on a Facebook group called Naveen Pattnaik Fan Club.", "author": "www.indiatoday.in", "date": "2019-12-04T18:24:51+05:30", "vclaim_id": "vclaim-id-28226", "url": "https://www.indiatoday.in/fact-check/story/fact-check-this-viral-video-has-nothing-to-do-with-hyderabad-vet-s-last-rites-1625166-2019-12-04", "vclaim": "A video of a funeral pyre with a large number of people standing around is going viral on social media with the claim that it is the last rites of the Hyderabad veterinary who was raped and murdered by four men last week, leading to a national outrage.\n\nThe video was shared in a Facebook group called Naveen Pattnaik Fan Club. The claim along with the video says, \"Last Ritual of... Plz Forgive us Sister.\"\n\nIndia Today Anti Fake News War Room (AFWA) found that the viral video is not of the Hyderabad vet’s last rites. The video is from Barmer in Rajasthan, where villagers were performing the last rites of Naik Peera Ram, who died after falling into a gorge along the LoC in north Kashmir last month.\n\nFacebook user Pyari Ka Dairy Babu posted the video on Facebook group Naveen Pattnaik Fan Club. Till the filing of this story, the post was shared more than 800 times. The group has over 5.3 lakh members. The archived version of the video.\n\nTo verify the claim, we reverse searched the viral video with the help of InVID tool and found an article published in UP Fight Times on November 26. The article shows a still similar to the viral video. We found the same video on YouTube with the caption, Last rites of martyr Peera Ram.\n\nWe then located a villager who was present at the funeral and contacted him. Bajrang Choudhary, a local shopkeeper, confirmed to us that the video is indeed from Barmer and from the last rites of Army jawan Peera Ram.\n\nWe also found the same piece of information in regional news channel Zee Rajasthan, which said that Peera Ram was killed last month after falling into a gorge along the LoC in north Kashmir. His mortal remains were taken for last rites to his native village in Rajasthan’s Barmer district.\n\nWe then searched YouTube for the last rites of the Hyderabad vet and found a video posted by ETV Andhra Pradesh. This video claims that her last rites took place in Hyderabad.\n\nTherefore, it is clear that the viral video has nothing to do with the Hyderabad vet’s last rites. The video is from Barmer in Rajasthan where villagers were performing the last rites of a soldier.\n\nAlso read: Fact Check: The truth behind police distributing tasbih’ to Muslims in Maharashtra\n\nAlso read: Fact Check: PM Modi's image photoshopped along with starving woman from Africa", "lang": "en"}