{"title": "Gates Foundation urges netizens to stop sharing fake 'Bill Gates coronavirus letter'", "subtitle": "An \"open letter” purportedly written by US billionaire and philanthropist Bill Gates about the novel coronavirus pandemic has been shared in English and Chinese on Facebook, Twitter and various websites. The Chinese-language posts state the letter was translated from its original publication in British newspaper The Sun. But the letter is fake; Gates’ philanthropic", "author": "factcheck.afp.com", "date": "2020-04-07T09:49:38+02:00", "vclaim_id": "vclaim-id-51858", "url": "https://factcheck.afp.com/gates-foundation-urges-netizens-stop-sharing-fake-bill-gates-coronavirus-letter", "vclaim": "An \"open letter” purportedly written by US billionaire and philanthropist Bill Gates about the novel coronavirus pandemic has been shared in English and Chinese on Facebook, Twitter and various websites. The Chinese-language posts state the letter was translated from its original publication in British newspaper The Sun. But the letter is fake; Gates’ philanthropic organisation, the Bill & Melinda Gates Foundation, clarified on Weibo that the letter presents “false information” and urged netizens to stop sharing it. The Sun has reportedly removed the letter from its website.\n\nThe letter, written in simplified Chinese, was published on Facebook here on March 25, 2020.\n\nTranslated to English, the Facebook post begins: “An open letter from Bill Gates was published by British newspaper The Sun today and has since attracted a lot of attention. The letter has been shared widely by netizens who praise Gates' wisdom. It has been translated swiftly into Chinese. Here is Gates' letter.\"\n\nThe 14-part letter states the novel coronavirus pandemic has reminded humans about our equality, inter-connectedness and limited longevity, as well as the importance of health and family; and that the storm will pass but what remains is the fact that the Earth is ill.\n\nThe author ended the letter by concluding that the pandemic is not a disaster, but a \"great corrector\".\n\nThe post also included a screenshot of a WeChat article titled “Bill Gates: Novel coronavirus is a ‘great corrector’”, which was published on an account called Mengyue Marriage School.\n\nBelow is a partial screenshot of the misleading Facebook post:\n\nThe novel coronavirus has killed at least 72,000 people and infected more than 1.2 million others worldwide as of April 7, according to the World Health Organisation.\n\nThe same letter has also circulated alongside a similar Chinese-language claim on Facebook here, here and here; and on Twitter here, here and here. English versions of the letter were also shared on Facebook here, here and here; and on various websites here and here.\n\nBut the letter is fake.\n\nThe Bill & Melinda Gates Foundation clarified on its verified Weibo account here on March 24, 2020, that the letter was not written by Gates.\n\n“Recently an article credited to Bill Gates with the title ‘What we can learn from the novel coronavirus epidemic’ has circulated online after being translated from a report published on the website of British newspaper The Sun. It has been confirmed that the article presents false information and has been removed from The Sun's website. Please stop sharing the article. Thank you!\" The statement reads.\n\nBelow is a screenshot of the Weibo post from Gates Foundation:\n\nThe Sun has reportedly apologised and removed the erroneous letter from its website. A spokesperson for The Sun told British newspaper The Independent that it “mistakenly published a spoof story”.\n\nThe Sun has not replied to enquiries from AFP at the time of publication.", "lang": "en"}