{"title": "Fake News: Christian Pastor And His Wife NOT Stripped And Humiliated By Indians In Uttar Pradesh | Lead Stories", "subtitle": "Did you see the picture of a &quot;Christian Pastor and his wife&quot; who were stripped naked and made to march...", "author": "leadstories.com", "date": "2018-02-15T05:18:25-07:00", "vclaim_id": "vclaim-id-29797", "url": "https://leadstories.com/hoax-alert/2018/02/fake-news-christian-pastor-and-his-wife-not-stripped-and-humiliated-by-indians-in-uttar-pradesh.html", "vclaim": "Did you see the picture of a \"Christian Pastor and his wife\" who were stripped naked and made to march around town, being humiliated by Indians in \"Utter Pradesh\" in India, just for preaching the Gospel? Perhaps you even prayed for them? Here's some news: it didn't happen, the photo is from an unrelated incident from 2015.\n\nThe story and accompanying picture were posted to a Facebook page named \"Breaking News-BN\"\" on February 13th 2018 (archived here). The text of the post read:\n\nBREAKING NEWS \n\nPlease pray for the Christian Pastor and his wife, being humiliated by Indians in Utter Pradesh -India, for preaching the Gospel, they were make naked and March around town as punishment. Lord have Mercy.....\n\nCan you please pass on this news as fast as possible so that a lot of people can pray for them\n\nHere is the original Faceboook post if it is still available:\n\nFirst of all, there is no place named \"Utter Pradesh\". There is a region in India named \"Uttar Pradesh\" and the picture that went with the Facebook post is actually from there. But it doesn't show a Christian pastor and his wife and child at all.\n\nThe photo is actually from a news report about a family from the Dalit caste stripping naked in front of a police station to protest the refusal of the police officers to register their complaint of a robbery.\n\nOther reports claim it was the police that stripped and beat them but in any case it had nothing to do with preaching the Gospel.\n\nThe fake story about the preacher managed to get shared over 60,000 times and attracted thousands of comments expressing sympathy and prayers. Ironically this only helped the fake story spread further since Facebook's algorithm takes this as a signal the post is interesting so it gets shown to more people. It also raises the profile of the Facebook page that posted it so future stories published on it will get seen by more people. That is probably what prompted the page owners to run the hoax story in the first place.\n\nIn the end we can only conclude this story from \"Utter\" Pradesh is \"Utterly Untrue\".", "lang": "en"}