{"title": "No, este video no muestra a ecuatorianos arrojar muertos al mar", "subtitle": "Este video no tiene nada que ver con el coronavirus (COVID-19), ni fue grabado en Ecuador. En realidad, se grabó en Libia, en 2014.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-47804", "url": "https://www.animalpolitico.com/elsabueso/video-no-muestra-ecuatorianos-arrojar-muertos-mar/", "vclaim": "Un video que circula en Facebook y Whatsapp muestra varios cuerpos de personas en una playa, algunos flotan en la orilla y otros son arrastrados por un grupo de personas con trajes naranja y cubrebocas.\n\nAseguraron que las personas son “ecuatorianos que arrojan a sus muertos por coronavirus COVID-19 al mar”. Pero el video no tiene nada que ver con el coronavirus, se grabó en Libia, en 2014.\n\nEste material se compartió en Facebook más de 20 mil veces con el mensaje “Esto se escapó de las manos, en las playas del Ecuador los cadáveres flotando a la orilla del mar (sic)”. Por Whatsapp se comparte junto con una imagen que recomienda: “eviten comer pescado ya que Ecuador está echando sus muertos al mar”.\n\nDe hecho, una de nuestras lectoras nos pidió verificar este material, pues al vivir en una de las costas mexicanas, esta desinformación angustia a su familia e influye en su decisiones cotidianas.\n\nPero en México, hasta este domingo, la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris) no ha emitido ninguna alerta sanitaria referente al consumo de productos del mar.\n\nEl video es sobre un naufragio\n\nLos hombres del video que están vestidos con un traje naranja y cubrebocas no están “echando” los muertos al mar, al contrario, están intentando recuperar los cuerpos de un grupo de migrantes africanos que naufragaron cerca de las costas de Libia.\n\nEl mismo video pero con mejor resolución se publicó en un portal de Turquía, junto con el texto: “Se informa que el número de personas que murieron como resultado del hundimiento del barco que transportaba inmigrantes ilegales africanos en Libia superó los 200”.\n\nLos medios internacionales Página12 y Posta, así como la agencia AFP informaron que el barco Libio se dirigía a Italia y aunque los rescatistas lo intentaron no se recuperaron los cuerpos de todas las víctimas.\n\nSi quieres saber cómo verificamos este y otros videos te recomendamos: Así puedes detectar videos FALSOS o fuera de contexto.\n\nHasta el 19 de abril, la Organización Mundial de la Salud reportó en Ecuador 9022 casos positivos y 456 fallecimientos de COVID-19. Sin embargo, las sospechas de que el número de muertos era más grande de lo que reportaban autoridades ya se confirmaron.\n\nEl gobierno de Guayas informó que hubo un desfase en los reportes de fallecidos y que en los primeros 15 días de abril se registraron unas 6.700 muertes en esa región, en la que normalmente hay 1.000 fallecidos por quincena, según reportó BBC.\n\n“Las autoridades no pudieron determinar las causas de todas las muertes, pero infieren que, además de las muertes naturales, lo que hay detrás es la pandemia de coronavirus”, señala.\n\nLas sospechas de que el número de muertes por COVID-19 era mayor de lo reportado “surgieron porque las cifras oficiales contrastan con la demanda de ayuda para inhumar a las personas muertas”. Además, de las imágenes y videos reales que muestran la emergencia que se vive en Ecuador.\n\nEntonces, aunque te recomienden no comer pescado porque este video demuestra que Ecuador está arrojando cuerpos de muertos al mar, esto no tiene ninguna relación.", "lang": "es"}