{"title": "Universal Credit: will it \"make work pay\"?", "subtitle": "There have been conflicting claims over whether Universal Credit will \"make work pay\".", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3910", "url": "https://fullfact.org/economy/universal-credit-will-it-make-work-pay/", "vclaim": "Overall, Universal Credit—the new single payment replacing a range of existing benefits—will strengthen work incentives for people claiming the benefit, the Institute for Fiscal Studies has said.\n\nBut certain groups will see their work incentives weakened. As the Shadow Work and Pensions Secretary says, single parents on average will see their incentive to work weakened. That’s because while on average they’ll get less either for being in work or out of work under the new system, the in-work support falls by more.\n\nThe IFS says that this disincentive has increased after the level at which Universal Credit starts to be withdrawn for people in work was reduced in the budget last July.\n\nOverall the changes will strengthen the financial incentive to work\n\nThe new payment, designed to “ensure that work always pays” is being rolled out over the current Parliament.\n\nThe IFS says that despite cuts to work allowances, mentioned by Mr Smith, overall Universal Credit will strengthen the financial incentive to work. Your work allowance is the amount you can earn before Universal Credit starts to be reduced.\n\nThis is particularly the case for people who the IFS says face the weakest incentives under the system being replaced. While under the previous system 2.1 million people keep less than 30% of what they earn when they move into work, due to the loss of benefits and the payment of taxes, only 700,000 will do under Universal Credit.\n\nMore than half of working-age people will see no change in their incentive to work under the new system, it says.\n\nCouples see incentives strengthened but not for both to be in work\n\nThe IFS says the biggest effect of Universal Credit is to strengthen the incentive for couples with children to have one person in the couple in paid work, as opposed to neither of them being in work.\n\nBut the incentive for both people in the couple to be in work will be weakened.\n\nSingle parents will have less of an incentive to work\n\nOverall, under the new system, single parents will have less incentive to be in work as they’ll have less support for being in work.\n\nThis disincentive has grown since work allowances were reduced in the budget last July, the IFS has said.\n\nPreviously, there has been a clear incentive for lone parents to work 16 hours a week, and little incentive to work more or less than this, the IFS says. As a result, it says that many currently work exactly 16 hours a week and few work less than this.\n\nUnder the new system, single parents will get more support than under the previous system if they work fewer than 16 hours a week. They’ll also see their payments decline more slowly if they work more than 16 hours a week.\n\nThis means that some single parents will choose to reduce or increase their hours due to these changes.\n\nThe IFS’ analysis excludes the impact of other reforms such as the tax-free childcare scheme and transitional arrangements which ensure that families transferring from the previous system to the new one do not see any reduction in payments. So it shows the long-run impact of the changes rather than the immediate effect on households’ finances.", "lang": "en"}