{"title": "Al zumo no se le van las vitaminas porque no te lo tomes al minuto", "subtitle": "Lo que pasa es que el ácido L-ascórbico se oxida y pasa a ser ácido dehidroascórbico, lo que supone, entre otras cosas un mayor amargor.", "author": "www.newtral.es", "date": "2019-08-09T22:00:00+00:00", "vclaim_id": "vclaim-id-19548", "url": "https://www.newtral.es/al-zumo-no-se-le-van-las-vitaminas-porque-no-te-lo-tomes-al-minuto/20190810/", "vclaim": "Sus propiedades se mantienen intactas hasta 12 horas después de exprimirse.\n\nAproximadamente el 50% del consumo en el hogar de zumos se da entre junio y septiembre, según el panel de consumo alimentario del Ministerio de Agricultura, Alimentación y Medio Ambiente. Pero no todos son iguales. Cada fruta tiene sus propiedades e incluso su propio comportamiento nutricional, al igual que el jugo que sale al exprimirlos. Lo que sí es común a todos (aunque la palma se lo lleva el de naranja) es aquel dicho popular de “Bébete el zumo rápido que se le van las vitaminas ”. No te lo creas.\n\nLas vitaminas son parte de los micronutrientes de mayor interés de las frutas. Y en concreto la vitamina C, también denominada ácido L-ascórbico, es la que está en mayor cantidad en los cítricos. Se calcula que en una naranja puede llegar a 50 mg/100 g de porción comestible. Pero, ¿es cierto que esta vitamina disminuye una vez se exprime?\n\nDesde Newtral hemos hablado con Susana Gastón, secretaria técnica de la Asociación Española de Autocontrol de Zumos y Néctares, y nos explica que las vitaminas “no se van” con el paso del tiempo. Lo que pasa es que “el ácido L-ascórbico se oxida y pasa a ser ácido dehidroascórbico”, que supone, entre otras cosas, un mayor amargor del zumo, pero no un cambio a nivel nutricional. Ahora bien, también hay que tener en cuenta que “el amargor puede proceder del tiempo de variedad de naranja empleada”.\n\n¿Qué puede hacer que cambie drásticamente la cantidad de vitamina C en un zumo? Existen diversas creencias populares que afirman que, por ejemplo, afecta usar un exprimidor de acero inoxidable en lugar de uno de plástico, conservar el zumo a temperatura ambiente en lugar de en el refrigerador o exponer el líquido a la luz, pueden hacer que la vitamina C disminuya enormemente. Pero esto también es FALSO. Diversos estudios, como el realizado por la Revista Española de Nutrición Humana y Dietética en 2014, coinciden en que la degradación de la vitamina C se produce a partir de los 120ºC, y aún así, solo desaparece el 50% de la vitamina.\n\nTampoco el zumo envasado pierde sus propiedades nutricionales si lo dejas abierto. Una vez se abre, la variación vitamínica es similar a la del zumo natural. Solo en condiciones extremas, con temperaturas de 120ºC, puede perder drásticamente la vitamina C. Gastón explica “los zumos envasados son normalmente pasteurizados por tratamiento térmico sometiéndose a temperaturas altas en un corto periodo de tiempo que normalmente varía de 80 a 95 ºC, entre 25 segundos hasta varios minutos”. Este calentamiento es lo que hace que se mantengan los nutrientes y la calidad de las frutas utilizadas en el envasado hasta que pase la fecha de consumo recomendado, puesto que los zumos envasados son alimentos perecederos.\n\nEn el proceso puede existir “una disminución de las propiedades nutritivas” en comparación con las iniciales que pudiera tener la fruta. Por tanto, podría existir una mínima variación de vitaminas entre el zumo natural y el zumo envasado. Aunque como expone Gastón, “a no ser que se haya añadido vitaminas al envasado, es el mismo”.\n\nLo bueno y malo de la vitamina C\n\nEspaña es el cuarto país con mayor consumo de zumos y néctares de la Unión Europea. Según los datos aportados por la Asociación Española de Fabricantes de Zumo (ASOZUMOS), en 2017 cada español bebió un total de 17,9 litros. Lo que supone un consumo recomendado de entre 75-90 mg de vitamina C al día, en función de la diferentes situaciones fisiológicas.\n\nAsí como explica la Organización de Consumidores y Usuarios, el ser humano no es capaz de crear vitamina C, por ello necesita adquirirla a través de los alimentos . Y aunque está claro que la vitamina C tiene propiedades antioxidantes, se reconoce una relación de su cantidad con la reducción del cansancio y la fatiga, contribuye a la normalidad de las funciones psicológicas y la regeneración de la forma reducida de la vitamina E, también tiene sus riesgos.\n\nPor ejemplo, como explica Susana Gastón, a partir de 120ºC el ácido L-ascórbico “constituye la vía más importante de formación de furano en los alimentos”. Esto significa, según la evaluación de riesgo realizada por la Autoridad Europea de Seguridad Alimentari (EFSA), que la vitamina C “podrían provocar un posible daño hepático a largo plazo” cuando se ha sido sometido a altas temperatura. Pero en realidad no es tan preocupante. Ya que «las mayores concentraciones de furano se encuentran en los granos de café tostados enteros, seguidos del café molido tostado, sólidos de café no especificados e imitaciones de café y, en menor grado, café instantáneo en polvo”.\n• Revista Española de Nutrición y Dietética. Recomendaciones de manipulación doméstica de frutas y hortalizas para preservar su valor nutritivo. 2014.\n• None Artículo sobre el consumo de zumos en España. ASOZUMOS\n• Susana Gastón, secretaria técnica de la Asociación Española de Autocontrol de Zumos y Néctares", "lang": "es"}