{"title": "É #FAKE que enchente em Cubatão foi provocada por abertura de barragem", "subtitle": "Post no Facebook tem sido bastante compartilhado. Mensagem é falsa.", "author": "g1.globo.com", "date": "2019-02-06T19:02:19.185Z", "vclaim_id": "vclaim-id-83094", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/02/06/e-fake-que-enchente-em-cubatao-foi-provocada-por-abertura-de-barragem.ghtml", "vclaim": "Circula pelas redes sociais um texto que diz que a enchente em Cubatão , em São Paulo, foi provocada pela abertura de comportas da barragem de Rio das Pedras. A mensagem é #FAKE.\n\nO texto utiliza imagens verídicas sobre os bairros atingidos pela cheia. O Rio Pilões realmente transbordou em Cubatão e as sirenes que soam toda vez que o rio enche tocaram três vezes avisando que os moradores precisavam sair de suas casas.\n\nA Prefeitura de Cubatão esclarece, no entanto, que não existe qualquer previsão de abertura de comportas da barragem de Rio das Pedras.\n\nA nota diz que, apesar dos amplos esclarecimentos dados à população, uma onda de desinformação está sendo disseminada nas redes sociais, em clara atitude de má-fé para com a população da cidade, que já tem muitos problemas em decorrência das chuvas.\n\nEm um aviso anterior contra informações falsas, funcionários da Prefeitura informaram que não há abertura de comportas sem prévio planejamento, aviso da Defesa Civil e monitoramento.\n\nA Empresa Metropolitana de Águas e Energia (EMAE) nega que tenha havido a abertura alardeada na mensagem e diz que a última abertura das comportas na barragem de Rio das Pedras ocorreu em 2010.\n\nSegundo a empresa, a medida só é utilizada quando os reservatórios de Rio das Pedras e da Billings atingem o limite operacional.\n\n\"Os níveis destes equipamentos são monitorados 24 horas. Em caso de necessidade da abertura, a EMAE segue o protocolo estabelecido que prevê o aviso prévio aos órgãos como Sabesp, Fundação Florestal, CETESB e Defesa Civil Municipal, entre outros\", diz a nota.\n\n3 de 3 É #FAKE que enchente em Cubatão é provocada por abertura de comportas — Foto: G1 É #FAKE que enchente em Cubatão é provocada por abertura de comportas — Foto: G1\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}