{"title": "Fact Check: Henry Kissinger Did NOT Say The Solution To Coronavirus Is The 'New World Order' | Lead Stories", "subtitle": "Did Henry Kissinger say the solution to coronavirus is by having a &quot;New World Order&quot;? No, that is not true....", "author": "leadstories.com", "date": "2020-06-05T15:42:48-07:00", "vclaim_id": "vclaim-id-65852", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-henry-kissinger-did-not-say-the-solution-to-coronavirus-is-the-new-world-order.html", "vclaim": "Did Henry Kissinger say the solution to coronavirus is by having a \"New World Order\"? No, that is not true. Kissinger, 97, wrote an op-ed in The Wall Street Journal in which he said there must be a \"global collaborative vision and program\" to defeat COVID-19 but he never used the phrase \"New World Order.\"\n\nThe claim appeared as an article (archived here) where it was published by JonsNewPlace.Wordpress.com on April 8, 2020, under the title \"Henry Kissinger Says the Solution to Coronavirus is the New World Order.\"\n\nKissinger 's op-ed piece ran in The Wall Street Journal on April 3, 2020, and was titled \"The Coronavirus Pandemic Will Forever Alter the World Order.\"\n\nThe article on Jons New Place is a direct copy of an op-ed written by Helen Buyniski on April 6, 2020 on RT.com -- but the headline has been changed and it is misleading.\n\nThe original RT.com article by Buyniski, who is a journalist and commentator for RT.com, is titled: \"Kissinger says 'even US' can't defeat Covid-19 alone. His solution? Global NWO government, of course.\"\n\nThe Jons New Place article changes the headline to: \"Henry Kissinger Says the Solution to Coronavirus is the New World Order.\"\n\nBuyniski's opinion article on RT.com states that Kissinger, a former secretary of state and national security adviser for the Nixon and Ford administrations, is \"implying\" he has plan for a \"New World Order.\"\n\nThe article on Jons New Place is just a repurposing of the RT.com article's content so it also says he is \"implying\" that, but the headline states he is saying coronavirus can be fixed with a \"New World Order.\"\n\nKissinger does not \"imply\" that there should be a \"New World Order\" in his piece in The Wall Street Journal and he does not suggest creating a \"global government.\"\n\nHere is what Kissinger said about what the United States should do to combat the novel coronavirus as the infection spread through the entire world.\n\nThe surreal atmosphere of the Covid-19 pandemic calls to mind how I felt as a young man in the 84th Infantry Division during the Battle of the Bulge. Now, as in late 1944, there is a sense of inchoate danger, aimed not at any particular person, but striking randomly and with devastation. But there is an important difference between that faraway time and ours. American endurance then was fortified by an ultimate national purpose. Now, in a divided country, efficient and farsighted government is necessary to overcome obstacles unprecedented in magnitude and global scope. Sustaining the public trust is crucial to social solidarity, to the relation of societies with each other, and to international peace and stability.\"\n\nKissinger argued that the United States could not fight against COVID-19 alone.\n\nLeaders are dealing with the crisis on a largely national basis, but the virus's society-dissolving effects do not recognize borders. While the assault on human health will--hopefully--be temporary, the political and economic upheaval it has unleashed could last for generations. No country, not even the U.S., can in a purely national effort overcome the virus. Addressing the necessities of the moment must ultimately be coupled with a global collaborative vision and program. If we cannot do both in tandem, we will face the worst of each.\"", "lang": "en"}