{"title": "Mangalore Airport Bomb Case accused is neither a Muslim nor this man in the RSS uniform", "subtitle": "The Mangalore Airport Bomb Case accused is neither a Muslim nor the man in the pictures in RSS uniform and with Tejasvi Surya.", "author": "factly.in", "date": "2020-01-23T09:38:00+00:00", "vclaim_id": "vclaim-id-29950", "url": "https://factly.in/mangalore-airport-bomb-case-accused-is-neither-a-muslim-nor-this-man-in-the-rss-uniform/", "vclaim": "Some pictures with a claim that they are related to the accused (Adithya Rao) in the Mangalore Airport Bomb Case are being shared widely on social media. Adhitya Rao has surrendered before the Bengaluru Police on Wednesday for planting an explosive device outside the Mangalore Airport. Let’s try to analyze the claims made in the posts.\n\nClaim: The man dressed in RSS uniform in the photo is Adithya Rao, the accused in the Mangalore Airport Bomb Case. Fact: The man dressed in RSS uniform in the photo is not Adithya Rao. He is Sandeep Lobo. Hence the claim made in the post is FALSE.\n\nBy looking at the facial features, it can be observed that the person in both photos is not the same. On Twitter, a user has tweeted that the man dressed in RSS uniform in the photo is Sandeep Lobo. So, when searched for that name on Facebook, the profile of ‘Sandeep Lobo’ was found. A similar photo of Sandeep Lobo in RSS uniform can be seen in his profile. It can be also seen that he denied the allegations that he is ‘Adhitya Rao’. He also posted the photos of the complaint that he filed on the fake posts on social media.\n\nAnother photo (archived) of Sandeep Lobo with Tejasvi Surya (Member of Parliament) is also being shared on social media with a similar claim that the photo shows ‘Adhitya Rao’ with Tejasvi Surya. The same photo can be seen in Sandeep Lobo’s profile. So, both the claims that the man in the RSS uniform and with Tejasvi Surya is ‘Adithya Rao’ are false.\n\nThe photos released by the Police can be seen here. The details about the accused (‘Adithya Rao’) can be read here.\n\nTo sum it up, the Mangalore Airport Bomb Case accused is neither a Muslim nor the man in the pictures in RSS uniform and with Tejasvi Surya.\n\nDid you watch our new video in the DECODE series?", "lang": "en"}