{"title": "Fake News: Teen On 'Female Viagra' Did NOT Crash Into Building While Masturbating To Gear Shift | Lead Stories", "subtitle": "Did a 17-year-old teenager in Bowling Green, Kentucky crash a car into a building while maturbating to the gear shift...", "author": "leadstories.com", "date": "2018-07-20T02:50:58-07:00", "vclaim_id": "vclaim-id-5323", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-teen-on-female-viagra-crashes-into-building-while-masturbating-to-gear-shift.html", "vclaim": "Did a 17-year-old teenager in Bowling Green, Kentucky crash a car into a building while maturbating to the gear shift under the influcence of \"female viagra\"? No, that's not true, the story was made up by a site that invents tales of bizarre crimes and weird sex acts for entertainment purposes. It did not happen for real.\n\nThe story originated from an article published by World News Daily Report on July 16, 2018 titled \"Teen on 'female Viagra' crashes into building while masturbating to gear shift\" (archived here) which opened:\n\nBowling Green, KY | A Kentucky teenager who has crashed her parents' vehicle into the house of a citizen of Warren County has admitted she was under the influence of alcohol, ecstasy, and counterfeit female Viagra. The 17-year-old, whose name has not been disclosed by authorities, told officials she had lost control of the parked vehicle after she had an \"uncontrollable urge to masturbate\" according to the official Bowling Green Police Department report. The young woman allegedly lost control of the parked vehicle after inserting the gear shift inside her vagina in what she described herself as an ultimate attempt to \"stop being horny.\"\n\nUsers on social media only saw this title, description and thumbnail so some might have mistaken it for a real news report:\n\nHowever the image of the car crash is actually from a 2016 accident in Concord, New Hampshire, as reported by Patch:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Florida Babysitter Did NOT Tie Crying One-month-old Baby To Ceiling Fan For 26 Hours\n• Fake News: Colorado Man Did NOT Claim He Was Held 2 Weeks As A Sex Slave By A Grizzly Bear\n• Fake News: Allergic Man NOT Rushed To Hospital; Girlfriend Did NOT Spread Peanut Butter On Vagina\n• Fake News: MH370 Pilot Did NOT Mysteriously Resurface Almost 2 Years After His Flight Vanished Over China Sea\n• Fake News: Man Did NOT Sue Strip Club, Did NOT Contract Syphilis After Licking Dance Pole", "lang": "en"}