{"title": "Fact Check: Bill Gates Did NOT Write Open Letter Saying COVID-19 Reminds 'We Are All Equal' | Lead Stories", "subtitle": "Did Microsoft founder Bill Gates pen an open letter about COVID-19, saying it was &quot;sent to remind us of the...", "author": "leadstories.com", "date": "2020-03-27T11:43:47-07:00", "vclaim_id": "vclaim-id-43324", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-Bill-Gates-did-NOT-write-an-open-letter-saying-COVID-10-reminds-we-are-all-equal.html", "vclaim": "Did Microsoft founder Bill Gates pen an open letter about COVID-19, saying it was \"sent to remind us of the important lessons that we seem to have forgotten?\" No, that's not true: The letter is fake, and The Sun newspaper retracted a story about it, according to published reports.\n\nThe article published by The Sun on March 23, 2020, entitled \"WE ARE ALL CONNECTED: Bill Gates says coronavirus reminds us we are equal in powerful open letter\" (archived here) began:\n\nThe article was pulled down by The Sun, which noted in its URL that it was removed for legal reasons. The story was picked up by other sites, including Art Of The Quotation, (archived here):\n\nLead Stories was contacted on March 27, 2020, by a man who claimed to be the original author of the piece, which he said he posted on Facebook on March 18, 2020 (archived here). Here's how the post by Mohammed Ali read, in part:\n\nWhat is the Corona/ Covid-19 Virus Really Teaching us? I'm a strong believer that there is a spiritual purpose behind everything that happens, whether that is what we perceive as being good or being bad. As I meditate upon this, I want to share with you what I feel the Corona/ Covid-19 virus is really doing to us:\"\n\n\"It went viral and somewhere along the line, my name was not mentioned and someone said it might have been written by Bill Gates, which then became stated as it was written by Bill Gates (even though many people who shared it still questioned that he wrote it),\" Ali told Lead Stories in the email. \"This post was not written as a hoax or a spoof, it was a genuine message.\"\n\nHe followed up on Facebook with another post on March 23, when he said he learned the post had gone viral:\n\nHere is how that post appeared:\n\nBut this is what most users on social media saw:\n\nThe supposed letter continued, in part, as published by Northern Breeze:\n\nI'm a strong believer that there is a spiritual purpose behind everything that happens, whether that is what we perceive as being good or being bad. As I meditate upon this, I want to share with you what I feel the Corona/ Covid-19 virus is really doing to us: 1) It is reminding us that we are all equal, regardless of our culture, religion, occupation, financial situation or how famous we are. This disease treats us all equally, perhaps we should to. If you don't believe me, just ask Tom Hanks. 2) It is reminding us that we are all connected and something that affects one person has an effect on another. It is reminding us that the false borders that we have put up have little value as this virus does not need a passport. It is reminding us, by oppressing us for a short time, of those in this world whose whole life is spent in oppression.\n\nThe Sun did not respond to email and telephone inquiries from Lead Stories about the article, and the Bill and Melinda Gates Foundation declined to comment on the record.\n\nThe Independent, a UK-based news organization, was among the first to publicly debunk the story, saying the bogus message is believed to have begun circulating this week in email and WhatsApp groups.\n\nIt also quoted an unnamed Sun spokesperson as saying, \"In the heat of events yesterday, The Sun online mistakenly published a spoof story which was doing the rounds on email. The story has now been removed.\"", "lang": "en"}