{"title": "Não há evidências de que a Black Friday tenha alguma relação com o tráfico de escravos", "subtitle": "Imagens que mostram grupos de homens acorrentados foram compartilhadas centenas de vezes em redes sociais em publicações que garantem que a origem da Black Friday, tradicional data de descontos norte-americana celebrada um dia após o feriado de Ação de Graças, está relacionada à venda de escravos. Embora existam diversas teorias sobre o início desta prática, não há evidências", "author": "checamos.afp.com", "date": "2018-11-29T10:15:40+01:00", "vclaim_id": "vclaim-id-51123", "url": "https://checamos.afp.com/nao-ha-evidencias-de-que-black-friday-tenha-alguma-relacao-com-o-trafico-de-escravos", "vclaim": "Não há evidências de que a Black Friday tenha alguma relação com o tráfico de escravos\n\nImagens que mostram grupos de homens acorrentados foram compartilhadas centenas de vezes em redes sociais em publicações que garantem que a origem da Black Friday, tradicional data de descontos norte-americana celebrada um dia após o feriado de Ação de Graças, está relacionada à venda de escravos. Embora existam diversas teorias sobre o início desta prática, não há evidências que corroborem esta versão.\n\nUma busca reversa no Google permitiu concluir que uma das imagens que circulam nas publicações é, na verdade, uma ilustração do século 19 que mostra escravos a bordo de um navio na costa ocidental da África, propriedade de Print Collector e Getty Images.\n\nUma segunda busca revelou que a outra imagem viralizada é a capa do livro “Every Mother’s Son is Guilty”, do escritor australiano Chris Owen. O autor explicou à AFP que a imagem é de aborígenes presos em Wyndham, na Austrália Ocidental.\n\nA introdução do livro inclui uma descrição detalhada da capa, explicando que a imagem foi encontrada na Biblioteca Estadual de Victoria, Melbourne, e que o autor teve que obter permissão dos proprietários para utilizá-la.\n\n“A foto, feita com uma ‘lanterna mágica’ [aparato ótico precursor do cinematógrafo], foi depois colorida e invertida. Foi publicada originalmente em 18 de fevereiro de 1905, na página 24 do periódico semanal Western Mail, da Austrália Ocidental. Os homens foram presos, por dois ou três anos, por supostamente matar bois”, detalhou Owen. A foto, com o correspondente crédito ao livro, também foi publicada em um grupo australiano on Facebook em abril de 2016. Questionado, Owen explicou que não encontrou nenhuma ligação da fotografia com a Black Friday. “Não faço nenhuma menção à Black Friday e nunca a vi relacionada aos aborígenes. Menciono bastante o termo ‘Blackbirding’, que era o nome dado aos homens que capturavam aborígenes e os usavam para mergulhar em busca de pérolas. Isso era escravidão”, explicou à AFP.\n\nMas, qual é a origem do termo?\n\nOwen acrescentou que a Black Friday tem relação com a tradição norte-americana do Dia de Ação de Graças, celebrado todos os anos na quarta quinta-feira do mês de novembro, e com o capitalismo. Para o escritor, sua associação com a escravidão africana é uma lenda urbana, já que o termo surgiu muito depois da abolição desta prática.\n\nO professor e historiador sul-africano Albert Grundlingh, da Universidade de Stellenbosch, também assegura que a Black Friday vem dos Estados Unidos.\n\n“Basicamente foi uma tentativa dos norte-americanos de manter seus lucros depois da celebração do Dia de Ação de Graças. De passá-los ao ‘preto’ [expressão utilizada em inglês quando alguém tem ganhos positivos, o correspondente a ‘estar no azul’ em português] saindo do ‘vermelho’, assim tem mais a ver com suas contas bancárias do que com qualquer outra coisa”, explicou.\n\nOutra teoria, publicada pelo site de verificações Snopes, data de 1951 e garante que o dia de descontos é denominado assim devido à alta taxa de ausência entre os trabalhadores nesta data, que faltavam ao trabalho alegando doenças depois do Dia de Ação de Graças. Isso teria feito com que muitos empregadores dessem o dia de folga a seus funcionários e que comerciantes dessem início a temporada de vendas natalina, tentando conquistar os consumidores com descontos.\n\nPor outro lado, uma nota da American Dialect Society (Sociedade Norte-americana de Dialetos) afirma que o termo Black Friday foi inventado em 1966 pela polícia da cidade da Filadélfia, estado da Pensilvânia, com uma conotação negativa devido ao grande congestionamento de carros e pedestres que saiam às ruas neste dia. Segundo a explicação, esta teria sido uma tentativa, malsucedida, de desencorajar os consumidores de fazerem compras de forma em massa nesta data.\n\nEm resumo, embora existam diversas teorias para explicar o nome dado ao dia de promoções que segue o feriado de Ação de Graças nos Estados Unidos, não há qualquer evidência que respalde a versão de que o termo tem relação com a venda de escravos.", "lang": "pt"}