{"title": "Fuel Price Pinch In India: Viral Pic Claiming German Mass Protest Is From China", "subtitle": "No, people in Germany did not abandon their cars to protest a fuel price hike by the government.", "author": "www.boomlive.in", "date": "2018-05-24T18:27:28+05:30", "vclaim_id": "vclaim-id-81401", "url": "https://www.boomlive.in/fuel-price-pinch-in-india-viral-pic-claiming-german-mass-protest-is-from-china/", "vclaim": "Soaring fuel prices in India may have grounded many but there's no stopping the fake news brigade. An old photo showing a sea of bumper-to-bumper traffic was dusted from the archives of the Internet and re-purposed with a fake story of a mass protest by Germans against their government for hiking fuel prices. The image shared by a Facebook page from Mumbai called 'Unknown Facts' on May 21st has over 81,000 shares and over 1,200 comments. It is also viral over WhatsApp in India. The photo is accompanied with text that states, \"In Germany the government has increased fuel price. In just one hour of time people abandoned their cars on the streets and avenues and walked home. Over a million abandoned cars. They had to had to lower the price. When the people are smart the corrupt government can't accomplish their goals.\" Google Reverse Image search of the photo shows that it was taken in 2012 in Shenzhen city, Guangdong province of China.We also found a larger resolution of the photo on a stock photos website called Rex Features , which shows that the people seen standing near their cars look distinctly South-East Asian and that the traffic sign boards seen in the background are in Mandarin and not German. An article by British newspaper The Telegraph which used the same photograph explained that the gridlock was largely caused by the government's decision to suspend motorway tolls during the Mid-Autumn festival.\"It was the first time in a decade that China's motorways had been toll-free and many families were keen to take advantage of the largesse to get away during the eight-day national holiday.\" - The Telegraph reported. The Mid-Autumn festival is a harvest festival celebrated by ethnic Chinese and Vietnamese usually during late September to early October. The viral image with the same false context was debunked by The Star Online in November 2017.", "lang": "en"}