{"title": "FACT-CHECK: Pablo Casado y los \"siete millones de españoles que quieren trabajar y no pueden\"", "subtitle": "Las personas desempleadas, inactivas y en ERTE están en situaciones distintas, por lo que no se pueden sumar los conceptos e incluirlos en una misma categoría.", "author": "www.newtral.es", "date": "31 agosto 2020", "vclaim_id": "vclaim-id-69963", "url": "https://www.newtral.es/factcheck-pablo-casado-espanoles-trabajar-no-pueden/20200831/", "vclaim": "El presidente del Partido Popular, Pablo Casado, ha calificado como una ofensa el dato de desempleados de nuestro país durante una comparecencia en el Congreso de los diputados el 25 de agosto de 2020. Una rueda de prensa en la que el líder del PP daba respuesta a la comparecencia pública que ese mismo día había realizado el presidente del gobierno, Pedro Sánchez, sobre nuevas medidas para gestionar la pandemia del coronavirus. Casado ha criticado la “ausencia absoluta de liderazgo” y ha destacado que «hay siete millones de españoles que quieren trabajar y no pueden».\n\nEn otro momento de la comparecencia, el líder del PP ha hecho referencia a esa misma cifra con otra expresión, refiriéndose a esos siete millones como «desempleados». Casado se preguntaba “cómo puede comparecer el presidente del gobierno de España después de 45.000 fallecidos y 400.000 contagios, todavía con el cartel de ‘salimos más fuertes’”. Y esto es lo que, según ha dicho, es una ofensa a aquellos que han perdido amigos o familiares por culpa de la COVID-19. Ha añadido que “es una ofensa siete millones de desempleados y es una ofensa a los políticos que (…) piden un gobierno que salga a coger el toro por los cuernos”.\n\nHemos consultado al Partido Popular para conocer qué fuente utiliza el líder del PP, pero no hemos obtenido respuesta. Sin embargo, para llegar a una cifra así sería necesario haber sumado varias categorías, como el número de personas que se encuentran en desempleo, por no tener ningún trabajo, las que están en ERTE y las que se encuentran inactivas. Pero los conceptos son distintos y no se pueden sumar. Hemos consultado con un experto en derecho laboral para aclarar los detalles específicos de cada una de las situaciones y entender que son datos distintos. Tal y como nos explica Víctor Canalda, abogado y profesor de la UOC, cuando hablamos de una persona desempleada, nos referimos a la que «pudiendo y queriendo trabajar, se encuentra en situación legal de desempleo». Esta es la figura que nombra el presidente del PP. Y se entiende como situación legal de desempleo aquella en que no se presta un «trabajo retribuido» ni tampoco se está «autoempleados». Hay que estar dado de alta como solicitante de empleo y se tiene acceso, cumpliendo los requisitos, a prestaciones y subsidios. Por otra parte, está el Expediente de Regulación Temporal de Empleo, que es una medida a la que se han acogido muchas empresas dada la situación provocada por la pandemia, de manera que han suspendido de forma temporal los contratos que tenían con sus trabajadores. Además, según confirma el experto Víctor Canalda, una persona en ERTE puede estar trabajando, por ejemplo, menos horas, no tiene por qué ser una suspensión total de la jornada. Esta situación de ERTE, explica Canalda, «da derecho a las prestaciones por desempleo a que dichos trabajadores pudieran haber tenido derecho». Y al margen de esto, está el concepto que hace referencia a las personas inactivas. Según la OIT, son las personas de 16 o más años, no clasificadas como ocupadas ni paradas. Y, según amplía Canalda a Newtral.es, «son aquellas que estando en edad de trabajar, no forman parte del mercado laboral». Por ejemplo, estudiantes. No forman parte de la población activa, que son aquellas personas que están en edad de trabajar, ya sean trabajadores o desempleados. En esta categoría entran también aquellas personas que no están buscando trabajo activamente. Con la situación provocada por la pandemia, se dio una particularidad en los últimos datos recogidos por la EPA (Encuesta de Población Activa): el confinamiento y el cierre de empresas impidió a 1.628.500 personas buscar empleo a pesar de estar disponibles para trabajar y por esa razón aparecen como inactivos y no como parados en la última EPA. En este artículo explicamos las claves. Como vemos, son conceptos distintos. Aún así, si se diera la suma de los tres no llegaría a alcanzar los siete millones de los que habla Casado.\n\nNúmero de personas desempleadas, inactivas y en ERTE Las cifras oficiales son públicas y se pueden consultar en la página web de la Moncloa y en la EPA. En nuestro país hay 3.773.034 personas desempleadas inscritas, según el último dato del mes de julio hecho público el 4 de agosto por el Servicio Público de Empleo Estatal. Por otra parte, si miramos las personas que siguen en ERTE en la actualidad, podemos comprobar que son 1,18 millones a fecha de 31 de julio, según los datos oficiales que difunde el Ministerio de la Seguridad Social. Este es el último dato que conocemos, hecho público el 4 de agosto, a través de las comunicaciones que realiza el ministerio. Sin embargo, días después, el ministro de Inclusión, Seguridad Social y Migraciones, José Luis Escrivá, actualizó el dato a través de una publicación en su cuenta de Twitter y lo situó en 959.000 personas en ERTE a fecha de 7 de agosto. Poco después, el 27 de agosto, la ministra de trabajo Yolanda Díaz lo actualizó a 700.000 personas durante una entrevista en RNE el 27 de agosto. Aunque este dato se dio después de que Casado realizara su declaración, por lo que no lo tenemos en cuenta a la hora de realizar esta verificación. Por otra parte, el número de personas inactivas, según el último dado conocido en la EPA del segundo trimestre, es de 1.628.500. En el caso de que Casado incluya a todas estas personas en la misma categoría (que ya hemos comprobado que no es correcto), habría que sumar el número de desempleados ( 3.773.034), el de las personas que siguen en ERTE (1,18 millones a fecha 31 de julio en la publicación oficial) y el de las inactivas (1.628.500 en la EPA del segundo trimestre). La suma sería 6,6 millones. Pero no es correcto igualar en la misma categoría laboral a todas estas personas porque están en situaciones diferentes, por lo que la declaración de Casado es ENGAÑOSA.", "lang": "es"}