{"title": "China compra empresa aérea Azul durante pandemia do novo coronavírus #boato", "subtitle": "Boato – A empresa da China HNA Group comprou uma parcela da empresa aérea Azul em 2020, durante a pandemia do novo coronavírus.", "author": "www.boatos.org", "date": "2020-04-08T20:05:55+00:00", "vclaim_id": "vclaim-id-46104", "url": "https://www.boatos.org/mundo/china-compra-empresa-aerea-azul-durante-pandemia-coronavirus.html", "vclaim": "Boato – A empresa da China HNA Group comprou uma parcela da empresa aérea Azul em 2020, durante a pandemia do novo coronavírus.\n\nDesde que a crise do novo coronavírus se instaurou no país e algumas autoridades brasileiras insistem, de certa forma, culpar a China pela pandemia, o que não tem faltado na internet são acusações falsas de que a China está “lucrando com a Covid-19”. Muitas provas falsas de empresas que teriam sido “compradas” pelo país asiático estão circulando na internet. A última delas aponta para uma suposta venda da empresa aérea Azul.\n\nLinks de uma notícia do O Globo com o título “Grupo chinês compra 23,7% da Azul por R$ 1,7 bi” estão circulando na internet como se fossem recentes. Comentários que acusam o país de ter espalhado o novo coronavírus têm circulado junto com o link. Leia um dos conteúdos que circula online (e foi postado em um site no dia 7 de abril de 2020):\n\nGrupo chinês compra 23,7% da Azul por R$ 1,7 bi O acordo dará à Azul mais tempo para fazer sua planejada abertura de capital, segundo o presidente-executivo da companhia, Antonoaldo Neves. “Não estávamos com pressão pelo IPO (oferta inicial de ações, na sigla em inglês), mas agora isso nos dá um prazo ainda maior”, disse ele.\n\nTerceira maior empresa do setor aéreo no Brasil, a Azul desistiu em junho, pela terceira vez, de fazer o IPO devido às condições adversas do mercado de capitais. A desistência ocorreu pouco antes de a empresa receber um aporte de 100 milhões de dólares da americana United Airlines, do grupo United Continental. […]\n\nA mensagem se espalhou com muita força na internet e chamou atenção de quem acredita na teoria do “golpe chinês”. Mas será mesmo que o tal grupo HNA comprou uma porcentagem da empresa Azul durante a crise do coronavírus em 2020? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nO histórico foi o primeiro elemento que nos fez desconfiar da veracidade da informação. Não tem sido incomum aparecerem notícias falsas relacionadas a “grandes aquisições da China” por causa do novo coronavírus. Já falamos de compra falsa da Band, de empresas no ramo do agronegócio e até de “30% das empresas internacionais”. Ou seja: valia dar uma melhor analisada.\n\nFoi isso que fizemos e logo descobrimos que a notícia da venda de parte da Azul para a HNA não é recente. O investimento ocorreu em 2015. Agora vem um detalhe que joga uma última pá de cal na tese de que a China “comprou tudo”. Essa mesma parcela da empresa foi vendida em 2018. Uma parte foi vendida para a United (empresa norte-americana) e outra colocada para vendo no mercado de ações.\n\nResumindo: a história que aponta que a Azul foi vendida para a China durante a pandemia do novo coronavírus é falsa. Até houve a aquisição de uma parte da empresa pela HNA em 2015, mas as ações foram revendidas em 2018.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}