{"title": "Altamira: “Los subsidios son mucho más que todas las retenciones a las exportaciones agropecuarias”", "subtitle": "<img class=\" size-full wp-image-2967\" src=\"http://new.chequeado.com/wp-content/uploads/2011/12/retenciones_subsidios.jpg\" width=\"490\" height=\"220\" /><br />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6447", "url": "https://chequeado.com/ultimas-noticias/altamira-los-subsidios-son-mucho-mas-que-todas-las-retenciones-a-las-exportaciones-agropecuarias/", "vclaim": "Jorge Altamira, integrante del Frente de Izquierda, fue invitado el miércoles 23 de noviembre a debatir en el programa “”, que se emite por TN.\n\nEl ex candidato a presidente por la izquierda resaltó que “el gobierno tiene una crisis fiscal que va a resolver con un tarifazo”, y al referirse al gasto del gobierno en subsidios concluyó que “son más que todas las retenciones a las exportaciones agropecuarias”.\n\nChequeado.com se comunicó con Jorge Altamira quien concluyó que el Gobierno nacional gasta demasiado en subsidios, y que las retenciones, que son un ingreso extraordinario, no alcanzan para pagarlos. El ex candidato a presidente por el Frente de Izquierda estaba hablando del déficit fiscal y fue en ese contexto que dijo, que incluso reduciendo un poco los subsidios con las quitas en barrios privados y countries, no cambia significativamente.\n\nPor su parte, Marcelo Capello, economista y presidente del Instituto de Estudios sobre la Realidad Argentina y Latinoamericana (IERAL), explicó que “ambas variables no tienen por qué ser similares. Las retenciones son un método para bajar el precio local de bienes, que le producen una recaudación al Estado. En cambio, los subsidios, si bien persiguen también el objetivo de abaratar un bien para la población (servicios de transporte, electricidad, gas, agua, etc.), le producen un gasto al Estado.” Luego concluyó que “ambos están sobredimensionados, los subsidios porque se convirtieron en un uso imparable de recursos y las retenciones, por cuanto han adquirido una importancia excesiva para un recurso que debiera resultar extraordinario.”\n\nSegún datos obtenidos de la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP), hasta septiembre de este año se llevan gastados en subsidios económicos 63.138 millones de pesos, mientras que para el 2012 se estima que alcanzarán los 75.273 millones de pesos. Estos subsidios económicos equivalen a casi el 4% del Producto Bruto Interno (PBI).\n\nEntre los subsidios económicos -que se diferencian de los llamados sociales, o de finalidad social- los que se dirigen al sector energético, representan alrededor del 55 por ciento.\n\n\n\nSegún los informes de recaudación de la AFIP, el 42,5% de las retenciones a las exportaciones pertenecen a productos del reino vegetal y a grasas y aceites animales y vegetales. La Secretaría de Hacienda informa que las retenciones a las exportaciones en el año 2010 equivalen a un total de $ 79.127 millones, por lo que las pertenecientes al sector agropecuario serían de $ 33.628 millones.\n\nPor su parte, las retenciones a las exportaciones agropecuarias en 2011 equivalen a 41.400 millones de pesos, según estimaciones realizadas por Guillermo Giussi, analista fiscal y financiero de la consultora Economía & Regiones. Las retenciones representan el 2,10% del PBI, un porcentaje menor al que se destina a subsidios, confirmando la afirmación de Jorge Altamira.", "lang": "es"}