{"title": "No, these men are not illegal Filipino workers who have been mistreated in Malaysia", "subtitle": "A Facebook post shared more than 86,000 times contains photographs that purportedly show Filipinos who have been mistreated in Malaysia after entering the country illegally to work. The photos are from Indonesia in 2014 that have nothing to do with Filipino workers.", "author": "factcheck.afp.com", "date": "2018-12-11T02:21:27+01:00", "vclaim_id": "vclaim-id-83809", "url": "https://factcheck.afp.com/no-these-men-are-not-illegal-filipino-workers-who-have-been-mistreated-malaysia", "vclaim": "No, these men are not illegal Filipino workers who have been mistreated in Malaysia\n\nA Facebook post shared more than 86,000 times contains photographs that purportedly show Filipinos who have been mistreated in Malaysia after entering the country illegally to work. The photos are from Indonesia in 2014 that have nothing to do with Filipino workers.\n\nThe post from September 3, 2018, contains two photos of shirtless men sitting down in a grassy area. One man is in handcuffs and has blood over his face.\n\nThe caption, when translated to English, says: “I'm calling on the president of the Philippines, please help our countrymen here in Malaysia. Look at them, they're pitiful. They have no means to fight back. They face a court case because they don’t have a passport or entered illegally. They're pitiful, they're just normal workers. Please share this”.\n\nA reverse search traced the photo back to this 2014 report on Mongabay Indonesia, a news site, about Indonesians caught in a clash with police in the province of South Sulawesi.\n\nHere is an English translation of that report's first paragraph: \"A clash happened between members of Pamona indigenous community and the police, following a land conflict between the former and a company in South Sulawesi province. The clash took place in Teromu village, Mangkutana district, East Luwu regency. At least 57 people were injured and arrested by East Luwu police.\"\n\nAFP also found a video of the incident uploaded in 2014.\n\nThe man with the wounded eye can be seen at 7:22.\n\nA man can be heard speaking in Bahasa Indonesia at 7:22. He is saying: “Bring him to the local police office. If needed, bring him to Jakarta to be detained there\".\n\nAt 8:10 this insignia can be seen:\n\nThe insignia’s design is listed on the official website of the Indonesian police here.\n\nAt 21:33 of the video, the lettering “POL PP” can also be seen on the back of one of the police uniforms:\n\nAccording to the official website of the secretariat of the Cabinet of the Republic of Indonesia, Pol Pp means \"Polisi Pamong Praja\" or Civil Service Police in Indonesia.", "lang": "en"}