{"title": "Fake News: Man Did NOT Cut His Friend's Hand Off Because He Showed The \"Finger Circle\" Way Too Many Times | Lead Stories", "subtitle": "Reports that a man named Edgar Garcia cut off the hand of his friend because of a game of &quot;finger...", "author": "leadstories.com", "date": "2018-01-09T06:49:38-07:00", "vclaim_id": "vclaim-id-7894", "url": "https://leadstories.com/hoax-alert/2018/01/fake-news-man-did-not-cut-his-friends-hand-off-because-he-showed-the-finger-circle-way-too-many-time.html", "vclaim": "Reports that a man named Edgar Garcia cut off the hand of his friend because of a game of \"finger circle\" that got out of hand are not true. The reports originated when satire website 8shit.net published an article (archived here) titled \"Man Cuts His Friend's Hand Off Because He Showed The \"finger Circle\" Way Too Many Times\". The story opened:\n\nA man cut his friend's hand off because his friend was showing the \"finger circle\" sign too much. Edgar García, a 18-year old man, assured that he and his arm were already fed up of the situation and this was the only way to stop him.\n\nNone of it is true. The mugshot of \"Edgar Garcia\" used to illustrate the story is actually 15-year old Nathanuel Hemy who was jailed for robbery in 2013.\n\nFor those of you who don't know, the \"Finger Circle\" game is defined by Urban Dictionary as follows:\n\nThe game starts out when the Offensive Player creates a circle with their thumb and forefinger, not unlike an \"A-Okay\" signal, somewhere below his waist. His goal is to trick another person into looking at his hand. If the Victim looks at the hand, he has lost the game, and is subsequently hit on the bicep with a closed fist, by the offensive player.\n\nYou can read the full rules here.\n\nWe know the story is not true because 8shit.net carries a disclaimer on its about page that reads:\n\nIn this case it must have been \"cutting edge satire\" since it definitely wasn't \"crazy real news\" given the fake photo that was used.", "lang": "en"}