{"title": "\"If I win, I will start good slaughterhouses here\", says Kerala BJP leader", "subtitle": "", "author": "www.altnews.in", "date": "2017-04-01T18:52:16+00:00", "vclaim_id": "vclaim-id-84078", "url": "https://www.altnews.in/give-votes-ill-give-beef-says-kerala-bjp-leader/", "vclaim": "“Give me votes, I will start good slaughterhouses here” – This is the winning slogan for N.Sriprakash, the BJP candidate for the byelection to the Malappuram Lok Sabha constituency in Kerala.\n\nHis stand on beef, which is diametrically opposite to that of his party leaders in North India, was revealed during a meet-the-press event held here on Saturday. When asked about the BJP’s stand regarding beef, especially the Gujarat Government’s bill to award life-term for cow slaughter, he said that his party is not against the consumption of “good beef”.\n\n“What is the problem in choosing a food of our liking? Beef has not been banned. This is part of a misinformation campaign. Life imprisonment is being awarded only for cow slaughter. Beef has not been banned. I will try my best to start good slaughterhouses here, which provide quality beef, if you vote me to power. It was during the Congress rule that beef ban was imposed in many states. In some states, even the meat of dead cattles become food, which is unfortunate. Please don’t mistake me as someone who stands for beef ban,” he said.\n\nSreeprakash certainly knows that supporting the views of his parent party regarding beef is a recipe to be unpopular in Kerala, and especially in Malappuram, which is a Muslim majority district. This latest stand of a BJP candidate, further exposes the hypocrisy of the party’s stand regarding beef. Two days back, the party’s leaders in the North East had said that they would never think of banning beef in the region. This came on the same day when the BJP Government in Gujarat passed the bill to award life imprisonment for anyone caught slaughtering cow. The Chattisgarh BJP CM Raman Singh today said that his Government will hang those who kill cows.\n\nThe by-election in the Malappuram constituency was necessitated by the passing away of Muslim League leader E.Ahamed. He had collapsed inside the Parliament a day before the Union budget was to be presented. There was a huge controversy surrounding his death, with the Modi Government facing criticism for the way in which the death of the former Union minister was handled. The news of his death was apparently suppressed for several hours to prevent the budget presentation from being postponed. Ahamed’s family was not allowed to see him at the hospital. Sonia Gandhi, Rahul Gandhi and other Congress leaders also went to the hospital to see Ahamed, but were not permitted to meet him. Ahamed’s son-in-law Dr Babu was heard saying that he and his wife were doctors and did not understand why they were not allowed to meet his father.", "lang": "en"}