{"title": "FACT CHECK: Viral Video Claims To Show Joe Biden Using Race To Justify Sentencing Disparity For Crack And Cocaine", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-19T23:13:09.000Z", "vclaim_id": "vclaim-id-52326", "url": "http://checkyourfact.com/2020/06/19/fact-check-joe-biden-race-justify-disparity-sentencing-crack-cocaine/", "vclaim": "A video shared on Twitter purportedly shows former Vice President Joe Biden using race to justify a disparity in sentencing for crack and cocaine.\n\nThe clip has been selectively edited to remove key context and misrepresents what Biden said. He was criticizing the sentencing disparities in a crime bill.\n\nThe video, which comes from a May 2019 campaign stop in New Hampshire, resurfaced on Facebook and Twitter recently, accompanied by claims that it shows Biden using race to justify a disparity in sentencing for crack and cocaine. For instance, Twitter user @nasescobar316 suggested Biden said that “someone (black) doing crack was fundamentally different than someone (white) sniffing cocaine” in a different neighborhood.\n\nBiden has faced criticism for his role in helping pass the 1994 Violent Crime Control and Law Enforcement Act, which has been largely criticized for causing incarceration rates to spike, according to Vox. He also helped craft a 1986 bill that has been blamed for creating a disparity in sentencing for crack and cocaine and disproportionately affecting black people, the Washington Post reported.\n\nThe video has been selectively edited. It misrepresents what Biden said and leaves out key context surrounding the remark. (RELATED: Video Claims To Show Joe Biden Making A Racist Remark)\n\nIn the Facebook live stream from ABC News showing his full speech, Biden appears to actually be condemning parts of the crime bill he helped craft. He also explains that some people claimed the drugs were “fundamentally different,” not that he believed it.\n\n“The big mistake in the crime bill on drugs was one that [former Democratic New York Sen.] Pat Moynihan, and he’s a great guy, you remember the crack epidemic came from the Bahamas,” Biden said, per the live stream. “And we were told by medical doctors at the time that because it permeated the membrane of the brain more quickly, it was the crack you never come back. It was somehow fundamentally different than someone in a beautiful neighborhood like this sniffing a line of cocaine would get not automatic sentence for.”\n\nThe clip being shared on social media also leaves out the key context of Biden saying immediately after that he has been trying to change that measure of the bill. (RELATED: Video Claims To Show Bernie Sanders Making Racist Remarks In Front Of Schoolchildren)\n\n“I’ve been trying to change that since it passed. Every single year as senator, as well as vice president to the president. And as vice president to the President of the United States with Barack Obama, we let – nobody should be in jail in my view,” Biden said. “Nobody should be in jail for a crime that’s not a crime of violence.”\n\nBiden previously discussed this part of his crime bill at a National Action Network event in January 2019.\n\n“It was a big mistake when it was made,” Biden said, referring to the provision that created the sentencing disparity between crack and cocaine. “We were told by experts that crack, you never go back, it was somehow fundamentally different. It is not different. But it has trapped an entire generation.”\n\nThe Biden campaign did not respond to a request for comment.", "lang": "en"}