{"title": "É #FAKE que sigilo bancário de Fabrício Queiroz foi quebrado sem autorização judicial", "subtitle": "Declaração foi feita pelo presidente Jair Bolsonaro durante entrevista ao 'SBT'; informações foram enviadas pelo Coaf ao MP-RJ.", "author": "g1.globo.com", "date": "2019-01-04T19:47:25.010Z", "vclaim_id": "vclaim-id-83075", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/01/04/e-fake-que-sigilo-bancario-de-fabricio-queiroz-foi-quebrado-sem-autorizacao-judicial.ghtml", "vclaim": "O presidente Jair Bolsonaro concedeu na noite de quinta-feira (3) a primeira entrevista após assumir o cargo. No SBT, ele foi questionado sobre o caso de Fabrício Queiroz, ex-assessor de seu filho, o deputado Flávio Bolsonaro, que teve movimentações finaceiras consideradas suspeitas em um relatório do Conselho de Controle de Atividades Financeiras (Coaf). Na entrevista, o presidente diz que o sigilo bancário de Queiroz foi quebrado sem autorização judicial. A afirmação é #FAKE.\n\nA declaração é #FAKE. Veja o porquê: Não houve quebra de sigilo bancário sem autorização judicial do ex-assessor Fabrício Queiroz. O banco no qual Queiroz tinha uma conta comunicou transações suspeitas realizadas entre os anos de 2016 e 2017 ao Coaf, de acordo com o Relatório de Inteligência Financeira do órgão. O ex-assessor trabalhou no gabinete do então deputado estadual Flavio Bolsonaro, filho do presidente e senador eleito.\n\nO relatório sigiloso foi enviado ao Ministério Público do Rio de Janeiro e anexado ao inquérito da Operação Furna da Onça, um desdobramento da Lava Jato no Rio. O documento do Coaf também aponta movimentações financeiras suspeitas de outros 21 funcionários da Alerj.\n\nNa lei 9.613 de 1998, que dispõe sobre os crimes de lavagem de dinheiro e ocultação de bens e que criou o Coaf, há uma lista de instituições que são obrigadas legalmente a enviar informações sobre operações financeiras e transações de altos valores ou feitas em dinheiro vivo. Na lista estão bancos, joalherias, seguradoras, imobiliárias, administradoras financeiras, entre outras.\n\nEssas informações são recebidas em um sistema eletrônico e, posteriormente tratadas pelos analistas do Coaf por meio do cruzamento de bases de dados. O tratamento dessas informações permite encontrar operações suspeitas que são comunicadas às autoridades competentes para a instauração de procedimentos de investigação.\n\nSegundo o Coaf, entre os anos de 2016 e 2017, houve uma movimentação de R$ 1,2 milhão na conta de Queiroz, o que inclui saques, depósitos e transferências. Essa atividade seria \"incompatível com o patrimônio, a atividade econômica ou ocupação profissional e a capacidade financeira\" dele. Na época, ele recebia salário de R$ 8.517 como servidor da Assembleia Legislativa do Estado do Rio (Alerj) e acumulava salário de R$ 12,6 mil como reserva da Polícia Militar.\n\nProcurado, o Ministério Público do Estado do Rio de Janeiro informa apenas que a investigação do caso está em sigilo. Ainda em dezembro, quando o relatório foi divulgado, o MP-RJ, em nota, destacou que \"as movimentações financeiras atípicas indicadas pelo COAF não necessariamente importam em ilicitude e, por esta razão, as investigações estão sendo conduzidas com a devida cautela e profundidade pelo Grupo de Atribuição Originária Criminal (GAOCRIM/MPRJ)\".\n\nJá o Coaf ressalta, em nota, que “não tem acesso a contas bancárias, não realiza investigações ou rastreamento de recursos” e que “não se manifesta, fora de suas prerrogativas e atribuições legais, sobre casos específicos”.", "lang": "pt"}