{"title": "The RSPCA has said that they are worried people will abandon pets because the economic effects of Covid-19", "subtitle": "The company said in a press release that they are worried the current economic climate would lead to more abandoned pets.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-51466", "url": "https://fullfact.org/health/rspca-covid-Facebook/", "vclaim": "The RSPCA has said that they are worried people will abandon pets because the economic effects of Covid-19\n\nA Facebook post shared over one thousand times in total claims that the RSPCA said that you cannot catch Covid-19 from your pets and that people had been abandoning pets, suggesting this was due to fear of transmission.\n\nFirstly, there is no evidence of pet to human transmission of Covid-19. The RSPCA told Full Fact they agree with this.\n\nIt told us: “A very small number of animals have been reported to have tested positive for, or shown symptoms of, COVID-19. Some of these animals were deliberately exposed to the disease in an artificial setting which did not represent real life. The others were cases where the virus has reportedly been passed from a person to an animal. Importantly, to date, there is no known evidence of the virus passing from pets to humans.”\n\nThe claims that people have dumped animals due to Covid-19 seems broadly incorrect. While some animals have been dumped, the RSPCA stated in a July press release that there were actually lower numbers of abandoned animals during the first three months of lockdown.\n\nSummer usually sees a rise in abandoned pets, however, the RSPCA said that they fear that due to the economic effects of the Covid-19 pandemic, there would be an even greater rise in families giving up their pets.\n\n“During lockdown we’ve seen pets become a source of comfort and support for people and it appears many people have taken on new animals. Fortunately during this time we’ve dealt with fewer abandoned pets however we are worried that as lockdown eases, people return to work, go on holidays or struggle financially we will be facing a massive surge of animal abandonments.”\n\nSo while there may be an increase in the coming months of pets left by owners, this is more likely to be due to a shift out of lockdown not due to fears of transmission.", "lang": "en"}