{"title": "PolitiFact - Is a second wave of coronavirus coming?", "subtitle": "As Americans continue to grapple with the novel coronavirus, one question is on a lot of people&rsquo;s minds: Are we al", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-52755", "url": "https://www.politifact.com/article/2020/jun/22/second-wave-coronavirus-coming/", "vclaim": "As Americans continue to grapple with the novel coronavirus, one question is on a lot of people’s minds: Are we already seeing, or will we eventually see, a second wave of the virus?\n\nOn June 16, Vice President Mike Pence penned an op-ed in the Wall Street Journal headlined, \"There Isn’t a Coronavirus ‘Second Wave,’\" where he said the country was better off than media reports suggested.\n\nYet the same day, in an interview with the same newspaper, Anthony Fauci, the top federal infectious-disease expert, threw cold water on Pence’s assertion by warning of a possible resurgence. \"People keep talking about a second wave,\" he said. \"We’re still in a first wave.\"\n\nDefining a coronavirus \"wave\" is somewhat more art than science, but other scientists looking at the number of new daily infections echoFauci’s caution.\n\nThe number of new daily infections, as seen in this chart, declined by only about one-third between its peak in early March and its most recent low point in early June. And since early June, the data shows an upward spike, approaching where it stood at that peak.\n\nWe checked with experts to better understand what wave we’re currently in, what the outlook is for a possible new wave, and what, if anything, we can learn from the history of the 1918 influenza pandemic, which was the last major pandemic in the United States. Here’s what we found.\n\nAre we out of the first wave yet?\n\nThere’s no official definition of when a \"wave\" begins or ends, but generally speaking, it requires a peak in infections followed by a substantial reduction. A new rise and peak would signal the start of another wave.\n\n\"It is probably not realistic for the number of new cases to drop to zero, but ideally one would like to see sustained decreases in the number of new cases over time or stability in the number of new cases over time,\" said Nicole M. Gatto, an associate professor in the School of Community and Global Health at Claremont Graduate University.\n\nThe chart above, showing the national picture, suggests that there was an easing in the number of new cases, but not a large drop prior to the current spike, scientists say.\n\nAnd certain states have not come close to finishing their first wave.\n\n\"Some places, such as New York and Boston, have what appears to be a clear first peak or wave,\" said Brooke Nichols, an assistant professor at Boston University’s School of Public Health. \"Some places are still in the first wave.\"\n\nThe following chart shows states that have experienced a first wave and brought their new infections down substantially.\n\nMeanwhile, other states haven’t yet turned the corner on the first wave:\n\nIf you’re in a state that is still seeing an increase in cases, \"it would not be accurate to talk about a second wave,\" Gatto said. \"What causes those peaks, and whether or not there will be more than one peak, as opposed to one continuous wave, will be human behavior and how humans react to what is going on around them.\"\n\nWere there multiple waves during the 1918 influenza epidemic?\n\nThere were at least three distinct waves of influenza in 1918 and 1919, which killed an estimated 50 million people worldwide. The pandemic was simultaneous with World War I, and the war is believed to have spread the virus around the globe more quickly than it otherwise would have.\n\nThe first wave began in March 1918 and eased by the summer. The second wave came in the fall, followed by a third wave during the winter and spring of 1919. Here’s a rough graphic from an academic paper showing the waves in deaths:\n\nThe first wave \"was not very deadly,\" said J. Alexander Navarro, Ph.D., assistant director of the Center for the History of Medicine at the University of Michigan. \"It was about as bad as ordinary strains of seasonal influenza that had been circulating up until that point.\"\n\nThe second wave was the deadliest, and that may have been due to mutations that increased the virus’ lethality, although scientists say this is speculative and that such mutations more typically take much longer to develop and spread.\n\nThe second wave \"slowed towards the end of November, in part because more stringent social distancing measures were put in place,\" said Kenneth C. Davis, author of \"More Deadly Than War: The Hidden History of the Spanish Flu and the First World War.\" \"When those were relaxed, a third wave commenced in the winter and spring of 1919.\"\n\nThe third wave lasted into early March, and some suggest there was a fourth wave during the winter of 1920. Each was less deadly than the one before it, Navarro said, although there were regional differences in severity.\n\nThe decline in lethality after the second wave was probably shaped in part by the declining number of people who hadn’t already been infected, Navarro said. When infections in a population become sufficiently widespread, that can slow the further spread due to \"herd immunity.\"\n\nHow much can the 1918 pandemic tell us about what to expect now?\n\nWhile both pandemics involved an easily transmissible respiratory disease, there are some important differences that make the 1918 pandemic less helpful in predicting the course of the novel coronavirus.\n\nOne is that the 1918 outbreak involved influenza, which is caused by a different family of viruses than the coronavirus. This brings both good and bad news.\n\nOn the positive side, the coronavirus appears to be much more stable than the influenza virus, and thus less likely to mutate into a more deadly variant, said Ravina Kullar, an infectious disease specialist and adjunct faculty member at University of California-Los Angeles.. The coronavirus’ \"spike protein,\" which enables it to attach to human cells and attack them, appears to be especially resistant to mutation.\n\nOn the downside, the coronavirus doesn’t seem to have a significant seasonal aspect. Influenza worsens as the weather gets colder but eases up during the warmer months. While we may be seeing a reduction in coronavirus infections in recent weeks because more human interactions are moving outdoors, scientists don’t expect the same scale of seasonal drop-off for the coronavirus.\n\n\"What we’re seeing right now is that it’s not impacted by the climate,\" Kullar said. \"Warm and humid places like Mumbai and Indonesia have struggled with the virus, and in the United States, cases are rising in hot states like Arizona and Florida.\"\n\nThe patterns in mutations and seasonality suggest that the coronavirus may not follow the wave patterns of the 1918 flu. Instead, the spread of coronavirus may follow something more like a plateau, with spikes possible if social distancing isn’t adhered to fully.\n\nThere are other differences between now and 1918 as well.\n\nOn the upside, we now know much more about viruses and public health, and science is able to devise targeted treatments and vaccines.\n\nOn the other hand, the world’s population is bigger, and more densely packed. In 1918, the world’s population was smaller than 2 billion, while today it’s about 7.6 billion. Today, we also have commercial aviation, which can carry infected people around the world far faster than trains and ships could in 1918.\n\nA bigger, denser, more mobile population means a greater chance for a virus to continue spreading.\n\nIn 1918, some cities saw an easing of the pandemic once they neared herd immunity, but that’s not going to be as helpful with the coronavirus. Because the coronavirus is more infectious, the percentage of the population needed to reach herd immunity has to be about 65% today, compared with about 35% in 1918.\n\n\"In 1918, they could get through the pandemic more quickly because of that, and even so, they did it with a staggering death toll,\" Navarro said. \"Today, the coronavirus will be with us for a lot longer.\"\n\nWhat factors could cause a new wave?\n\nThe biggest risk, scientists say, is a loosening of social distancing measures.\n\nA much larger portion of the economy today is engaged in consumer-driven commerce such as the restaurant and entertainment sector. This heightens the economic pressure to relax social distancing standards. But doing so could worsen the pandemic.\n\n\"In 1918, once measures were lifted, the population very quickly went back to life as normal, flocking to movies, shops and stores, dance halls and saloons,\" Navarro said. \"That led to another spike of cases in many cities.\"\n\nNichols said a community’s past experience with the virus can make a difference.\n\nIn Boston, where Nichols is based, \"the first wave was relatively severe, and many people know someone who was personally affected by COVID or had a COVID-related death in the family,\" she said. \"That affects people’s behavior. In areas where epidemic growth has been slow, the urgency of changing one’s behavior is less.\"\n\nNichols added that experiencing the summer, when people have freedom to interact outdoors, could make it harder to practice social distancing in the colder months.\n\n\"I fear that people will continue their summer socializing patterns into the fall and winter, turning very low-risk interactions into relatively high-risk interactions,\" she said.", "lang": "en"}