{"title": "Nie, minister zdrowia Łukasz Szumowski nie zginął w wypadku samochodowym", "subtitle": "Na Facebooku pojawiły się informacje o śmierci ministra zdrowia Łukasza Szumowskiego w wypadku samochodowym. To fałszywa informacja najniższych lotów a przede wszystkim próba „phishingu”, czyli kradzieży danych internetowych.", "author": "sprawdzam.afp.com", "date": "2020-07-04T10:22:20+02:00", "vclaim_id": "vclaim-id-74085", "url": "https://sprawdzam.afp.com/nie-minister-zdrowia-lukasz-szumowski-nie-zginal-w-wypadku-samochodowym", "vclaim": "Nie, minister zdrowia Łukasz Szumowski nie zginął w wypadku samochodowym\n\nNa Facebooku pojawiły się informacje o śmierci ministra zdrowia Łukasza Szumowskiego w wypadku samochodowym. To fałszywa informacja najniższych lotów a przede wszystkim próba „phishingu”, czyli kradzieży danych internetowych.\n\nPosty tej treści pojawiają się w sieci i równie szybko znikają. Ten zamieściła w sieci użytkowniczka Facebooka w sobotę 4 czerwca. Informacja przypomina pilną wiadomość z ostatniej chwili:\n\n- Minister zdrowia nie przeżył. Tragiczny wypadek na S1. Nie żyje 48-letni Minister zdrowia Łukasz Szumowski\n\n ZOBACZ NAGRANIE: http://tvp-info.you2.pl\n\n Szczere kondolencje..proszę o reakcję \"smutek\" - czytamy w poście.\n\nDo posta dołączone jest zdjęcie z rzekomego wypadku. A także link do nagrania. Poruszeni wiadomością, pod wpływem emocji często klikamy w link.\n\nPosty podobnej treści pojawiały się też w czerwcu tu. Dołączone do nich były inne zdjęcia. Poniżej publikujemy dwa przypkłady.\n\nSamo zdjęcie jest prawdziwe ale obrazuje wypadek, który wydarzył się w Łodzi zimą tego roku. Proste wyszukiwanie z użyciem odwrotnego wyszukiwania grafiki wykazało, że jest to zdjęcie z wypadku samochodu marki BMW, do którego doszło na ul. Broniewskiego w Łodzi. Zdjęcie odnaleźliśmy m.in. w artykule regionalnej telewizji łódzkiej opublikowanym 20 lutego br. Według relacji, auto zjechało na pobocze i uderzyło w drzewo. Na miejscu zginął kierowca. Ranne zostały dwie inne osoby, jedna z nich zmarła w szpitalu.\n\nInformację zdementowała AFP rodzina ministra. „Jest to fejk” powiedział nam członek najbliższej rodziny w rozmowie telefonicznej w sobotę rano. - Minister rzeczywiście był w trasie w piątek, ale nie wjeżdżał do Łodzi. Zdarza się też, że porusza się samochodem marki BMW. - powiedział nam nasz rozmówca.\n\nOfiarami podobnych fejków są najczęściej celebryci, m.in. Adam Małysz, Robert Kubica, Mariusz Pudzianowski, Magda Gessler, Muniek Staszczyk i Zenon Martyniuk, ale też postacie fikcyjne jak Marian Paździoch. Robert Lewandowski „ginie” tak w roku kilka razy. W dobie epidemii koronawirusa do tego grona dołączył minister zdrowia Łukasz Szumowski.\n\nMechanizm jest na ogół ten sam. Podany link przekierowuje nas do sfałszowanej strony jakiegoś znanego portalu informacyjnego. W tym przypadku przypomina ona stronę telewizji publicznej tvpinfo http://tvp-info.you2.pl. Ale tylko przypomina, gdyż adres prawdziwej strony wygląda inaczej: https://www.tvp.info/.\n\nHakerom chodzi o podstępne pozyskanie naszych danych, żeby je wykorzystywać w sposób nielegalny, głównie do rozsyłania spamu. Skradzione dane mogą też pozwolić cyberprzestępcom uzyskać dostęp do innych naszych zasobów takich jak sklepy internetowe czy też do naszych danych bankowych.", "lang": "pl"}