{"title": "Alte falsche Nachricht kursiert – Ebola ist keine Bedrohung für Italien", "subtitle": "", "author": "correctiv.org", "date": "2018-06-28T15:05:00+00:00", "vclaim_id": "vclaim-id-4330", "url": "https://correctiv.org/faktencheck/2018/06/28/alte-falsche-nachricht-kursiert-ebola-ist-keine-bedrohung-fuer-italien/", "vclaim": "Völlig falsch. Laut dem italienischen Gesundheitsministerium ist und war Ebola nie eine Bedrohung für Italien, auch gab es keine „40 Fälle“.\n\nGerade kursiert ein Artikel vom Blog „Index Expurgatorius“ auf Facebook. Nach Daten der Social Media Monitoring App „Crowdtangle“ wurde er mehr als 43.000 Mal geteilt. Wie erklärt sich das? Der Artikel ist nicht neu. „Index Expurgatorius“ veröffentlichte ihn am 7. Juli 2014, seitdem wird er ständig weiter verbreitet.\n\nLaut dem Artikel von „Index Expurgatorius“ sollen „40 Fälle von Ebola in Italien registriert“ sein. Im Juli 2017 hatte das Faktencheckportal „Mimikama“ bereits einen Faktencheck zu dem Text geschrieben. Die Faktenprüfer von „Mimikama“ schrieben, die Nachricht sei nur von unseriösen Blogs geteilt worden. Keine italienische Webseite und niemand von der italienischen Regierung hatten Ebola-Fälle bestätigt.\n\nDa der Artikel von „Index Expurgatorius“ heutzutage noch kursiert, hat CORRECTIV das italienische Gesundheitsministerium kontaktiert.\n\nDie Pressestelle antworte uns: „In Italien ist heute kein Fall der Ebola-Krankheit registriert.“ Über die Entwicklung des Virus seit 2014 erklärte das italienische Gesundheitsministerium: Es habe nie einen lokalen Ebola-Fall in Italien gegeben. Allerdings wurden zwei Ebola-Kranke in Italien behandelt, sie waren zuvor aus betroffenen Ländern nach Italien repatriiert worden.\n\nAuf die Frage, ob Ebola noch eine Gefahr für Italien ist, antwortet die italienische Behörde sehr deutlich: „Ebola ist keine Bedrohung für Italien.“\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}