{"title": "Post Blurs Facts on Military Draft, Immigrants", "subtitle": "", "author": "www.factcheck.org", "date": "2020-01-14T11:46:01+00:00", "vclaim_id": "vclaim-id-30344", "url": "https://www.factcheck.org/2020/01/post-blurs-facts-on-military-draft-immigrants/", "vclaim": "A meme falsely claims President Donald Trump “makes illegals eligible” for the draft. There is no military draft, and immigrants — including those in the country illegally — are already required to register with the Selective Service.\n\nThe recent conflict between the U.S. and Iran heightened fears about a potential war — and with it came elevated interest in the topic of a military draft. The U.S. Army Recruiting Command, for example, warned of a text message hoax “informing individuals they have been selected for a military draft.”\n\nThere is no draft — which would require Congress to pass legislation, and President Donald Trump to sign it. There has not been a military draft since 1973.\n\nOn Facebook, a popular meme distorts the facts about that to make a political point about illegal immigration.\n\n“Illegals crossing back into Mexico after Trump makes illegals eligible for the WW3 draft,” reads the text, above a photo of several individuals walking toward a border fence. A page called “The Hispanic Conservative” shared the meme, which contains a logo for its page, before it was shared elsewhere.\n\nThe meme may be someone’s idea of a joke, but it contains false information about U.S. military service. Not only there is there no draft currently, but male immigrants — regardless of their immigration status — are already legally required to register with the Selective Service System, if they are at least 18 and younger than 26.\n\nThe Selective Service System, a federal agency, maintains a database of adult men who could be tapped if a national emergency were to compel the U.S. to implement a draft. President Jimmy Carter in 1980 resumed Selective Service registration after a hiatus. There is no exception for immigrants living in the U.S. illegally.\n\n“With very few exceptions, all males between ages 18 and 25 must register with the Selective Service System (SSS) within 30 days of arriving in the United States,” the Selective Service notes. “This includes U.S. born and naturalized citizens, parolees, undocumented immigrants, legal permanent residents, asylum seekers, refugees, and all males with visas of any kind which expired more than 30 days ago.”\n\nThere are potential penalties for failing to register, and U.S. Citizenship and Immigration Services notes that an immigrant’s failure to do so could affect his application to naturalize as U.S. citizen before the age of 31.\n\nSome Facebook users appeared to believe the meme’s suggestion that immigrants in the country illegally are not eligible for the draft. “I wish,” one wrote. Another: “FANTASTIC IDEA!!!!”\n\nWe used reverse image searches to trace the picture used in the meme; it’s actually a Getty Images picture that shows Central American migrants approaching a U.S.-Mexico border fence in El Paso, Texas, in February 2019. They were seeking political asylum in the U.S., not leaving it.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nUSCIS Policy Manual. “Chapter 7 – Attachment to the Constitution.” U.S. Citizenship and Immigration Services. 9 Jan 2020.", "lang": "en"}