{"title": "Fact Check: President Trump DID Suggest That People in North Carolina Illegally Vote Twice | Lead Stories", "subtitle": "Did President Donald Trump suggest that people in North Carolina vote twice? Yes, that&#039;s true: During an interview with local...", "author": "leadstories.com", "date": "2020-09-03T19:07:13-07:00", "vclaim_id": "vclaim-id-53732", "url": "https://leadstories.com/hoax-alert/2020/09/fact-check-president-trump-did-suggest-that-people-in-north-carolina-vote-twice.html", "vclaim": "Did President Donald Trump suggest that people in North Carolina vote twice? Yes, that's true: During an interview with local station WECT, the president encouraged people to vote twice to stress-test the system. Voting twice is a felony in North Carolina.\n\nThe claim appeared in an article (archived here) published by Wilmington's WECT on September 2, 2020. Titled \"President suggests voters should attempt to cast ballot twice in interview with WECT's Jon Evans,\" the article opened:\n\nUsers on social media saw this title, description, and thumbnail:\n\nDuring the interview, Trump said this:\n\nLet them send it in and let them go vote, and if their system's as good as they say it is, then obviously they won't be able to vote. If it isn't tabulated, they'll be able to vote.\n\nPoll workers cross-check each voter against a list of ballots already cast to prevent the kind of voter fraud Trump encouraged. Karen Brinson Bell, executive director of the North Carolina State Board of Elections, said the state has backups in place to prevent vote fraud and to ensure each citizen gets a vote. She released a statement in response to the president's comments. The statement read:\n\nElectronic pollbooks with information about who has already voted are used at every early voting site. If a voter tries to check in who has already voted, they will be prevented from voting a regular ballot. A voter will be offered a provisional ballot if they insist on voting, and this ballot will be researched after Election Day to determine whether it should be counted. On Election Day, voters who have voted absentee are removed from the pollbook, which is updated before voting starts at 6:30 a.m. Absentee ballots that are received on Election Day are not counted until after the election, and this prevents double voting.\n\nBell stressed that it's illegal to vote twice. In North Carolina, it's a Class I felony for a voter \"with intent to commit a fraud to register or vote at more than one precinct or more than one time, or to induce another to do so, in the same primary or election, or to vote illegally at any primary or election.\" You can read the relevant part of the law here.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes wect.com as:\n\nAccording to NewsGuard the site can generally be trusted to maintain journalistic standards. Read their full assessment here.", "lang": "en"}