{"title": "Vídeo de suposta prisão de ‘agente do FBI’ em protesto contra racismo é, na verdade, do ano passado", "subtitle": "Homem negro que aparece sendo detido não é policial, diferentemente da interpretação que corre nas redes sociais", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-45640", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-de-suposta-prisao-de-agente-do-fbi-em-protesto-contra-racismo-e-na-verdade-do-ano-passado/", "vclaim": "O vídeo de uma intervenção policial viralizou nas redes sociais em meio aos protestos pela morte de George Floyd , mas foi tirado de contexto e recebeu um toque fantasioso. Na imagem, um homem negro é algemado por dois policiais e posteriormente liberado após ter sua identidade conferida. O vídeo foi compartilhado muitas vezes com uma legenda que falsamente explica que teria sido gravado durante os protestos que se espalharam por várias cidades dos Estados Unidos. Os boatos dizem também que ele foi liberado após os policiais se darem conta de que ele seria um agente do FBI – a polícia federal norte-americana. Trata-se, na verdade, de imagens gravadas um ano antes e que foram tornadas públicas agora.\n\nAs imagens foram originalmente publicadas por alguém que utiliza o nome de usuário ThisIsNike1. Ele mesmo disse que elas foram gravadas em Rochester, também no estado de Minnesota, por volta da 1h da manhã de 1º de junho de 2019. “‪Algo me disse para esperar um ano até publicar esse vídeo. Em alguns dias a gente consegue voltar para casa, em outros vamos parar seis palmos abaixo do chão. Imagine ser morto em casa, durante uma caminhada, praticando um esporte ou quando estiver simplesmente respirando e cuidando da sua vida?”, diz Nike.\n\nO incidente foi confirmado pelo Departamento de Polícia de Rochester (RPD) em nota. O texto diz que os policiais acreditavam ter reconhecido uma pessoa com mandado de prisão por assalto. A nota segue e diz que o motivo para ele ter sido algemado é que ele não cooperou em se identificar para os policiais.\n\nO delegado Jim Franklin disse que “embora possamos errar às vezes, a Polícia de Rochester está dedicada a melhorar sempre e fornecer serviço de alta qualidade para a cidade”.\n\nSegue o diálogo entre o homem e o policial:\n\nHomem: Você está dizendo que eu sou alguém que não sou. Você é o Jake?\n\nHomem: Não é? Você parece o Jake.\n\nPolicial: Tudo bem, pareço com o Jake.\n\nHomem: Então você é o Jake.\n\nHomem: Você é o Jake.\n\nPolicial: Tudo bem, se você quiser dizer isso…\n\nHomem: Vocês estão presumindo que eu sou uma pessoa que não sou. Vocês estão praticando assédio.\n\nPolicial: Não, não, não.\n\nHomem: Estão sim. Por que você está supondo que sou uma pessoa que não sou?”\n\nHomem: Você acha? Isso é uma suposição. É uma ilusão.\n\nPolicial: Por favor, levante e coloque suas mãos para trás.\n\nHomem: Não vou fazer isso. Você está muito enganado. Eu não tenho um mandado contra mim. Posso ver a certeira de identidade de vocês?\n\nNeste momento, dois policiais o levantam da cadeira para algemá-lo. Ele tenta resistir e um policial pega em sua nuca. Ele desiste e não mostra reação. Eles começam a algemá-lo, e ele pede para olharem a carteira de identidade que está em seu bolso. Eles verificam o documento, descobrem que o homem não era a pessoa que estavam procurando e tiram as algemas.\n\nO supervisor dos policiais chega e o homem lhe explica a situação. Diz que os policiais presumiram que ele fosse alguém que não é. Ele pede para ver a certeira de identidade dos três policiais e diz que vai fazer uma queixa contra eles.\n\nO vídeo original não diz em nenhum momento que o rapaz na imagem é um agente do FBI. Ele foi compartilhado no Instagram juntamente com hashtags do movimento Black Lives Matter (Vidas negras importam, em tradução livre para o português), em apoio aos protestos pela morte de George Floyd.\n\nFloyd foi morto durante uma intervenção policial na cidade de Minneapolis. Ele foi imobilizado por quatro policiais. “Eu não consigo respirar”, disse Floyd enquanto um deles apoiava o peso do corpo em seu pescoço. O episódio levantou um debate sobre o racismo estrutural e a violência policial nos Estados Unidos.\n\nEste rumor também foi checado por Fato ou Fake, e-farsas e Boatos.org.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}