{"title": "How many migrants are coming to Europe and the UK?", "subtitle": "How many migrants have arrived in Europe in 2015? How many are expected to come? How many people arrived in the UK in 2014? We look at the facts.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8177", "url": "https://fullfact.org/europe/how-many-migrants-are-coming-europe-and-uk/", "vclaim": "How many migrants are coming to Europe and the UK?\n\nAs the EU reached a decision on relocating 120,000 migrants within its borders, national newspapers once again focused their attention on immigration and asylum, with a number of claims being made about the number of people arriving in Europe and the UK—and where they were coming from.\n\nOne million asylum applications are expected in Europe this year, and the EU border was crossed illegally 500,000 times between January and the end of August. But the 300,000 migrants arriving by sea are already included in the 500,000 figure given.\n\nThe 558,000 people the UK 'took in' is the total number of foreign nationals that moved to the UK in 2014, not just asylum seekers, and not just people from developed countries.\n\nOne million asylum applications expected in Europe this year\n\nThe report referenced in the Sun's article—published annually by the Organisation for Economic Cooperation and Development (OECD)—predicted that up to one million asylum applications would be made in Europe in 2015. The number of people it expects to be granted refugee (or similar) status, and so get to stay, is in the region of 350,000 to 450,000.\n\nThis figure is just for asylum applications, not total migration into the EU. As the OECD notes, humanitarian reasons are a small factor in people moving to rich countries.\n\nThese estimates are uncertain, and Germany alone expects to receive 800,000 asylum applications in 2015.\n\nThere have been 500,000 illegal crossings of the EU border so far, including arrivals by sea\n\nThe OECD states that more than 500,000 illegal border crossings were recorded by the European border agency (Frontex) from January to the end of August, more than double the total number for the whole of 2014.\n\nThe number of illegal border crossings isn't necessarily a good measure of the number of people arriving. Frontex states that some migrants are counted crossing the EU's border twice; once when they enter Greece from Turkey, and then again when they cross into Hungary from Serbia. Tens or hundreds of thousands of people could be double counted in this way. We might be better off looking at the separate figures for people first landing in the EU by sea.\n\nThe OECD says that 330,000 migrants have arrived by sea. The Sun has added these to the 500,000 border crossings to imply that over 800,000 people have already come to Europe, but as the OECD confirmed to us, those people are already included in the 500,000 total.\n\nThe OECD seems to be relying on Frontex for the number of arrivals by sea, although more recent estimates from other sources are closer to the half a million mark.\n\nThe 558,000 people arriving in Britain in 2014 weren't just from developed countries. That figure is for all non-British nationals moving into the UK in 2014.\n\nThe total number of people arriving in the UK would be higher, as some British people would have returned from overseas. But at the same time, large numbers of non-British nationals left the UK in 2014.\n\nThe Office for National Statistics data for 2014 shows that net migration, counting people of all nationalities (British and foreign), was about 312,000.\n\nWe added the phrase \"British and foreign\" to make clear what the 312,000 net migration figure refers to.\n\nWe changed the sentence \"That figure is for all non-British nationals moving into the UK in 2014, not just people from developing countries\" to simply \"That figure is for all non-British nationals moving into the UK in 2014\" to avoid confusion.", "lang": "en"}