{"title": "Holes in foot created with makeup, not caused by stepping on the bible", "subtitle": "", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-31786", "url": "https://africacheck.org/fbcheck/holes-in-foot-created-with-makeup-not-caused-by-stepping-on-the-bible/", "vclaim": "on a Nigerian Facebook page claims a “young man” suffered an unexpected penalty for stepping on the bible.\n\nThey show a photo of a foot on a page of an opened bible, then another of the sole of a foot covered with small puncture holes.\n\n: “Young man does this to the Bible saying there is no God, and God surprised his legs with a gift. You need to share this to those who says there is no God”. The meme was posted on 18 July 2018 and has been shared more than 8,000 times.\n\na different claim that used the second photo. (In the bible meme it was just rotated, mirrored and edited slightly.)\n\nThis time it was claimed the holes in the foot were caused by stepping on a “dangerous insect” – found to be the harmless giant water bug.\n\nfor the photo brings up articles on a condition called trypophobia.\n\n, says the condition is “thought to be triggered when a person sees patterns of small clustered holes”.\n\nThe symptoms “bring about symptoms such as fear, disgust and anxiety”.\n\narticle says “the phobia is psychologically real but there is no such medical condition known to cause holes in the skin”.\n\nThe photo is found on a number of webpages that describe trypophobia, but seems to have originally been published on the site\n\nIt appears in the sites’ “makeup” gallery. This includes many other images that use makeup to create the illusion of holes in various parts of the body.\n\ncan be created on different parts of the body by makeup artists.\n\nThere’s another clear sign that the image is a hoax.\n\nThis is the fact that the foot on the bible belongs to a black person, while the foot with holes in it seems to be of a white person.\n\nThere is no evidence that stepping on the bible can harm your feet. –", "lang": "en"}