{"title": "Press Freedom and China's Phony Narrative About the Arrest of Jimmy Lai", "subtitle": "Despite China’s assertion Lai’s arrest has “nothing to do with” press freedom, overwhelming evidence suggests that the move has everything to do with it.", "author": "www.polygraph.info", "date": "August 14, 2020", "vclaim_id": "vclaim-id-73943", "url": "https://www.polygraph.info/a/press-freedom-and-china-s-phony-narrative-about-the-arrest-of-jimmy-lai/30784012.html", "vclaim": "International concern over Hong Kong’s autonomy rose to new heights on Aug. 11, when authorities arrested media tycoon and leading pro-democracy activist Jimmy Lai under a new national security law.\n\nLai is the founder of Next Digital, the parent company of the popular Hong Kong tabloid Apple Daily. The third-most-trusted newspaper in Hong Kong, Apple Daily for the past two years has presented highly favorable coverage of pro-democracy protests in the region, angering Beijing.\n\nHours after the arrest, more than 200 police officers stormed Apple Daily’s office. Lai’s two sons, Timothy and Ian Lai, also were taken into custody along with Next Digital CEO Cheung Kim-hung. Another leading pro-democracy activist, Agnes Chow, was arrested at home the same day.\n\n“Hong Kong’s press freedom is now hanging by a thread, but our staff will remain fully committed to our duty to defend the freedom of the press,” Apple Daily said in statement on the arrests.\n\nThe moves against Lai and Apple Daily came a week after the United States placed sanctions on Carrie Lam, the Hong Kong chief executive, and 10 other security and government officials for “undermining Hong Kong’s autonomy and restricting the freedom of expression or assembly of the citizens of Hong Kong.”\n\nAmid an international outcry over Lai’s arrest, the editorial board at China’s Global Times’ weighed in. The English language Times is published by the People’s Daily, the Chinese Communist Party paper, and often reflects party views.\n\n“Hong Kong affairs have nothing to do with freedom of the press … [Lai] and his ilk want to be US pawns in Hong Kong ... and dedicated to turning Hong Kong into a pivot. They are special allies of the US.”\n\nLai’s arrest is concurrent with increasing media censorship in Hong Kong. Apple Daily had always been flamboyant in its criticism of mainland China – calling the recent press crackdown the “barbaric acts of red terror,” for just one example. It has also openly supported the pro-democracy protests in Hong Kong by inserting protest posters on its paper copies and highlighting the feats of protest leaders in its news reports.\n\nAs such, this is not the first time Apple Daily has faced pressure. The paper received libel threats from pro-China forces, for instance. But Lai’s capture and the raids on its office is a new level of direct attack by the government.\n\n“I have always thought I might one day be sent to jail for my publications or for my calls for democracy in Hong Kong,” Lai wrote in an editorial piece for The New York Times, published earlier this year. He continued, jokingly, that his remarks would not threaten “mighty China,” although under the new law every action would become a risk for journalists.\n\nThe Committee to Protect Journalists said the arrests confirmed the “worst fears that Hong Kong’s National Security Law would be used to suppress critical pro-democracy opinion and restrict press freedom.”\n\nU.S. State Secretary Mike Pompeo called the news “troubling” and said the “draconian” security law has “eviscerated Hong Kong’s freedoms and eroded the rights of its people.”\n\nDespite the Global Times’ assertion the arrest was unrelated to press freedom, foreign media sources and newspapers that have been critical of mainland China were barred from the National Security Department press briefing on the arrest.\n\nHong Kong citizens expressed support for the tabloid. Following the news of Lai’s capture, Apple Daily saw its stock rise fourfold, and its daily circulation increased to 550,000 copies, almost eight times its usual average of 70,000.\n\nOn Aug. 12, Lai was released on bail and has returned to work, according to Apple Daily.", "lang": "en"}