{"title": "2017 Saudi Military Parade Shared As Preparations for 2020 Hajj", "subtitle": "The video actually shows a military parade held in Mecca ahead of the annual Hajj pilgrimage in 2017.", "author": "www.boomlive.in", "date": "2020-08-07T20:02:49+05:30", "vclaim_id": "vclaim-id-63783", "url": "https://www.boomlive.in/world/2017-saudi-military-parade-shared-as-preparations-for-2020-hajj-9209", "vclaim": "A video has been viewed hundreds of thousands of times in multiple posts on Facebook alongside a claim it shows the preparation ahead of the Hajj in 2020. The claim is false; the video actually shows a military parade held in Mecca ahead of the annual Hajj pilgrimage in 2017.\n\n\n\nThe nine-minute seven-second footage appeared in this post on Facebook on July 19, 2020. It has been viewed more than 87,000 times and shared more than 1,100 times.\n\nThe post's Indonesian-language caption translates to English as: \"Preparation for the Hajj Season 1441-H.\n\n\"The beautiful preparation for the 2020 hajj hope those who watch it may soon be called upon\".\n\nScreenshot of misleading post, taken on August 4, 2020\n\nAlso Read: This Video Of Muslims Praying In Front Of Hagia Sophia Was Shot In 2014\n\nThis year's Hajj pilgrimage started on July 29 with only 1,000 Muslim pilgrims due to the coronavirus pandemic, as reported by Al Jazeera here.\n\n\"1441-H\" refers to the current Hijri year, according to the Islamic calendar.\n\nThe same footage has been viewed more than 135,000 times on Facebook here, here, here and here alongside a similar claim.\n\nThe claim, however, is false. The video shows a military parade in Mecca before the annual Hajj pilgrimage in 2017.\n\nA reverse image search on Google, followed by a keyword search, found the same video was published on YouTube here on September 10, 2017.\n\nThe caption reads: \"A military parade of security forces that will ensure safety during the Hajj pilgrimage, is held in Mecca in the presence of the Saudi crown prince Mohammed bin Salman. (23.08.2017).\"\n\nBelow is side-by-side comparison of scenes in the video in the misleading post (L) and the video on YouTube (R):\n\nAFP published a report about the parade here on YouTube on August 24, 2017. The caption states: \"A military parade of security forces that will ensure safety during the Hajj pilgrimage, is held in Mecca in the presence of the Saudi crown prince Mohammed bin Salman.\"\n\nThe Hajj pilgrimage in 2017 started on August 30.\n\nThe military parade on August 23, 2017 was also reported by the BBC, Sky News Arabia and The National, an English-language newspaper based in Abu Dhabi.", "lang": "en"}