{"title": "Governo da Grécia \"baixa salários dos ministros em 30 por cento\"?", "subtitle": "Está a propagar-se nas redes sociais uma publicação destacando que \"Governo grego baixa salários dos ministros em 30 por cento\" e apelando: \"Se gostavas que fizessem o mesmo em Portugal, partilha!\" Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-08-16T18:00:08+01:00", "vclaim_id": "vclaim-id-51683", "url": "https://poligrafo.sapo.pt/fact-check/governo-da-grecia-baixa-salarios-dos-ministros-em-30-por-cento", "vclaim": "\"Governo grego baixa salários dos ministros em 30 por cento. Se gostavas que fizessem o mesmo em Portugal, partilha!\" Esta é a mensagem da publicação em causa, mostrando uma imagem de Antonis Samaras, antigo primeiro-ministro da Grécia.\n\nConfirma-se que o Governo da Grécia \"baixa salários dos ministros em 30 por cento\"?\n\nImporta começar por salientar que Antonis Samaras foi primeiro-ministro da Grécia entre 2012 e 2015. Desde então que não integra o Governo da Grécia e em 2016 também abandonou a liderança do seu partido, o Nova Democracia. Ou seja, a mensagem desta publicação está desatualizada.\n\nO atual primeiro-ministro da Grécia é Kyriakos Mitsotakis, líder do Nova Democracia. Mitsotakis assumiu o cargo de primeiro-ministro em 2019 e conquistou a liderança do Nova Democracia em 2016, sucedendo nessa altura, precisamente, ao antigo primeiro-ministro Samaras.\n\nQuanto ao suposto corte nos salários dos ministros gregos, aconteceu mesmo, só que foi aplicado em junho de 2012, quando o país (tal como Portugal) estava sob resgate financeiro da troika.\n\n\"O primeiro-ministro da Grécia, Antonis Samaras, anunciou, esta quinta-feira, um 'corte imediato' de 30% nos salários de todos os ministros e disse que vai 'limitar ao mínimo' a utilização dos veículos do Estado\", informou o \"Jornal de Notícias\", no dia 21 de junho de 2012.\n\nEm suma, esta publicação baseia-se em informação verdadeira, mas está grosseiramente desatualizada. Trata-se de um corte aplicado há mais de oito anos. Com a agravante de estar a ser novamente partilhada como se fosse atual, ou pelo menos recente, enganando muitos leitores. Ainda assim optamos pela classificação intermédia de \"Impreciso\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nParcialmente falso: as alegações dos conteúdos são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou está incompleta.", "lang": "pt"}