{"title": "Analysis | Are Republicans seeking to ‘get rid of Medicare, Medicaid and Social Security’?", "subtitle": "In a campaign ad, Sen. Sheldon Whitehouse (D-R.I.) claims that Republicans are determined to eliminate three of the most popular government programs. That's false.", "author": "www.washingtonpost.com", "date": "2018-10-23T07:00:56.552Z", "vclaim_id": "vclaim-id-86149", "url": "https://www.washingtonpost.com/politics/2018/10/23/are-republicans-seeking-get-rid-medicare-medicaid-social-security/", "vclaim": "“The commercials give the impression that the three programs are ripe for Republican repeal,” the reader wrote. “It seems to have something to do with remarks by Mitch McConnell, but I have been unable to find a statement from McConnell saying that he wants to repeal the three programs. Is there any truth in the accusation? Has McConnell advocated repeal or reductions in the three programs?”\n\n“We all know that there will be no solution to that, short of some kind of bipartisan grand bargain that makes the very, very popular entitlement programs be in a position to be sustained. That hasn’t happened since the ‘80s,” McConnell told Reuters on Oct. 17. “But at some point we will have to sit down on a bipartisan basis and address the long-term drivers of the debt.”\n\nIn an Oct. 19 interview on the Terry Meiners radio program, McConnell again emphasized that the three programs were not coming under the knife unless both parties agreed to make changes: “Everybody knows those are the most secure programs in the federal government; nobody has to worry about any of those programs being in danger. … And they won’t be adjusted without some kind of bipartisan agreement. There’s nothing on our agenda to do that unless we have an agreement with the Democrats that we can all sign on to.”\n\nOne could quibble whether these concepts would have eliminated these programs as opposed to changing their nature. Certainly, these are ideas that some Republicans have pushed from time to time, but all of them have failed. The idea of allowing the option of private investments in Social Security, in addition to regular Social Security accounts, was a major goal of President George W. Bush in 2005, but it did not even get a vote from a Republican-led Congress. The idea has been all but dead and gone for more than a decade, though Democrats still love to bring it up during campaign season.\n\nWhen we asked McCabe about McConnell’s comments that any changes to entitlement programs would need to be bipartisan, she replied: “Senator McConnell's comments are an acknowledgment that Democrats currently hold enough seats in the Senate to prevent such cuts from going forward. That's why it's so important this November to protect every Democratic Senate seat and elect more members of Congress who will protect the vital benefits Americans have paid for over a lifetime of hard work.”\n\nThe Committee for a Responsible Budget calculated that $164 billion of the higher deficit — 21 percent — was the result of reduced revenue because of Trump’s tax cut; an additional $100 billion came from increased spending on the military and other legislative initiatives. The impact of the tax cut is only expected to grow in future years, according to the Congressional Budget Office, despite false claims by Republicans that the tax cuts would pay for themselves through greater economic growth. (The tax cut went into effect on Jan. 1, three months after the fiscal year began, so the full impact on revenue will come in the 2019 fiscal year.)\n\nThe last time the U.S. unemployment rate was below 4 percent — when the economy was booming under Bill Clinton and the government was running a budget surplus — Clinton was able to blunt Republican demands for a tax cut with the mantra of “Save Social Security First.” The ideas was to pay down the national debt — then about $3.6 trillion — by 2009 so the nation was better prepared for the inevitable moment when the U.S. Treasury had to make good on the bonds held by the Social Security Administration.\n\nThere are a number of ways a Democrat could frame the debate over the debt and entitlements, such as complaining that Republicans who did not blink twice about increasing the deficit with a tax cut have little ground to say that the deficit is caused mostly by popular entitlement programs. Whitehouse, in his ad, starts to go down that road but then goes off course by twisting McConnell’s statement into the unsupported claim that Republicans have said that because of the deficits, “they have got to get rid of Medicare, Medicaid and Social Security.”\n\nWhitehouse would have been on more solid ground if he had protested that a mostly partisan tax bill had made the deficit problem worse and made it harder to grapple with baby-boomer retirements. But he has no evidence to support his incendiary campaign claim that Republicans want to eliminate these programs. It’s especially bad that the senator makes this claim himself in an ad — during a race in which he doesn’t need to go so negative.", "lang": "en"}