{"title": "Bernie Sanders’s claim that Hillary Clinton objected to meeting with ‘our enemies’", "subtitle": "We look deeper at a key exchange in the 6th Democratic debate.", "author": "www.washingtonpost.com", "date": "2016-02-12T19:56:25Z", "vclaim_id": "vclaim-id-82823", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/02/12/bernie-sanderss-claim-that-hillary-clinton-objected-to-meeting-with-our-enemies/", "vclaim": "Hillary Clinton: “Senator Sanders, from a debate in 2008, quote what I said. The question was, would you meet with an adversary without conditions? I said no. And in fact, in Obama administration, we did not meet with anybody without conditions. That is the appropriate approach in order to get the results that you are seeking.”\n\nI would. And the reason is this, that the notion that somehow not talking to countries is punishment to them — which has been the guiding diplomatic principle of this administration — is ridiculous. Now, Ronald Reagan and Democratic presidents like JFK constantly spoke to Soviet Union at a time when Ronald Reagan called them an evil empire. And the reason is because they understood that we may not trust them and they may pose an extraordinary danger to this country, but we had the obligation to find areas where we can potentially move forward. And I think that it is a disgrace that we have not spoken to them. We’ve been talking about Iraq — one of the first things that I would do in terms of moving a diplomatic effort in the region forward is to send a signal that we need to talk to Iran and Syria because they’re going to have responsibilities if Iraq collapses. They have been acting irresponsibly up until this point. But if we tell them that we are not going to be a permanent occupying force, we are in a position to say that they are going to have to carry some weight, in terms of stabilizing the region.\n\nWell, I will not promise to meet with the leaders of these countries during my first year. I will promise a very vigorous diplomatic effort because I think it is not that you promise a meeting at that high a level before you know what the intentions are. I don’t want to be used for propaganda purposes. I don’t want to make a situation even worse. But I certainly agree that we need to get back to diplomacy, which has been turned into a bad word by this administration. And I will purse very vigorous diplomacy. And I will use a lot of high-level presidential envoys to test the waters, to feel the way. But certainly, we’re not going to just have our president meet with Fidel Castro and Hugo Chavez and, you know, the president of North Korea, Iran and Syria until we know better what the way forward would be.\n\nIt’s worth noting that a third candidate on the stage, former senator John Edwards of North Carolina, backed up Clinton in his answer: “I think actually Senator Clinton’s right, though. Before that meeting takes place, we need to do the work, the diplomacy, to make sure that that meeting’s not going to be used for propaganda purposes, will not be used to just beat down the United States of America in the world community.”\n\nThe exchange became a flash point in the campaign, with Clinton later slamming Obama for being “naive” in an interview with the Quad-City Times: “I thought that was irresponsible and frankly naive to say he would commit to meeting with Chavez and Castro and others within the first year. As I said last night, there has to be a lot of diplomatic effort.”\n\nSanders stated that Clinton in that debate opposed any discussions with “our enemies.” But, in fact, she objected to any presidential meetings in the first year without preconditions, as she correctly stated. Moreover, as she noted, the approach Clinton outlined in the campaign turned out to be the one used by the Obama administration.\n\nObama did not meet with Iranian President Mahmoud Ahmadinejad after he took office, though he did give U.S. diplomats more freedom to meet with Iranian officials than under the George W. Bush administration. A phone call between Obama and Iranian President Hassan Rouhani did not take place until 2013, when the two sides were deep in negotiations over Iran’s nuclear program. In other words, preconditions were set — and met — before a high-level conversation.", "lang": "en"}