{"title": "Bonfatti: “Santa Fe hace años que no recibe una vivienda del Plan Federal”", "subtitle": "<img class=\" size-full wp-image-3374\" src=\"http://new.chequeado.com/wp-content/uploads/2013/02/bonfatti viviendasw.jpg\" height=\"220\" width=\"490\" /><br /><b", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6863", "url": "https://chequeado.com/ultimas-noticias/bonfatti-santa-fe-hace-anos-que-no-recibe-una-vivienda-del-plan-federal/", "vclaim": "El gobernador Antonio Bonfatti en “Código Político” sobre la situación de Santa Fe, en el marco de la confrontación con el Gobierno Nacional. Entre otras cuestiones, expresó que la Provincia “hace años que no recibe una vivienda del Plan Federal”. Luego especificó que esto se daba “desde el 2006, 2007”. Si bien existen transferencias desde el Ministerio de Planificación Federal hacia el territorio provincial, la cifra se redujo en más del 90 por ciento.\n\nExisten dos formas de envío de fondos desde Nación a las provincias para la construcción de viviendas. El Fondo Nacional de Viviendas (FONAVI), que tiene fijados por ley los coeficientes de dinero que corresponden a cada provincia, y los Planes Federales de Viviendas (PFV) que, en cambio, son manejados en forma discrecional por el Ejecutivo.\n\nLa gestión socialista a cargo de Hermes Binner comenzó en diciembre del 2007, por lo que contando desde el 2008 la Provincia recibió por los PFV un total de $178 millones hasta septiembre del 2012. Solo en el año 2006 la transferencia había sido de $220 millones, y $110 millones en 2007. De esta manera, la cantidad recibida cada año se redujo. Los datos provienen de la última del Consejo Nacional de la Vivienda (CNV), sobre las transferencias efectuadas por el Ministerio de Planificación Federal hacia las provincias.\n\nPara Teresa Boselli, investigadora de la Facultad de Arquitectura de la Universidad de Buenos Aires (FADU-UBA), hay que tener en cuenta el porcentaje sobre el total de fondos transferidos. En este caso, Santa Fe recibió el 6,89% en 2006 y el 3,85% en 2007, pasando a ubicarse por debajo del 1% a partir del 2009. “Se puede utilizar como referencia el cupo que la Provincia tiene fijado por Ley Nacional de Coparticipación Federal para las transferencias de los recursos FONAVI, que es del 5,6%”, concluyó la especialista.\n\nEntre el 2006 y el 2011 el total de dinero enviado por los Planes Federales aumentó casi un 66%, mientras el destinado a Santa Fe cayó un 91,6 por ciento. En el promedio, otras provincias que están por debajo de la cuota fijada por el FONAVI son Córdoba, San Luis y Corrientes. En cambio, Buenos Aires, Tucumán y Jujuy superan este coeficiente.\n\nTanto la Secretaría de Estado de Hábitat, como la Dirección Provincial de Vivienda y Urbanismo aseguraron a Chequeado.com no tener registro de transferencias desde el año 2009. Una posibilidad que deslizaron fue que los fondos sean enviados directamente a los municipios, algo que es factible, como explicó Boselli: “Los fondos para los Planes Federales en una primera fase iban a los Institutos Provinciales de Vivienda (a través de los gobiernos provinciales), pero en una fase más reciente comenzaron a enviarse también en forma directa a los Municipios, siendo contabilizados como que fueron a la Provincia”.\n\nParticipación de Santa Fe en las transferencias de recursos de los PFV. Período 2006-2011.\n\n \n\nFuente: Elaboración de Chequeado.com en base a de la Subsecretaría de Desarrollo Urbano y Vivienda de la Nación.\n\nEl “estado de avance” al 30 de septiembre de 2012 indica que de las 25.465 viviendas firmadas más de 19 mil fueron terminadas; 4670 se encuentran en ejecución; y 1519 a iniciar. Sin embargo, el cuadro no detalla en que años se finalizaron las obras.\n\nEl mismo CNV para Santa Fe casi 8.500 viviendas terminadas por los Programas Federales entre el 2007 y el 2011. En el mismo periodo se efectuaron 155 soluciones habitacionales, todas en el primero de los años.\n\nHay que tener en cuenta que muchas viviendas terminadas en un período de gobierno pueden haber sido iniciadas en el anterior. La fuente de los datos es la Subsecretaría de Desarrollo Urbano y Vivienda (SSDUyV) y la Dirección de Control y Gestión.\n\nDesde el 2004 la construcción de nuevas viviendas fue concentrándose en los PFV, dejando de lado al FONAVI, como lo refleja el estudio del equipo de investigación de la FADU. De esta manera, tienen mayor peso los recursos discrecionales que los fijados por ley.\n\nLa provincia de Santa Fe sufre en términos absolutos uno de los mayores déficit habitacionales del país. Se encuentra segunda en este rubro, por detrás de la provincia de Buenos Aires, según un de la Fundación Apertura dirigida por Esteban Hernández, quien integró un consejo consultivo de Hermes Binner durante el tiempo que fue gobernador. Al mismo resultado llega un informe de la consultora Reporte Económico, por Tiempo Argentino: “El mayor déficit habitacional se concentra en CABA, Buenos Aires, Córdoba y Santa Fe”.\n\nLa Fundación Apertura hace también la comparación con el total de la población. De esta manera, Santa Fe se ubica en el 10° lugar, por encima del promedio nacional.", "lang": "es"}