{"title": "A China esteve na origem de nove epidemias desde a década de 1950?", "subtitle": "Em publicação viral nas redes sociais destaca-se uma lista de epidemias (desde o vírus H2N2 até às gripes aviária e suína e culminando no novo coronavírus SARS-CoV-2) que terão sido iniciadas na China ao longo das últimas décadas. Nove no total, todas com origem na China. Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2020-03-31T14:05:50+01:00", "vclaim_id": "vclaim-id-57708", "url": "https://poligrafo.sapo.pt/fact-check/a-china-esteve-na-origem-de-nove-epidemias-desde-a-decada-de-1950", "vclaim": "\"A História está aí para provar: 1957-1958 H2N2 (China); 1968-1969 H3N2 (China); 1997-2004 H5N1 (China); 1997-2004 SARS (China); 2006 gripe aviária (China); 2010 gripe suína (China); 2013 peste suína (China); 2019 Coronavírus (China); 2019 Covid-19 (China)\", indica-se na publicação em causa, denunciada por vários utilizadores do Facebook como sendo falsa ou enganadora.\n\nO vírus H2N2, subtipo do comum vírus da gripe Influenza A, foi identificado pela primeira vez em Guizhou, China, em 1957. Chegou a Hong Kong e aos Estados Unidos da América (EUA) em junho do mesmo ano. De acordo com a Organização Mundial de Saúde (OMS), estima-se que tenham morrido cerca de dois milhões de pessoas. Ainda que não haja evidências conclusivas, pensa-se que esta estirpe terá sido a responsável pela gripe russa entre os anos de 1889 e 1890.\n\nJá o vírus H3N2 surgiu em Hong Kong entre os anos de 1968 e 1969. Calcula-se que tenha provocado a morte de cerca de um milhão de pessoas no mundo inteiro, mas os números variam consoante as fontes. A gripe das aves ou gripe aviária - originada pelo vírus H5N1 - teve também Hong Kong como epicentro no ano de 1997. Voltou a surgir em 2003 e calcula-se que nesse ano tenham morrido cerca de 400 pessoas.\n\nA Síndrome Respiratória Aguda Grave, ou SARS-CoV-1, é um vírus da família dos coronavírus e foi detetado em Guangdong, China, no final do ano de 2002. A epidemia resultou em cerca de 800 mortes no mundo inteiro. A gripe suína, também conhecida como gripe A, é causada pelo vírus H1N1. O vírus foi inicialmente detetado no México, em 2009, e propagou-se mundialmente. Contabilizaram-se cerca de 18 mil mortes.\n\nEm relação à peste suína africana (no meme obliterou-se a palavra \"africana\"), tal como o nome indica, teve origem no continente africano, mais especificamente na região da África Subsariana. A doença é causada por um vírus da família asfarviridae. Apenas se transmite entre porcos e javalis e tem sido observada desde o século XX.\n\nA Covid-19 foi primeiramente identificada no mercado de Wuhan, China, em dezembro de 2019. Foi responsável, à data de hoje, pela morte de mais de 38 mil pessoas.\n\nEm suma, é falso que todos os vírus indicados no meme (alguns deles repetidos) tenham tido origem na China.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}