{"title": "Macri: “Las universidades públicas tienen un rol fundamental. Por eso aumentamos su presupuesto”", "subtitle": "Macri: “Las universidades públicas tienen un rol fundamental. Por eso aumentamos su presupuesto”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6720", "url": "https://chequeado.com/ultimas-noticias/macri-las-universidades-publicas-tienen-un-rol-fundamental-por-eso-aumentamos-su-presupuesto/", "vclaim": "Durante su segundo discurso presidencial ante el Congreso, el presidente de la Nación, Mauricio Macri, se refirió a la inversión en educación y afirmó: “Las universidades públicas tienen un rol fundamental. Por eso aumentamos su presupuesto y las articulamos con los demás sistemas educativos y el científico”.\n\nSegún datos del Presupuesto 2017, el Poder Ejecutivo Nacional le asignó a todas las universidades públicas nacionales un total de $79 mil millones. Esto representa un aumento en términos nominales (es decir, sin descontar la inflación) del 23,7% en relación al gasto ejecutado en 2016 ($64 mil millones), y se encuentra encima de la variación de precios prevista por el Gobierno nacional para este año (17%).\n\nSin embargo, al referirse al “rol fundamental” de las universidades públicas, el presidente Macri no hizo referencia a la situación de 2016, cuando las instituciones educativas de nivel superior recibieron del Poder Ejecutivo un 30,6% más que en 2015 ($49 mil millones). Este incremento se ubicó por debajo de la inflación anual calculada tanto por fuentes oficiales, como la Dirección de Estadísticas de la Ciudad Autónoma de Buenos Aires (41,4%) y de la provincia de San Luis (38,9%), como por el Centro CIFRA del sector de la CTA que lidera el sindicalista docente Hugo Yasky (41,3%).\n\n“Si bien el Presupuesto 2016 asignado a las universidades por el Poder Ejecutivo fue elaborado por la gestión anterior de Cristina Fernández de Kirchner, el gobierno de Mauricio Macri lo aumentó (16%) en menor medida que lo necesario para llegar a cubrir la inflación”, señaló a Chequeado Ariel Melamud, analista presupuestario de la Asociación Argentina de Presupuesto (ASAP).", "lang": "es"}