{"title": "Non, aucun vaccin contre le nouveau coronavirus n'a été trouvé en date du 2 avril 2020", "subtitle": "Des publications Facebook partagées plusieurs centaines de fois prétendent qu’un \"vaccin contre le virus corona est prêt\", photo à l’appui. C’est faux. A ce jour, aucun vaccin contre le nouveau coronavirus n’a été mis au point et la photo montre en réalité un kit de dépistage de la maladie fabriqué par un laboratoire sud-coréen.", "author": "factuel.afp.com", "date": "2020-04-02T17:50:39+02:00", "vclaim_id": "vclaim-id-63308", "url": "https://factuel.afp.com/non-aucun-vaccin-contre-le-nouveau-coronavirus-na-ete-trouve-en-date-du-2-avril-2020", "vclaim": "Non, aucun vaccin contre le nouveau coronavirus n'a été trouvé en date du 2 avril 2020\n\nDes publications Facebook partagées plusieurs centaines de fois prétendent qu'un \"vaccin contre le virus corona est prêt\", photo à l'appui. C'est faux. A ce jour, aucun vaccin contre le nouveau coronavirus n'a été mis au point et la photo montre en réalité un kit de dépistage de la maladie fabriqué par un laboratoire sud-coréen.\n\n\"Bonne nouvelle ! Le vaccin contre le virus Corona est prêt. Capable de guérir le patient dans les 3 heures suivant l'injection. Prenons le chapeau aux scientifiques américains. Pour le moment, Trump a annoncé que la \"Roche Medical Company\" lancerait le vaccin dimanche et des millions de doses sont prêtes !\", annonce le visuel partagé plusieurs centaines de fois en français depuis le 24 mars au moins.\n\nRelayée également dans d'autres langues, en Asie notamment, la photo montre un produit pharmaceutique dont l'emballage porte la mention Covid-19.\n\nQuel est ce produit ?\n\nEn réalité, cette photo est celle d'un kit de dépistage de la maladie Covid-19. Il a été fabriqué par le le laboratoire sud-coréen Sugentech et sa fiche produit est disponible ici.\n\nEn Corée du Sud, plusieurs entreprises ont commencé à développer des kits de tests fin janvier, peu après l'apparition du virus à Wuhan, en Chine. Ces kits déjà exportés dans quelques pays comme l'Allemagne, l'Iran, l'Inde ou l'Italie devraient bientôt bénéficier à d'autres.\n\nFaisant face à une pénurie de kits de prélèvements, les Etats-Unis ont annoncé le 13 mars le déblocage de fonds pour mettre au point chez eux un test de dépistage rapide du nouveau coronavirus.\n\nLa société Roche mentionnée par les publications Facebook n'a pas trouvé de vaccin. Cependant, le géant pharmaceutique suisse a annoncé le 13 mars avoir obtenu une autorisation d'utilisation d'urgence (EUA) des autorités américaines pour commercialiser son nouveau test (cobas Sars-CoV-2) de diagnostic rapide du nouveau coronavirus.\n\nQuant aux scientifiques américains également cités dans les messages sur Facebook, ils nient toute existence d'un vaccin à l'heure actuelle. Les Centres pour le contrôle et la prévention des maladies (CDC), qui forment la principale agence du pays en matière de santé publique, affirment clairement sur leur site web ici : \"il n'existe actuellement aucun vaccin pour prévenir la maladie Covid-19\".\n\nPas de vaccin ou de remède spécifique\n\nL'Organisation mondiale de la santé (OMS) a indiqué sur son site que \"le virus est tellement nouveau et différent qu'il nécessite un vaccin qui lui est propre. Les chercheurs sont en train de travailler à la mise au point d'un vaccin contre le Covid-19 et l'OMS les soutient dans leurs travaux\".\n\nElle précise par ailleurs que \"certains remèdes occidentaux, traditionnels ou domestiques peuvent apporter du confort et soulager les symptômes du Covid-19 mais rien ne prouve que les médicaments actuels permettent de prévenir ou de guérir la maladie\".\n\nToutefois, \"des essais cliniques de médicaments et de vaccins contre le Covid-19 sont désormais en cours\", a déclaré le directeur général de l'OMS le 30 mars.\n\nAu 2 avril, il n'existe aucun vaccin ou traitement agréé contre le virus, qui a tué à ce jour au moins 50.000 personnes dans le monde, selon un comptage de l'AFP qui ne recense que les cas officiellement déclarés.\n\nMais les initiatives pour trouver un remède s'accélèrent. Un essai clinique européen a été lancé le 22 mars dans au moins sept pays européens pour tester quatre traitements expérimentaux contre le nouveau coronavirus. Baptisé \"Discovery\", il va concerner 3.200 patients.\n\nAlors que les grands groupes pharmaceutiques se sont engagés à fournir un vaccin \"partout dans le monde\" - mais dans un délai de 12 à 18 mois minimum -, la Chine a entamé de son côté le 23 mars son premier essai clinique pour un vaccin.\n\nTout comme la Russie, qui a annoncé avoir commencé à tester un vaccin sur des animaux. Les premiers résultats seront connus en juin.\n\nLe nouveau coronavirus continue de susciter un flot ininterrompu de fausses informations largement relayées sur les réseaux sociaux. Voici la liste des articles de vérification de l'AFP en français.", "lang": "fr"}