{"title": "Fake News: January 28, 2019 Was NOT 42nd Anniversary Of The Vietnam War | Lead Stories", "subtitle": "Was January 28, 2019 the 42nd anniversary of the end of the Vietnam War? No, that&#039;s not true: A viral...", "author": "leadstories.com", "date": "2019-05-28T08:03:10-07:00", "vclaim_id": "vclaim-id-31864", "url": "https://leadstories.com/hoax-alert/2019/05/fake-news-january-28-2019-not-42nd-anniversary-of-vietnam-war.html", "vclaim": "Was January 28, 2019 the 42nd anniversary of the end of the Vietnam War? No, that's not true: A viral meme posted on that date on Facebook incorrectly claimed that it was and questioned why no one was acknowledging the anniversary. The Vietnam War era officially ended on May 7, 1975 just over a week after Saigon fell to North Vietnamese forces and the United States abandoned its embassy there. The meme creator may have been referring to the date the U.S. and North Vietnam reached a cease-fire agreement, but that 42nd anniversary would have been January 27, 2015.\n\nThe claim originated from a meme (archived here) where it was published on January 28, 2019. It was shared 422,000 times within four months. It read:\n\nUsers on social media only saw this title, description and thumbnail:\n\nNo doubt the publisher of this meme was sincere with the \"hats off\" message to veterans, but the criticism of others for making \"no mention\" of the purported anniversary is misplaced since it was not the anniversary.\n\nLandmark dates for most of the United States' wars are burned into the minds of Americans, including major battles such as D-Day (June 6, 1944.) But the Vietnam War is a conflict many choose to forget. The country slipped into the fighting slowly over a decade, reaching a hotpoint with the Tet Offensive in April 1968.\n\nThe cease-fire agreement announced on January 27, 1973 made way for the return of American servicemen held as prisoners of war by North Vietnam. Church bells rang across the country in celebration, but it was not the end of the war. U.S. forces stayed in the country assisting the south against the north for another two years, although in a reduced role. Most Americans alive on April 30, 1975 should remember the TV images showing the U.S. embassy in Saigon and U.S. helicopters hovering above it in a desperate effort to airlift the staff and their families.\n\nThe U.S. government officially recognized the end of the war era as May 7, 1975.\n\nAccording to the Code of Federal Regulations Chapter 38 Paragraph 3.2(f), Vietnam Era is the period from February 28, 1961 to May 7, 1975 inclusive for those who served in the South Vietnam during that period and from August 5, 1964 to May 7, 1975 inclusive for all other cases. Military personnel served during the periods are considered to be on active duty during the Vietnam era no matter where they had been stationed around the world.\n\nThis writer remembers date of the fall of Saigon -- April 30, 1975 -- because he enlisted in the U.S. Army a day earlier. Some dates you never forget. That date was remembered as the 44th anniversary in 2019 by some on Facebook:", "lang": "en"}