{"title": "Fact check: Meme claiming to show open slave markets is misleading", "subtitle": "Social media users are sharing a meme with a photo of Black men chained together, which claims that Muslims are selling Black people at open slave markets. This claim is not supported by the photo, which is 18 years old and shows a re-enactment of the slave trade in Nigeria.", "author": "www.reuters.com", "date": "2020-07-24T16:42:40Z", "vclaim_id": "vclaim-id-5750", "url": "https://www.reuters.com/article/uk-factcheck-slavery/fact-check-meme-claiming-to-show-open-slave-markets-is-misleading-idUSKCN24P27G", "vclaim": "Social media users are sharing a meme with a photo of Black men chained together, which claims that Muslims are selling Black people at open slave markets. This claim is not supported by the photo, which is 18 years old and shows a re-enactment of the slave trade in Nigeria.\n\nThe posts have been shared hundreds of times on social media ( here , here , here ).\n\nThe text of the posts says: “Muslims sell blacks for $200 at open slave markets. The media is silent because...Islamophobia.”\n\nThe picture behind the text is actually a photo taken by Reuters in 2002, showing local people re-enacting the days of slavery at a Black Heritage Festival in Nigeria (tinyurl.com/y5rb5muc).\n\nWithin the past three years, however, authoritative reports have documented the existence of slave markets in Libya, a majority Muslim country.\n\nIn 2017, the U.N. Committee on the Elimination of Racial Discrimination said it was “alarmed that so many years after the slave trade was declared illegal, black men from Sub-Saharan countries are being sold in slave markets in Libya, and aware that these persons are subject to anti-black racial discrimination” ( tinyurl.com/y5k8d8z8 ). The same year, the International Organization for Migration (IOM) reported on a Libyan slave market where “Sub-Saharan migrants were being sold and bought by Libyans, with the support of Ghanaians and Nigerians who work for them” ( here ). Reuters, quoting aid groups, referred to Libyan slave markets in a 2019 story here .\n\nPartly false. The photo in the meme shows a 2002 re-enactment and so does not provide evidence of Muslims selling Black people as slaves. However, the existence of slave markets in Libya has been documented within the past three years.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}