{"title": "Analysis | Have Trump’s policies ‘lifted’ nearly 5 million Americans off food stamps?", "subtitle": "The president often flips economic statistics to demonstrate his economic prowess. His recent use of SNAP participation data is no different.", "author": "www.washingtonpost.com", "date": "2019-02-20T08:00:33.190Z", "vclaim_id": "vclaim-id-49565", "url": "https://www.washingtonpost.com/politics/2019/02/20/have-trumps-policies-lifted-nearly-million-americans-off-food-stamps/?utm_term=.dff10180b402", "vclaim": "President Trump lauded the number of people “lifted off food stamps” amid a slew of economic statistics in his annual State of the Union address. This is nothing new — he made some variation of this point 41 times in rallies and at speeches taking office.\n\nMeanwhile, as he campaigned for president, Trump pointed to the number of people receiving assistance from the Supplemental Nutrition Assistance Program or SNAP (formerly known as food stamps) as evidence of what he insisted was the poor state of the economy.\n\nHave the president’s economic policies meant SNAP enrollment has dropped significantly? We have added variations of this claim to our database of the president’s false and misleading statements. But given his repetition and penchant for taking credit for economic successes that are not entirely his, we decided to take a closer look.\n\nLet’s start with the numbers. In October 2015, around 45.4 million people received SNAP benefits. At that time, Trump used this number to argue that the country was failing to recover from the recession. By the time Trump was elected in November 2016, that number had fallen to 43.2 million people; by the time he took office, another couple hundred thousand people had dropped off the rolls.\n\nAs of October 2018, 38.5 million people received SNAP benefits. That means enrollment has declined by 4.6 million people since Trump’s election, according to the most recent publicly available data. The president regularly, inaccurately points to changes in economic numbers starting at the 2016 election, discounting the last few months of President Barack Obama’s second term. In reality, 3.6 million people — not nearly 5 million people — have stopped receiving SNAP benefits since Trump took office.\n\nIt makes sense that SNAP participation would have been falling before Trump’s election and would keep falling afterward. After all, SNAP participation generally tracks with the official poverty rate, which has been falling since 2010. And generally speaking, lower unemployment means people are less reliant on SNAP benefits.\n\nA strong labor market and economy mean it’s easier for more people to find more stable jobs and get more hours in those jobs. Even though as of fiscal 2016 65 percent of SNAP recipients were generally not part of the labor force, (children, elderly adults or non-elderly adults with disabilities), it’s possible the recipient or someone in their household could have become employed or they could be earning more.\n\nExperts, however, caution that the falling SNAP participation rates aren’t due only to improvements in the economy. The 1996 welfare law includes a provision that prohibits people ages 18 to 49, without minor children or disabilities, from receiving more than three months of SNAP benefits in every 36-month period unless they work at least 20 hours per week, are employed or enrolled in a work plan. States can apply to waive this provision for areas with sufficiently high unemployment. (Forty-nine of 50 states have sought a waiver at some point since the law went into effect.)\n\nIn fiscal 2009, nearly every state qualified to waive work requirements. By 2016, more than 40 states either no longer qualified or decided not to reapply for work requirement waivers. The Center for Budget and Policy Priorities found “more than 500,000 of these adults lost SNAP in 2016 alone in areas that reinstated the three-month time limit,” although the demographic affected by work requirements represented only about 10 percent of SNAP recipients in that fiscal year.\n\nSNAP participation has been declining since 2012. The administration hasn’t issued any new proposals or policies to directly elevate people off SNAP. And as states have reinstated work requirements — at times before they were required to — the decline isn’t entirely due to fewer people qualifying for benefits. Plus, advocates say the president’s immigration policies have spooked many mixed-status families away from public programs, including SNAP.\n\nWe wavered between Two and Three Pinocchios. The president consistently elevates the number by dating from the election, not his inauguration, and he takes credit for a trend already underway by the time he took office. On the other hand, SNAP participation has continued to decline because of an improving economy that, in some ways, can be credited to the president’s tax cut. So we will keep it at Two Pinocchios.", "lang": "en"}