{"title": "Has the number of apprentices dropped 30-40 per cent?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-23977", "url": "https://factcheck.aap.com.au/claims/has-the-number-of-apprentices-dropped-30-40-per-cent", "vclaim": "“Over the last six years, we’ve seen the number of apprentices in Australia drop by 30 or 40 per cent.”\n\nLabor frontbencher Jason Clare is the federal member for the Sydney seat of Blaxland. He claimed the Liberal government had a bad record on investing in education and accused it of “ripping the guts” out of TAFE and taking money out of higher education. He stated the way to boost productivity and wages was to invest in education. [1]\n\nAAP FactCheck examined Mr Clare’s claim that the number of apprentices in Australia dropped by 30 to 40 per cent over the last six years since the coalition government came to power in September 2013.\n\nMr Clare’s office advised AAP FactCheck the source of his claim was data compiled by the National Centre for Vocational Education Research (NCVER) from September 2013 to September 2017, a period which spans four years, not six years as he stated.\n\nNCVER is responsible for collecting and analysing research and statistics about Australia’s vocational education and training sector. [2]\n\nNCVER told AAP FactCheck it collected data on apprenticeships and trainees and published these figures together as combined totals across three measures - the number who’d commenced training, were in training and the number who’d completed training.\n\nBased on Mr Clare’s figures sourced from NCVER, the number of apprentices and trainees who commenced training in September 2013 dropped by 49.56 per cent from 71,600 to 36,115 by September 2017. [3] [4]\n\nThe number of apprentices and trainees who were in training during this same period dropped by 34.7 per cent from 413,300 to 269,905. [3] [4]\n\nApprentice and trainee completion rates from September 2013 also dropped from 35,900 by 35.86 per cent to 23,025 by September 2017. [3] [4]\n\nAAP FactCheck analysed the most recent figures available from NCVER to the end of December 2018. The latest figures show the number of apprentices and trainees who commenced training dropped from 71,600 in September 2013 to 33,760 in December 2018, representing a 52.85 per cent fall. [3] [4]\n\nThe number of apprentices and trainees in-training dropped from 413,300 in September 2013 to 259,385 in December 2018, resulting in a 37.24 per cent reduction during the time period. [3] [4]\n\nThe number of apprentices and trainees who completed their training in September 2013 dropped from 35,900 to 26,780 in December 2018. This was a reduction of 25.4 per cent which was less than Mr Clare’s 30 to 40 per cent claim. [3] [4]\n\nBased on this evidence, AAP FactCheck found Mr Clare’s claim that the number of apprentices (and trainees) had dropped in the past six years by 30 or 40 per cent to be mostly true.\n\nNCVER’s data shows the number of apprentices and trainees has fallen by 25-50 per cent since the coalition came to power in 2013.\n\nMr Clare was correct in claiming the number of apprentices (and trainees) who had commenced or were in training fell between 30 to 40 per cent in the six-year period from 2013 to 2018.\n\nUsing the latest figures, he was wrong on one of the three measures, ie the number who had completed their course, which declined 25.4 per cent - less than his 30 or 40 per cent claim.", "lang": "en"}