{"title": "Video Of Kolhapur Cops Announcing 3-Day Lockdown Viral As Mumbai, Pune", "subtitle": "BOOM spoke to Kolhapur police who confirmed that the video is from Ichalkaranji city.", "author": "www.boomlive.in", "date": "2020-04-03T16:38:18+05:30", "vclaim_id": "vclaim-id-71310", "url": "https://www.boomlive.in/coronavirus-news/video-of-kolhapur-cops-announcing-3-day-lockdown-viral-as-mumbai-pune-7508", "vclaim": "A viral video of policemen announcing a complete shutdown for three days in Kolhapur, barring milk booths and pharmacies, is being shared as closure of all essential services in Mumbai and Pune.\n\nBOOM found that the video was shot at IIchalkaranji in Kolhapur on March 29, 2020 after local police and municipal authorities took the decision to implement a full lockdown for three days in the area.\n\n\n\nIndia is currently in a state of lockdown since March 24, after Prime Minister Narendra Modi asked people to stay home and maintain social distance. In most cities, people are allowed to step out only to buy essential items and the police are cracking down on anybody seen violating curfew. \n\n\n\nThe viral video is being shared with captions claiming the clip is from Mumbai while others saying it is from Pune.\n\nBOOM also received the video on its helpline number asking whether Mumbai Police was shutting down grocery shops for three days.\n\nIn the video, a police van with a loudspeaker fixed on top can be seen stationed near a junction while policemen walk around surveilling the area. An announcement in Marathi says the following: \"From tomorrow for three days shops, there will be a 100 percent shut down except for milk booths which will be open from 6 am -9 am. In addition, pharmacies and health centres will be open. All grocery and vegetable shops will be completely shut. Citizens are asked not to step out even for morning walks. Those seen outside without reasons will held in violation. Please support the government by staying at home.\"\n\nBOOM analysed the video and found that the video has been shot at Shahu Maharaj chowk in Ichalkaranji of Kolhapur.\n\nWe then geo located the location and found photos uploaded on Google maps by locals residents. The layout and the statue matched the surroundings in the viral video.\n\nBelow is the screenshot of one such picture showing the statue and the area around it. The original photo can be viewed here\n\nWe contacted Abhinav Deshmukh, Superitendent of Police, Kolhapur region who confirmed the location of the video. Deshmukh said that the video was an initiative by the Ichalkaranji police and municipal body to implement a complete lockdown after several people were found violating curfew.\n\n\"The video is from Ichalkaranji in Kolhapur and the order is restricted only to that region and not even to the rest of the district,\" Deshmukh said. He added that local civic officials with the police went to main areas in the region and made public announcements and this video was made by a passerby during one such drive. The total lockdown in Ichalkaranji started on March 30 and ended on April 1. \"For those three days only pharmacies and milk booths were open, but since then the administration has opened small markets in each area and given fixed timing for them to remain open. This is so residents can avoid crowding and buy essentials from places close to their homes,\" he said.", "lang": "en"}