{"title": "Fact Check. Nobel da Paz abandonou equipa de combate à Covid-19 por lhe pedirem para falsear dados?", "subtitle": "Circula a informação de que o Nobel da Paz congolês, Denis Mukwege, se demitiu do cargo de responsável pelo combate à Covid-19 por o obrigarem a empol...", "author": "observador.pt", "date": "07 Jul 2020, 15:34", "vclaim_id": "vclaim-id-49267", "url": "https://observador.pt/factchecks/fact-check-nobel-da-paz-abandonou-equipa-de-combate-a-covid-19-por-lhe-pedirem-para-falsear-dados/", "vclaim": "No passado dia 29 de junho tornou-se viral no Facebook uma publicação segundo a qual o médico congolês Denis Mukwege, prémio Nobel da Paz e responsável pela área da Covid-19 no país, se tinha demitido do cargo. A publicação atingiu as 22,5 mil visualizações e as 1,5 mil partilhas. Trata-se, no entanto, de uma publicação falsa.\n\nEsta publicação foi partilhada através de uma página, a “SIC Notícias de Angola”, que se faz passar por um órgão de comunicação oficial — mas, na verdade, não existe formalmente nenhuma vertente angolana da SIC Notícias. Trata-se apenas de uma página não oficial em que se partilham notícias do canal português de televisão, bem como posts de opinião sobre assuntos de Angola ou internacionais. Ou seja, apesar de ter o logótipo da SIC Notícias, esta publicação não partilha qualquer link direto para a suposta notícia em questão e é partilhada por uma página de um órgão de comunicação social que não existe em Angola. Além disso, o nome do Nobel da Paz de 2018 está mal escrito: o nome verdadeiro é Denis Mukwege (e não Denis Macuenje).\n\nTambém não é verdade que Mukwege tenha escrito aquelas palavras, onde alegadamente confessou que foi obrigado a mentir sobre os números do novo coronavírus. O próprio médico já veio desmentir esta publicação, através da sua conta oficial de Twitter, afirmando que as suas posições podem ser encontradas nos sites oficiais da Fundação Mukwegeou ou da Fundação Panzi. Ou seja, toda a outra informação com o seu nome é falsa, como é o caso da publicação da suposta página angolana da SIC Notícias.\n\nO gabinete de imprensa de Mukwege veio reforçar a falsidade desta publicação. “Estas palavras não são do Dr. Denis Mukwege”, afirmou o gabinete à agência France Press, que também verificou a publicação. É verdade que o médico congolês saiu da vice-presidência da comissão multisectorial e da presidência da comissão da saúde na região de Kivu do Sul, na República Democrática do Congo, no passado dia 10 de junho, mas não pelo motivo apontado inicialmente pela publicação. O ginecologista congolês demitiu-se, sim, para se “dedicar inteiramente às suas responsabilidades médicas”, como tratar dos pacientes — em especial os que são vítima de agressão sexual — no hospital de Panzi, o que também pode ser confirmado na sua carta de renúncia ao cargo. Será importante dizer que Mukwege não era, portanto, o responsável máximo pelo combate à pandemia neste país.\n\nÉ verdade que o médico deixa estes cargos apontando algumas falhas à estratégia no combate à Covid-19 naquela região: a impossibilidade de efetuar testes rápidos de diagnóstico na província e a falta de medidas de prevenção para uma resposta estratégica mais eficaz. Tudo o resto, nomeadamente as supostas declarações que terá feito para justificar o afastamento, é falso. Acresce ainda o facto de o médico ter destacado o problema com as fronteiras do país e o regresso de milhares de cidadãos congoleses de países vizinhos sem terem estado de quarentena.\n\nEsta publicação foi já desmentida por vários órgãos de comunicação social internacionais bem comopor sites de fact-checking, desde a Reuters à BBC, passando pela Agência Lupa.\n\nÉ verdade que o médico congolês se demitiu das comissões de saúde da região de Kivu do Sul na República Democrática do Congo com críticas à estratégia de combate à Covid-19, mas é falso que tenha dito as frases que lhe são atribuídas na publicação que se tornou viral, e que, de resto, está inserida numa página já de si duvidosa: a SIC Notícias de Angola usa o logotipo do órgão de comunicação social português mas não tem qualquer ligação a ele. O próprio Denis Mukwege desmentiu as afirmações, dizendo que nada lhe pode ser atribuído a não ser que esteja nos sites das instituições oficiais das quais faz parte.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}