{"title": "Did Ronald Reagan Predict a Trump Presidency?", "subtitle": "A photograph of President Reagan shaking hands with Donald Trump is real, but a quote frequently associated with it is not.", "author": "www.snopes.com", "date": "2016-08-10T00:00:00+00:00", "vclaim_id": "vclaim-id-9163", "url": "https://www.snopes.com/fact-check/reagan-trump-handshake/", "vclaim": "A photograph showing President Ronald Reagan shaking hands with Donald Trump has been widely shared on social media, along with a seemingly prescient quote from the former about the future GOP presidential nominee: “For the life of me, and I’ll never know how to explain it, when I met that young man, I felt like I was the one shaking hands with a president.”\n\nAccording to the Reagan Library, the photograph of Reagan and Trump was taken at the White House on 3 November 1987 during a reception for members of the “Friends of Art and Preservation in Embassies” Foundation in the Blue Room:\n\nAlthough the photograph of Ronald Reagan shaking hands with Donald Trump is genuine, we found no record of the former President’s uttering the phrase quoted above upon meeting the New York business magnate. In fact, this quote wasn’t attached to the photograph at all until 30 July 2016, long after Reagan’s death, when it was posted to the “Trump Train” Facebook page. A previous investigation into “Trump Train” found that the social media site frequently shares hoax stories and fake quotes.\n\nWhile we don’t know exactly how President Reagan felt about Donald Trump, the Washington Post combed through Reagan’s archives and concluded that Trump and the former president weren’t very close. Reagan’s son Michael Reagan said that his father would likely be “confused” by Trump’s candidacy: “At best, he would be confused by Donald Trump and the way he’s running the campaign. I don’t think he’d be appreciative of the demeaning style of Donald Trump — the way he’s treated the other candidates — because my father knew that at the end of the day he had to bring everyone together to win an election.”\n\nIn July 2019, President Trump himself tweeted this meme:", "lang": "en"}