{"title": "Beppe Grillo e l’età per entrare in parlamento", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3978", "url": "https://pagellapolitica.it/dichiarazioni/7102/beppe-grillo-e-leta-per-entrare-in-parlamento", "vclaim": "\"Siamo il Paese con le soglie d'età per entrare in Parlamento tra le più alte al mondo: 25 anni per essere eletti alla Camera e 40 per il Senato. Con la popolazione più anziana d'Europa e i giovani con il tasso di disoccupazione più alto d'Europa (40% tra i 18 e i 24 anni)\".\n\nIn un post sul suo blog a favore del voto ai sedicenni - una proposta che aveva già sostenuto in passato - Beppe Grillo porta diverse argomentazioni a sostegno della necessità di allargare la platea dei votanti. Tra queste, il fatto che l’Italia sia uno dei Paesi con l’età minima più alta del mondo per entrare in parlamento. E' proprio così?\n\nI sistemi elettorali sono una materia molto complessa e difficile da riassumere senza semplificazioni che rischiano di essere eccessive. Per comparare le età minime richieste per essere eletti nei vari Paesi, nel seguito di quest’analisi considereremo come punto di partenza l’età minima per entrare nel parlamento unicamerale o nella cosiddetta “Camera bassa” dei parlamenti nazionali, dato che le diverse “Camere alte” (categoria in cui rientra il nostro Senato) sono elette o nominate con sistemi molto diversi tra loro e di solito più complesse dell’elezione diretta. In alcuni casi, come l’Arabia Saudita, consideriamo organi che hanno una funzione per lo più consultiva.\n\nUn’altra precisazione: quasi tutti i Paesi del mondo hanno organi parlamentari eletti. Non tutti sono democrazie (nel curato dall’ , solo 79 Paesi su 163 sono chiamati “democrazie”, più o meno riuscite). Per quanto riguarda quest’analisi, non distingueremo però tra Paesi con una sana ed efficiente democrazia e quelli in cui invece le elezioni (e il parlamento) non sono libere.\n\nPer il tema che ci interessa, un database molto utile è quello dell’ (IPU), l’organizzazione internazionale dei parlamenti, che ha schede aggiornate sui diversi sistemi elettorali per la maggior parte dei Paesi del mondo (accessibili qui). Abbiamo estratto i dati per le Camere basse dei Paesi del mondo extraeuropei (riportati qui) e riassunto i dati in una mappa, in cui più è scuro il colore e più alta è l’età di accesso al parlamento:\n\nCome si vede, ci sono grandi variazioni da Paese e Paese: in Europa si va dai 18 anni di quindici Paesi europei ai 25 di Grecia, Cipro e Italia. In Africa si va dai 18 anni del Sudafrica 30 anni\n\nL’Italia fa parte di uno dei due gruppi più numerosi, i 58 Paesi che pongono l’età di eleggibilità a 25 anni. Lo stesso numero di Paesi la pone invece a 21, ma altri 51 la abbassano a 18. Siamo sicuramente tra i Paesi dove quest’età è più alta, in definitiva, ma si tratta di un gruppo piuttosto nutrito e altri 11 Paesi ce l’hanno ancora più alta, variando dai 26 dell’Iran ai 35 dell’Angola.\n\nPer quanto riguarda il nostro Senato, qui l’Italia è più chiaramente nella parte alta della classifica, perché solo altri dieci Paesi (Algeria, Cambogia, Camerun, Repubblica Ceca, Gabon, Giordania, Oman, Paraguay, Ruanda e Zimbabwe) hanno un’età di accesso alla Camera alta di 40 anni come il nostro e solo uno la pone ancora più elevata (il Congo-Brazzaville, a 45 anni; il rimando è di nuovo ai dati riassunti qui e tratti dal database UPI).\n\nI dieci Paesi, oltre all’Italia, con un’età di accesso alla Camera alta di 40 anni, hanno solitamente un’età di accesso alla Camera bassa simile a quella italiana e comunque sempre maggiore dei 18 anni. Pongono gli stessi limiti dell’Italia (25 per la Camera e 40 per il Senato) l’Algeria, la Cambogia e il Paraguay. In Repubblica Ceca, Zimbabwe e Ruanda le età di accesso sono 21 e 40, in in Gabon 28 e 40, in Giordania e Oman 30 e 40.\n\nGrillo cita anche il tasso di disoccupazione giovanile e l’anzianità della popolazione, in modo sostanzialmente corretto. A dicembre 2015 l’Istat ha misurato il tasso di disoccupazione nella fascia d’età 15-24 al 37,9% mentre, per quanto riguarda l‘età media, l’Italia è al secondo posto in Europa con 44,7 anni, dietro alla sola Germania (45,6 anni di media).\n\nBeppe Grillo dichiara che l’Italia ha una soglia d’accesso al parlamento relativamente alta e in effetti è vero, anche se molti altri Paesi la condividono con noi per la Camera (già inferiore è il numero se si considera il Senato). “Vero” per il leader del Movimento 5 Stelle.", "lang": "it"}