{"title": "La Protea rey es la flor nacional de Sudáfrica y una vez madura, florece cada año", "subtitle": "Varias publicaciones en redes sociales aseguran que la foto de una planta de color blanco corresponde a una “flor del Himalaya” que florece una vez cada 400 años. Sin embargo, la planta de la imagen, conocida como Protea rey, es la flor nacional de Sudáfrica y una vez que comienza su ciclo, florece todos los años.", "author": "factual.afp.com", "date": "2020-08-14T19:36:57+02:00", "vclaim_id": "vclaim-id-79347", "url": "https://factual.afp.com/esta-planta-se-llama-protea-rey-y-es-la-flor-nacional-de-sudafrica", "vclaim": "La Protea rey es la flor nacional de Sudáfrica y una vez madura, florece cada año\n\nVarias publicaciones en redes sociales aseguran que la foto de una planta de color blanco corresponde a una “flor del Himalaya” que florece una vez cada 400 años. Sin embargo, la planta de la imagen, conocida como Protea rey, es la flor nacional de Sudáfrica y una vez que comienza su ciclo, florece todos los años.\n\n\"Flor del Himalaya que solo florece cada 400 años. Nuestra generación tiene el privilegio de poder verla. Enviar a los demás también\", afirman publicaciones que circulan con diferentes formatos en Facebook (1, 2, 3, 4, 5) al menos desde el 20 de septiembre de 2019 y han sido compartidas más de 85.000 veces.\n\nEl texto de las publicaciones, que también han circulado en Twitter (1, 2), acompaña una imagen de una planta de color blanco.\n\nCon afirmaciones similares, la imagen circuló previamente en portugués e inglés.\n\nAFP Factual ya había verificado afirmaciones similares pero con fotografías de una flor diferente.\n\nUna búsqueda inversa de la imagen arrojó entre los resultados principales una publicación redactada en chino, del 5 de junio de 2017 en el sitio Pixnet. Al utilizar el traductor de Google se puede leer el nombre “Protea cynaroides” y que se encuentra en Sudáfrica.\n\nUna búsqueda del nombre en Google llevó a una página en Wikipedia, donde se menciona que la planta Protea cynaroides, también llamada “Protea rey”, es la “bandera insignia del Proyecto Atlas Protea”, desarrollado por el Instituto Nacional de Botánica de Sudáfrica.\n\nAl acceder a la página web del Proyecto Atlas Protea, se encuentra una variedad de fotos de plantas pertenecientes a este género y un artículo titulado “Atlas Protea: fase 2”, firmado por Tony Rebelo, científico del Instituto de Botánica de Sudáfrica especializado en estas plantas.\n\nAFP Factual se comunicó con Rebelo, quien vía correo electrónico señaló que la flor de la fotografía es efectivamente la “Rey Protea - Protea cynaroides, la flor nacional de Sudáfrica”.\n\nRebelo, quien investigó la preservación de áreas protegidas de la Región Floral del Cabo, explicó que “este género se limita a África” y específicamente a la Región Floral.\n\nDe todos modos, “se cultiva en todo el mundo” y es “muy probable” que existan cultivos en el Himalaya, apuntó, aunque “si se cultiva con fines comerciales, no es un gran productor de flores cortadas [NDLR: para uso decorativo]”.\n\nEn tanto, Gastón Salvo, ingeniero agrónomo del Jardín Botánico de Montevideo, señaló a la AFP que la foto viral “muestra la flor previo a su apertura, momento en el cual tiene un parecido a la flor de alcachofa”.\n\nConsultado por la AFP sobre el ciclo de florecimiento de esta planta, Rebelo señaló que tiene una vegetación arbustiva del tipo “fynbos”, debido a que en el Cabo Floral llueve solo en invierno y los incendios son frecuentes.\n\nEn esa región, cada 15 años aproximadamente se producen incendios. Luego del paso del fuego, las plantas comienzan a florecer. “Tarda unos cinco años en alcanzar su punto máximo y luego la floración se ralentiza hasta el próximo incendio”, explicó el especialista.\n\nLas plantas con flor suelen tener “ciclos reproductivos rápidos”, dijo a AFP Factual el ingeniero agrónomo Mauricio Bonifacino, profesor de Botánica y Recursos Fitogenéticos en la Facultad de Agronomía de la Universidad de la República (Uruguay) e investigador del Programa de Desarrollo de las Ciencias Básicas (Pedeciba).\n\nLos proteas cynaroides específicamente “florecen todos los años” una vez que comienzan a hacerlo y “la floración dura unas semanas”, explicó.\n\n“Son plantas que evolucionaron en zonas que sufren incendios frecuentes. Han desarrollado mecanismos para sobrevivir, como tener tallos subterráneos que les permiten brotar una vez pasado el incendio, o acumular semillas en partes aéreas y dejarlas caer tardíamente” para evitar “que las semillas se quemen en el suelo”, explicó el especialista uruguayo.\n\nAñadió que “el incendio en sí no favorece el florecimiento, la planta simplemente se las ha ingeniado para sobrellevarlo”.\n\nEn la página del Instituto de Botánica sudafricano se indica que las proteas cynaroides se adaptan “para sobrevivir a los incendios por su grueso tallo subterráneo”, que en su interior “contiene muchos brotes inactivos” que crecen tras el paso del fuego.\n\nIndicó que “es probable que las plantas vivan hasta 400 años, pero para entonces habrán florecido durante 25 ciclos”. Bonifacino, en tanto, señaló que si bien no conoce “su longevidad exacta”, son “plantas perennes” que pueden vivir “varios años o varias décadas”.\n\nAl buscar imágenes de Protea rey en la red social especializada en naturalismo iNaturalist, se encuentran varias de plantas similares a la de la publicación viral, incluso algunas tomadas o calificadas por Rebelo (1, 2, 3, 4).\n\nEl doctor Bonifacino indicó a AFP Factual que en el Himalaya existe una “flora diversa” con “miles de plantas con flores”. Sin embargo, “no existe ninguna planta con flor en el mundo cuyo ciclo de floración sea de 400 años, ni siquiera nada cercano a eso”.\n\nSobre los ciclos de florecimiento, el doctor Héctor Manuel Hernández, investigador botánico del Instituto de Biología de la Universidad Nacional Autónoma de México (UNAM) dijo en una anterior verificación de AFP Factual: “Hasta donde yo sé, ninguna planta del mundo florece en ciclos tan largos (400 años)”.\n\nEn conclusión, es falso que la foto corresponda a \"la flor del Himalaya que florece cada 400 años\"; en realidad, es una Protea rey, la flor nacional de Sudáfrica, cuyo ciclo es notoriamente más corto.", "lang": "es"}