{"title": "WHATSAPP-CHECK: a dívida pública aumentou desde que o atual Governo tomou posse? (COM VÍDEO)", "subtitle": "Partilhado por milhares de pessoas, um \"meme\" sublinha que a dívida pública do Estado português aumentou em cerca de 18 mil milhões de euros desde que o atual Governo do PS iniciou funções. Embora o primeiro-ministro diga que \"está a reduzir-se de forma sustentável\". De que lado é que está a verdade?", "author": "poligrafo.sapo.pt", "date": "2018-12-06T08:53:25Z", "vclaim_id": "vclaim-id-14657", "url": "https://poligrafo.sapo.pt/fact-check/a-divida-publica-aumentou-desde-que-o-atual-governo-tomou-posse", "vclaim": "O meme foi criado e publicado numa página da rede social Facebook, intitulada “Mais Estado? Não Obrigado”, acumulando milhares de partilhas. Apresenta uma imagem do primeiro-ministro António Costa, em entrevista à TVI, com a seguinte citação em rodapé: “Dívida pública está a reduzir-se de forma sustentável”. Esta citação é verdadeira e, aliás, Costa já disse a mesma frase em diferentes ocasiões ao longo da legislatura em curso. A pedido de vários leitores, o Polígrafo foi verificar esta informação.\n\nPor cima da imagem surgem números que, esses sim, importa verificar. Remetem para a dívida pública do Estado português, comparando o valor absoluto de novembro de 2015 (cerca de 231 mil milhões de euros) com o de agosto de 2018 (cerca de 249 mil milhões de euros), concluindo que a dívida pública aumentou em cerca de 18 mil milhões de euros desde a tomada de posse do atual Governo do PS, liderado por Costa.\n\nEm novembro de 2015, de acordo com uma nota de informação estatística do Banco de Portugal, “a dívida pública situou-se em 231, 3 mil milhões de euros, aumentando 2,0 mil milhões de euros face ao final do mês anterior. Esta variação reflete um aumento de empréstimos (0,9 mil milhões de euros) e emissões líquidas positivas de títulos (1,0 mil milhões de euros), nomeadamente de obrigações do Tesouro”.\n\nEm agosto de 2018, de acordo com outra nota de informação estatística do Banco de Portugal, a dívida pública situou-se em 249,3 mil milhões de euros, aumentando 1,0 mil milhões de euros relativamente ao final de julho. Para este aumento contribuíram essencialmente as emissões de títulos de dívida. E em outubro de 2018, também de acordo com os dados estatísticos do Banco de Portugal, a dívida pública situou-se em 251,1 mil milhões de euros, aumentando 2,1 mil milhões de euros relativamente ao final de setembro. Para este aumento contribuíram essencialmente as emissões de títulos de dívida em 1,9 mil milhões de euros”.\n\nOu seja, os números indicados no meme são verdadeiros. Aliás, entretanto a dívida pública aumentou ainda mais para 251,1 mil milhões de euros em outubro de 2018, alcançando o valor absoluto mais elevado de sempre. Em vez dos 18 mil milhões de euros, já aumentou em cerca de 20 mil milhões de euros desde a tomada de posse do atual Governo do PS. Por outro lado, diminuiu ligeiramente em percentagem do PIB, de 128,8% em 2015 para 124,8% em 2017 (número ainda provisório), com um pique de 129,2% em 2016.", "lang": "pt"}