{"title": "[] João Doria e a metamorfose das promessas de campanha", "subtitle": "Em duas semanas no cargo, João Doria, prefeito de São Paulo modificou promessas para contratar médicos, criar vagas em creches e reduzir velocidade", "author": "piaui.folha.uol.com.br", "date": "2017-01-17T09:00:04-02:00", "vclaim_id": "vclaim-id-1658", "url": "https://piaui.folha.uol.com.br/lupa/2017/01/17/o-antes-e-o-depois-das-propostas-de-campanha-de-joao-doria/", "vclaim": "Em 2016, quando disputava a prefeitura de São Paulo, o então candidato do PSDB, João Doria, fez uma série de promessas em busca de votos. Seus compromissos ficaram registrados não só em seu programa de governo como também no horário eleitoral, nos debates e nas entrevistas que concedeu ao longo da campanha. Desde que foi empossado no cargo, no entanto, Doria já modificou pontos centrais dessas promessas – e já foi criticado por isso. Confira abaixo levantamento feito pela Lupa com base nas duas primeiras semanas de governo do tucano:\n\n“Na saúde, João Doria vai contratar imediatamente mais 800 médicos para atender nas periferias da cidade com melhores salários e incentivos.” Em outro vídeo e também em entrevistas, o então candidato chegou a dizer que a contratação seria em caráter “emergencial”.\n\nSeis dias depois de assumir o cargo de prefeito, a contratação ainda não havia sido realizada e o número anunciado na campanha havia sido reduzido. Segundo entrevista concedida pelo novo secretário municipal de saúde, Wilson Pollara, à TV Globo, a administração Doria refez seus planos. “Nós temos um projeto para contratar agora, imediatamente, cerca de 712 médicos para as unidades básicas de saúde. São médicos do programa de saúde da família”.\n\nQuestionada pela Lupa, a secretaria disse que vai contratar 712 médicos, mas que pode aumentar o número posteriormente. “De imediato a prefeitura identificou déficit de 712 vagas, mas, se houver necessidade de contratar mais profissionais, a Secretaria Municipal de Saúde não medirá esforços”, afirmou o órgão por meio de uma nota. Segundo a pasta, a contratação ocorrerá por meio de concursos ou “via Organizações Sociais parceiras”.\n\nDurante a campanha, João Doria afirmou em entrevistas e em seu perfil no Twitter que o Corujão da Saúde começaria no dia 2 de janeiro. Em um post na rede social, escreveu:\n\nO chamamento público para estabelecimentos de saúde do setor privado participarem do programa só foi publicado no Diário Oficial na sexta-feira, 6 de janeiro. Os primeiros exames só começaram a ser realizados na terça-feira, dia 10.\n\nDurante a campanha, o tucano afirmou que zeraria a fila de exames médicos num prazo de um ano. Em dezembro, depois de eleito, seu secretário de saúde reduziu o prazo para três meses. Em janeiro, entretanto, o mesmo secretário afirmou, em coletiva de imprensa, que cerca de metade das 550 mil pessoas na fila de espera teriam que passar por nova consulta antes de fazer os exames.\n\nEm nota, a prefeitura afirmou que as atividades do Corujão da Saúde tiveram início no dia 2. “O programa começou, sim, no dia 2, com a constituição de equipe responsável e início do agendamento dos pacientes nos serviços de saúde que já haviam sido definidos”.\n\nSegundo a administração, os pacientes que passarem por nova consulta também serão atendidos em até 90 dias. “Uma vez avaliada a fila, chegou-se ao número de 485 mil pacientes em fila e percebeu-se que 40% estavam há mais de seis meses aguardando o exame. Essas pessoas serão reavaliadas e aqueles pacientes com indicação do exame terão o procedimento realizado dentro dos 90 dias do programa.”\n\nDurante a campanha e também depois de eleito, Doria prometeu encerrar o programa De Braços Abertos, da gestão anterior e que ele costuma chamar de “Braços Abertos para a morte”. Depois da posse, o prefeito afirmou, várias vezes, que apostaria na “internação obrigatória”, parte de um modelo de tratamento focado na abstinência, que se opõe ao projeto de Fernando Haddad, baseado na redução de danos.\n\n“[Vamos] Acabar com o programa Braços Abertos. (…) Aquilo não é um programa que possa minimamente ser considerado um programa humanitário, um programa clínico adequado para atender aos psicodependentes”, disse à rádio Jovem Pan, após eleito, em outubro.\n\nO secretário de saúde, Wilson Pollara, afirmou recentemente que poderia manter ações do programa de Fernando Haddad. A informação foi dada ao jornal O Estado de S.Paulo. De acordo com a secretaria de saúde, o novo programa ainda está em discussão. “O De Abraços Abertos, da forma como o programa atua hoje, não existirá mais. As ações do novo programa Redenção estão sendo definidas. A política de redução de danos será revista”, afirmou, em nota.\n\nDurante a campanha e depois de eleito, Doria prometeu zerar em um ano a fila para creches. Na época, afirmava que 103 mil crianças esperavam por uma vaga. Em debate realizado na Rede Globo em 29 de setembro, Doria prometeu:\n\n“No prazo máximo de um ano, zerar o déficit das 103 mil crianças fora das creches” (primeiro bloco, minuto 5:05)\n\nEm entrevista coletiva concedida depois da posse, Doria afirmou que pretendia criar apenas 66 mil vagas em 2017. Segundo a Secretaria Municipal de Educação, até junho de 2016, um total de 106.930 crianças aguardavam vaga em creches. Em setembro, uma reportagem da Folha mostrou a fila com 133 mil vagas. De acordo com a prefeitura, a demanda de 66 mil vagas corresponde à fila de dezembro de 2016. \n\n\n\nDurante a campanha, Doria prometeu congelar as tarifas de ônibus por quatro anos. Ele fez a promessa no dia 20 de setembro à rádio CBN e no mesmo dia repetiu a informação ao jornal O Estado de S.Paulo.\n\nUm dia depois de ser eleito, Doria mudou o discurso e afirmou que manteria a promessa apenas para o primeiro ano de mandato. “Vamos devagar. Eu não posso responder por quatro anos. Posso responder por esse primeiro ano. Não vamos mexer na tarifa”, disse.\n\nNo entanto, no final de dezembro de 2016, o prefeito anunciou, em conjunto com o governador de São Paulo, Geraldo Alckmin, um reajuste da integração e dos bilhetes temporais em 2017, conforme publicado no Diário Oficial. Um valor inclusive acima da inflação. A passagem de integração de ônibus mais e trilhos passou de R$ 5,92 para R$ 6,80, um aumento de 14,8%. Já o bilhete mensal subiu 35,7%, de R$ 140 para R$ 190. Apenas a tarifa básica manteve o mesmo valor, de R$ 3,80.\n\nAs novas tarifas passaram a valer no dia 8 de janeiro, mas o Tribunal de Justiça de São Paulo determinou a suspensão do reajuste. O governo do estado anunciou que vai recorrer da decisão.\n\nEm nota a prefeitura disse que vai pedir que a decisão seja reconsiderada. “Sobre a questão judicial, a Prefeitura peticionará na quinta-feira(12) no Tribunal requerendo ingresso aos autos como terceiro interessado e, na sequência, fará pedido de reconsideração.” A administração afirma ainda que “75% dos 9,6 milhões passageiros que são transportados por ônibus serão beneficiados com o congelamento da tarifa em R$ 3,80”.\n\nDurante a campanha e logo após a eleição, Doria prometeu alterar as velocidades das marginais na primeira semana de governo. Em debate no canal SBT, em setembro, ele disse:\n\n“A velocidade nas marginais será alterada na semana seguinte (da posse), e as análises técnicas já foram feitas. A velocidade vai para 90, 70 e 60 [km] por hora nas marginais Pinheiros e Tietê”\n\nEm dezembro, o prefeito anunciou seu plano para o aumento das velocidades. A medida prevê, no entanto, que uma das faixas da pista local será mantida a 50 km por hora. As novas velocidades devem entrar em vigor no dia 25 de janeiro – bem depois da data prometida pelo político.\n\nA prefeitura afirmou, em nota, que fará uma série de ações antes de aumentar a velocidade. “A alteração ocorrerá após orientações à população. Haverá um programa, “Marginal Segura”, com ações integradas de reforço da sinalização, fiscalização e informação.”\n\nUma das promessas de Doria, de mudar as subprefeituras para prefeituras regionais, com o objetivo de descentralizar a gestão, foi cumprida. Em agosto de 2016, durante a campanha, o candidato já havia mencionado a proposta. O então candidato disse:\n\n“As prefeituras regionais vão substituir as subprefeituras. Elas serão polos descentralizados de gestão. Ao contrário do que faz a prefeitura hoje, que centraliza, nós vamos descentralizar. Vamos dar orçamentos, bons gestores e eficiência capilarizada nos bairros de São Paulo”", "lang": "pt"}