{"title": "[] #Verificamos: Nasa não ‘admitiu’ que aquecimento global não é causado pela atividade humana", "subtitle": "Circula nas redes sociais um texto afirmando que a Nasa, a agência espacial norte-americana, admitiu que o aquecimento global está sendo causado por mudanças na órbita da Terra, e não pela queima de combustíveis fósseis. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-09-11T16:29:24-03:00", "vclaim_id": "vclaim-id-40034", "url": "https://piaui.folha.uol.com.br/lupa/2019/09/11/verificamos-nasa-aquecimento-global/", "vclaim": "Circula nas redes sociais um texto afirmando que a Nasa, a agência espacial norte-americana, admitiu que o aquecimento global está sendo causado por mudanças na órbita da Terra, e não pela queima de combustíveis fósseis. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“NASA Admite que as Mudanças Climáticas Ocorrem Devido à Mudanças na Órbita Solar da Terra. E, não, não por causa de SUVs e combustíveis fósseis”\n\n Texto publicado pelo site Anti Nova Ordem Mundial que, até as 15h30 do dia 11 de setembro, recebeu mais de 300 interações em redes sociais segundo a plataforma de monitoramento Buzzsumo\n\nA Nasa não admitiu que a emissão de combustíveis fósseis não tem relação com mudanças climáticas na Terra. Pelo contrário: atualmente, a agência espacial americana hospeda um hotsite sobre o aquecimento global, no qual explica detalhadamente porque a atividade humana é, sim, a principal causa do fenômeno.\n\nIsso não significa que mudanças na órbita da Terra não afetem sua temperatura média. Esse fenômeno cíclico é um fato científico reconhecido pela agência espacial. Entretanto, essas mudanças se dão em intervalos de dezenas de milhares de anos, ou seja, elas não explicam um aquecimento súbito, ocorrido em décadas, como o observado atualmente.\n\nO conteúdo analisado pela Lupa é a tradução de uma publicação feita originalmente nos Estados Unidos por um site chamado Natural News. O texto diz que a Nasa publicou em seu site um conteúdo sobre a Teoria Climática de Milankovitch, que trata dos efeitos da inclinação, da precessão e posição em relação ao Sol da órbita da Terra na temperatura. A publicação diz que, assim, a agência teria “reconhecido” que o aquecimento global causado por seres humanos é uma farsa.\n\nA Nasa publicou, de fato, verbetes sobre a teoria e seu autor, o sérvio Milutin Milankovitch, em seu site – no ano 2000. Porém, em momento algum isso contradiz o posicionamento institucional da agência de que é “extremamente provável” que o aumento da temperatura no último século tenha sido causado pela atividade humana.\n\nA teoria de Milankovitch, elaborada na década de 1920, é de que variações na posição do Sol em relação à órbita da Terra, na inclinação do eixo de rotação do planeta e na precessão (direção da inclinação) afetam significativamente a temperatura de forma cíclica. Esses três ciclos ocorrem em períodos de 100 mil, 41 mil e 23 mil anos, respectivamente. Embora ainda haja debate no meio científico sobre o efeito exato dos ciclos na história da temperatura do planeta, é consenso que os três existem e são relevantes.\n\nIsso não significa que os ciclos de Milankovitch sejam o único fator nas variações de temperatura da Terra ao longo do tempo. A concentração de dióxido de carbono na atmosfera, a emissão de radiação pelo Sol e eventuais colisões de asteróides com a superfície terrestre, por exemplo, também afetam o clima. Portanto, não há contradição em reconhecer, ao mesmo tempo, a existência de ciclos de Milankovitch e o efeito da atividade humana.\n\nEssa informação também foi verificada pelo site americano de checagem de fatos Snopes.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}