{"title": "Revoca delle concessioni autostradali: 20 miliardi, o forse 7", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-50180", "url": "https://pagellapolitica.it/dichiarazioni/8680/revoca-delle-concessioni-autostradali-20-miliardi-o-forse-7", "vclaim": "Questa ipotesi sembra essersi allontanata dopo che, nella notte tra il 14 e il 15 luglio, il governo ha trovato un accordo con Atlantia che prevede – in sintesi – il subentro dello Stato nel controllo di Aspi. Ma prima che si concretizzasse questo risultato il tema della revoca è stato ampiamente dibattuto e, come vedremo, è stato anche oggetto di un discusso intervento legislativo.\n\nCome abbiamo scritto in una nostra precedente analisi, la stima di 20 miliardi di costo per la revoca delle concessioni ad Aspi nasce dagli articoli 9 e 9bis della Convenzione tra Stato e Aspi, scaricabile dal sito del Ministero dei Trasporti (Mit).\n\nUna stima ancora maggiore, di 23 miliardi di euro, è stata poi avanzata da Aspi a fine dicembre 2019, secondo quanto riportano fonti di stampa. La società aveva allora inviato una lettera al governo per lamentarsi di una modifica normativa del regime della revoca: modifica introdotta con il decreto “Milleproroghe” del 2019 e ritenuta incostituzionale e contraria al diritto europeo.\n\nIn ogni caso l’accordo raggiunto il 15 luglio tra governo e Atlantia dovrebbe sia scongiurare il rischio della revoca, sia evitare strascichi giudiziari: Atlantia ha infatti accettato di rinunciare ai «ricorsi per contestare la legittimità dell’art. 35 del decreto-legge “Milleproroghe”».\n\nL’affermazione – fatta prima dell’accordo tra Stato e Atlantia, che allontana l’ipotesi di una revoca – è imprecisa: in base alla norma contenuta nel decreto “Milleproroghe”, che modifica la disciplina della revoca e dell’eventuale risarcimento e che è ad oggi in vigore, il risarcimento dovuto sarebbe secondo le stime di circa 7 miliardi di euro.\n\nUn risarcimento di più di 20 miliardi di euro era invece dovuto in base alle norme contenute nella Convenzione tra Stato e Aspi, che sono state appunto sostituite dal “Milleproroghe” con altre più sfavorevoli per il concessionario.", "lang": "it"}