{"title": "PolitiFact - Why Herb Kohl nephew Dan Kohl, opponent of Glenn Grothman, straddles line on being a 'politician'", "subtitle": "When Randy Bryce -- who is running for the U.S. House seat being vacated by Paul Ryan — declared he is not a politician,", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-37258", "url": "https://www.politifact.com/factchecks/2018/sep/06/dan-kohl/why-dan-kohl-democrat-running-against-us-rep-glenn/", "vclaim": "When Randy Bryce -- who is running for the U.S. House seat being vacated by Paul Ryan — declared he is not a politician, our rating was Mostly False.\n\n\"IronStache,\" as he is known, is making his fourth run for public office in six years — arguably, enough to make him a perennial candidate. And he’s taken leave from his job as an ironworker, collecting more than $6 million in campaign contributions along the way.\n\nBut what about another Democrat running for the House — wealthy Dan Kohl, the nephew of multimillionaire and former 24-year U.S. Sen. Herb Kohl? He is seeking the east-central Wisconsin seat held by Republican Glenn Grothman.\n\nIn not one, not two, but three TV ads released Sept. 4, 2018, Dan Kohl declares: \"I'm not a politician.\"\n\nThe National Republican Congressional Committee actually said in ripping one of the ads that Kohl is correct in saying he’s not a politician. But the group, which works to elect Republicans to the House, also cited to us evidence that he is a politician.\n\nSo, let’s take a look.\n\nAs we noted in our Bryce fact check, dictionaries aren’t much help, given how widely the definitions of politician vary:\n\nBut the more, and more deeply, involved you become in politics, the closer you are to being a politician.\n\nKohl has never held office, and has run only once before. So, that differentiates him from Bryce.\n\nBut Kohl has been involved in politics, in a more behind-the-scenes way.\n\nHere’s more detail on Kohl’s professional life after he earned a law degree from the University of Wisconsin in 1992, based on information from his campaign website; the business networking site LinkedIn; Vote Smart, a website that backgrounds candidates and elected officials; and news accounts:\n\nIn a strict sense, he’s not, given that he’s never held public office and this is only his second run in the past 10 years.\n\nBut Kohl also spent a total of eight years as a Washington, D.C., lobbyist and senior member of a Washington-based advocacy group, in addition to being a major fundraiser for presidential candidates.", "lang": "en"}