{"title": "What can MPs claim on expenses?", "subtitle": "MPs can claim housing, travel, food, computing and telephone calls on expenses in certain circumstances, as well as other things.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-23952", "url": "https://fullfact.org/online/mps-free-housing-alcohol/", "vclaim": "What can MPs claim on expenses?\n\nA post on Facebook claims that MPs receive a free house, travel, alcohol, food, iPad, phone calls and holidays.\n\nMPs receive an annual salary of £79,468 and in addition can claim publicly-funded expenses “for expenditure for parliamentary purposes” which cover, in certain circumstances, housing, travel, food, iPads and telephone calls.\n\nMPs are also allowed to eat and drink alcohol in parliamentary restaurants and bars which, while not directly subsidised, run at a loss and so are effectively subsidised with public money.\n\nHowever they do not get publicly-funded holidays.\n\nMPs can expense their housing costs in certain circumstances\n\nMPs are allowed to claim expenses for rent on a second residence or hotel costs if their constituency is outside London and they do not “by virtue of any particular office held, occupy ‘grace and favour’ accommodation in London.”\n\nMPs living in ‘grace and favour’ homes are also essentially receiving “free” accommodation (for example, Theresa May lives rent free in 10 Downing Street by virtue of being Prime Minister.)\n\nEligible MPs can claim expenses on payments for hotel or rented accommodation. They can also claim for “associated costs” if they own or rent a second property. Associated costs include utility bills, council tax, and the purchase and installation of routine security measures. MPs can’t claim expenses for mortgage payments on second homes.\n\nMPs may also claim for travel costs “which are in support of the MP’s parliamentary functions”. For example, MPs whose constituencies are outside London are allowed to claim for the cost of travelling between their constituency and Westminster.\n\nAll MPs are allowed to claim expenses for running constituency offices, which includes telephone costs. MPs who are eligible to claim housing expenses can also claim for telephone calls at their homes.\n\nThe claim about iPads is a bit more complicated. The House of Commons told us that all MPs are entitled to loan an iPad. The iPads remain the property of parliament and are returned to parliament at the end of its life or when the MP steps down.\n\nHowever MPs also receive an office cost allowance which they can spend on computing equipment. MPs who leave parliament are required to dispose of this equipment.\n\nMPs can expense food eaten while travelling and can eat and drink in subsidised restaurants and bars\n\nMPs are also entitled to food expenses (up to £25 per night) if they stay overnight outside of both their constituency and the London area, though MPs cannot use their expenses to buy alcohol either in their office or while they’re travelling.\n\nHowever MPs are allowed to eat and drink in parliament’s various bars and restaurants (as are all parliamentary staff and visitors). While this food and drink is not directly subsidised, catering services across the House of Commons run at a loss, meaning that public money is effectively spent subsidising the overall catering operation.\n\nThe public do not pay for MPs holidays, but other organisations can\n\nAll the expenses dealt with so far are paid for with public money. MPs do not get their holidays subsidised by the taxpayer.\n\nHowever, some MPs have been known to get holidays paid for by others.\n\nA BBC investigation last year reported that 340 MPs had taken 810 foreign trips collectively worth more than £2 million between May 2016 and June 2018. These trips are paid for, mainly, by foreign governments in more than half of cases.\n\nThese trips are not in themselves against parliamentary rules, but some MPs have run into trouble for not following the proper processes.\n\nIn 2013 Ian Paisley Junior, MP for Northern Antrim, went on three family holidays to Sri Lanka paid for by the Sri Lankan government. He was suspended from parliament for 30 days in 2018 for failing to officially declare two of the trips—worth over £50,000.", "lang": "en"}