{"title": "Juíza que ilibou o Benfica no e-Toupeira foi fotografada no camarote de Luís Filipe Vieira no Estádio da Luz?", "subtitle": "Desde que inocentou o Benfica no processo e-Toupeira que a juíza Ana Peres é alvo frequente de campanhas de desinformação nas redes sociais. A mais recente apresenta-a de cachecol do clube da luz ao pescoço, a dois metros de António Costa e Mário Centeno.", "author": "poligrafo.sapo.pt", "date": "2018-12-28T20:12:05Z", "vclaim_id": "vclaim-id-17871", "url": "https://poligrafo.sapo.pt/fact-check/lkjlkjlk", "vclaim": "Os reflexos da decisão recente da juíza Ana Peres de não levar a julgamento a SAD do Sport Lisboa e Benfica no processo e-Toupeira ainda se fazem sentir, nomeadamente nas redes sociais, onde a proliferação de desinformação a propósito do tema tem sido massiva.\n\nNa semana passada, circulou com muita insistência a informação segundo a qual Ana Peres já teria ilibado, em 14 de Fevereiro de 2004, o ex-presidente benfiquista Vale e Azevedo no processo Euroárea - e que esse facto, que é verdadeiro, seria uma prova de que a magistrada teria simpatia especial pelo clube da Luz.\n\nOntem, quinta-feira, foi colocada a circular numa página do Facebook criada por adeptos do Futebol Clube do Porto com milhares de seguidores uma alegada fotografia da juíza, em que esta surge na bancada presidencial do Estádio da Luz, de cachecol ao pescoço e a dois metros de dois conhecidos benquistas: o Primeiro-Ministro António Costa e o ministro das Finanças, Mário Centeno. O post gerou reacções imediatas. Uma delas: \"Explica a indecisão e o inexplicável de considerar que Paulo Gonçalves [ex-assessor jurídico do SLB] beneficiaria de informações dos rivais do Benfica. Como? Nem ela consegue explicar. A verdade é que o advogado da toupeira Júlio Loureiro saiu do tribunal a esfregar as mãos e a dizer que é tudo normal porque toda a gente tem amigos no futebol, o que contraria a decisão da juíza. Quando recomeçar o caso Lex, pode ser que hajam novos intervenientes. Badalhoca!\"\n\nNa caixa de comentários ainda houve quem tenha tentado desmentir a informação, mas o post ganhou força viral e foi partilhado dezenas de vezes.\n\nVários leitores do Polígrafo solicitaram, via WhatsApp, a verificação da veracidade da imagem. O Polígrafo concluiu que a única semelhança entre a mulher retratada e a juíza Ana Peres é o facto de ambas serem loiras. De resto, nada. A primeira é a mulher do administrador do Benfica Domingos Soares de Oliveira - que surge a seu lado na imagem a beber uma cerveja - e a segunda é a magistrada que ficou conhecida de todos os portugueses por ter julgado o polémico caso Casa Pia.\n\nRecorde-se que no caso e-Toupeira, na leitura da decisão instrutória, a juíza Ana Peres realçou que, à luz da lei, \"os factos atribuídos a Paulo Gonçalves [ex-assessor jurídico do Benfica] não podem ser imputados diretamente à SAD do Benfica\", explicando que o responsável \"não faz parte dos órgãos sociais da pessoa coletiva, nem representa a pessoa coletiva\", sendo, apenas, um \"subalterno\", isto é, um funcionário da SAD encarnada. Logo, \"não é possível imputar a responsabilidade\" à SAD do clube da Luz pelos atos cometidos pelo seu antigo assessor jurídico.", "lang": "pt"}