{"title": "FACT CHECK: Did Trump Donate His Presidential Salary To Rebuild Military Cemeteries?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-27T01:37:16.000Z", "vclaim_id": "vclaim-id-38171", "url": "http://checkyourfact.com/2020/02/26/fact-check-trump-salary-rebuild-military-cemeteries/", "vclaim": "A link shared on Facebook more than 1,500 times alleges President Donald Trump recently donated his $400,000 salary to rebuild military cemeteries.\n\n“President Trump just DONATED his $400,000 SALARY again, this time for rebuilding Military Cemeteries!” reads the post. “Why wasn’t this in the News?”\n\nTrump has donated each of his quarterly paychecks to various government agencies, but none have funded rebuilding military cemeteries.\n\nTrump promised early in his 2016 campaign that he would refuse the annual $400,000 presidential salary afforded to him under federal law – and he appears to have stuck by that promise. The image, originally posted on the social media website Parler, alleges the president recently donated his $400,000 salary for the rebuilding of military cemeteries.\n\nYet, while the president has contributed his salary to various government initiatives, including some military-related projects, none of these donations paid for cemetery repairs. He has never given a single agency his entire yearly salary, per FactCheck.org. (RELATED: Is Donald Trump The Only President Since George Washington To Donate His Salary?)\n\nIn 2017, Trump donated his first-quarter salary to the National Park Service. The Department of the Interior announced in a July 2017 statement that it would fund restoration projects at Maryland’s Antietam National Battlefield. Those funds, however, did not go toward the Antietam National Cemetery, according to a spokesperson from the Interior Department.\n\n“The funds were used to rebuild the historic fence line important to the battle and rehabilitate the exterior of the historic Newcomer House,” the spokesperson told the Daily Caller in an email. “None of the money was used in the cemetery.”\n\nAccording to White House announcements, his other 2017 quarterly salary donations went to the Department of Education for a student science camp, the Department of Health and Human Services for the opioid crisis and Department of Transportation for infrastructure, respectively.\n\nIn 2018, Trump donated his first-quarter salary to the Department of Veteran Affairs for caregiving programs, according to The Hill. The Small Business Administration and National Institutes of Health were the recipients of his second- and third-quarter salaries, USA Today reported. His fourth-quarter salary went to the Department of Homeland Security that year.\n\nThe first three quarterly paychecks of 2019 have gone to the Department of Agriculture, the Office of the Surgeon General and Office of the Assistant Secretary of Health, according to media reports. The destination of his 2019 fourth-quarter salary has not been announced at the time of publication.", "lang": "en"}