{"title": "Dirlene Marques está correta: há repasse de dinheiro público às Comunidades Terapêuticas", "subtitle": "", "author": "apublica.org", "date": "2018-09-12T12:00:27+00:00", "vclaim_id": "vclaim-id-37378", "url": "https://apublica.org/truco2018/2018/09/12/dirlene-marques-esta-correta-ha-repasse-de-dinheiro-publico-as-comunidades-terapeuticas/", "vclaim": "De acordo com a assessoria da Secretaria de Estado de Saúde de Minas Gerais (SES/MG), em 2017, foram repassados R$ 1,8 milhão a comunidades terapêuticas pelo Programa Estadual Aliança pela Vida, o que confirma a afirmação de Dirlene Marques, do PSOL. Dessa forma, o Truco nos Estados classificou a afirmação da candidata como verdadeira.\n\nO Programa Aliança pela Vida credencia e habilita instituições para custear atividades de suporte ao tratamento de usuários de álcool e drogas, serviço que fica a cargo da rede básica de saúde, de unidades de urgência e dos Centros de Atenção Psicossocial (CAPS), por exemplo. Atualmente, há 22 comunidades terapêuticas, que ofertam 390 vagas em 20 municípios de Minas Gerais, conforme tabela abaixo:\n\nO valor previsto de repasses para 2017 foi de R$ 2.132.185. Deste valor, a SES-MG repassou R$ 1.811.020. Em 2018, o valor previsto é de R$ 83.875 A secretaria informa que a diminuição dos repasses é devido ao déficit financeiro enfrentado pelo estado, decorrente do aumento de despesas e insuficiência de receita.\n\nProcurada, a assessoria de Dirlene Marques não acrescentou comentários à checagem até o momento da publicação. No programa de governo de Dirlene, o Aliança pela Vida é descrito como um “retrocesso da Reforma Psiquiátrica e da Luta Antimanicomial” e que “trata-se de um atendimento com base na exclusão social que tem como lógica o confinamento, o doutrinamento religioso, a disciplina e trabalhos forçados como supostas soluções para o vício”, descreve o plano.\n\nO repasse de dinheiro público a comunidades terapêuticas tem sido criticado devido ao tratamento aos usuários de álcool e drogas. O Relatório da Inspeção Nacional em Comunidades Terapêuticas, divulgado este ano, mostrou que, em todas as 28 comunidades terapêuticas inspecionadas, há práticas que configuram violações de direitos humanos, como isolamento ou restrição de convívio social e a presença de muros, grades e portões.\n\nEm 16 locais inspecionados, foram encontradas práticas de castigos, punições e indícios de tortura, como obrigatoriedade de execução de tarefas repetitivas, perda de refeições e violência física, além de práticas como isolamento por longos períodos, privação de sono, supressão de alimentação e uso irregular de contenção mecânica (amarras) ou química (medicamentos).\n\nO relatório reúne os resultados da Inspeção Nacional em Comunidades Terapêuticas realizada em outubro de 2017, nas cinco regiões do Brasil, por iniciativa do Conselho Federal de Psicologia (CFP), do Mecanismo Nacional de Prevenção e Combate à Tortura (MNPCT) e da Procuradoria Federal dos Direitos do Cidadão, do Ministério Público Federal (PFDC/MPF).", "lang": "pt"}