{"title": "Fact check: Altered photos of Barack Obama, Hillary Clinton and Condoleezza Rice with Osama Bin Laden", "subtitle": "Social media users have been sharing an image that shows three separate photographs of Osama Bin Laden with Barack Obama, Hillary Clinton and Condoleezza Rice. These photos have been altered to include Bin Laden.", "author": "www.reuters.com", "date": "2020-07-31T15:58:22Z", "vclaim_id": "vclaim-id-5780", "url": "https://www.reuters.com/article/uk-factcheck-altered-photos-obama-hillar/fact-checkaltered-photos-of-barack-obama-hillary-clinton-and-condoleezza-rice-with-osama-bin-laden-idUSKCN24W2GG", "vclaim": "Social media users have been sharing an image that shows three separate photographs of Osama Bin Laden with Barack Obama, Hillary Clinton and Condoleezza Rice. These photos have been altered to include Bin Laden.\n\nExamples can be seen here and here .\n\nWhile the photoshopping is obvious, comments and posts suggest some users are taking it seriously. One user wrote “My my what do we have here...the media has lied to you” ( here ) , while another tweeted, “#ObamaAppreciationDay #ObamaDay BUSTED #treason.” ( here )\n\nThe photograph in the claim has been photoshopped to include Bin Laden’s face. The original photograph shows Obama with attorney Andre Wooten in Hawaii ( here ).\n\nThe photograph in the claim has been altered to include Bin Laden’s face. It was created in 2007 for an April Fool’s Day photoshop competition hosted by the website Freaking News ( archive.vn/IxzaS ).\n\nFreaking News’s Facebook page says it features “Photoshop contests of wacky doctored pictures with an emphasis on political and strange news” ( here ).\n\nThe photograph in the claim has been edited to include Bin Laden’s face. The original photograph shows Clinton with Indian musician Shubhashish Mukherjee ( here )\n\nThe fabricated photograph was created in 2007 for a “Hillary Clinton for President?” themed photoshop competition also hosted by Freaking News ( archive.vn/IwhVM ).\n\nFalse. Photographs of Barack Obama, Condoleezza Rice and Hillary Clinton have been doctored to include Osama Bin Laden.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}