{"title": "Did Bill O'Reilly Write an Essay Calling COVID-19 a Chinese Bioweapon?", "subtitle": "A conspiracy-tinged essay attributed to the former Fox News host went viral on social media.", "author": "www.snopes.com", "date": "2020-04-13T14:10:00+00:00", "vclaim_id": "vclaim-id-48189", "url": "https://www.snopes.com/fact-check/bill-oreilly-coronavirus-essay/", "vclaim": "fighting an “infodemic” of rumors and misinformation, and you can help. Find out what we’ve learned and how to inoculate yourself against COVID-19 misinformation. Read the latest fact checks about the vaccines. Become a Founding Member to help us hire more fact-checkers. And, please, follow the CDC or WHO for guidance on protecting your community from the disease. As more than one year passes since COVID-19 was declared a pandemic, Snopes is stillan “infodemic” of rumors and misinformation, and you can help.what we’ve learned and how to inoculate yourself against COVID-19 misinformation.the latest fact checks about the vaccines. Submit any questionable rumors and “advice” you encounter.to help us hire more fact-checkers. And, please, follow theorfor guidance on protecting your community from the disease.\n\nIn early April 2020, social media users shared an essay on Facebook claiming, among other things, that the ongoing COVID-19 coronavirus disease pandemic was the result of a biological weapon created by the Chinese government.\n\nThe essay text began with “Written by Bill O’Reilly,” which prompted many readers to write to Snopes, asking whether the former Fox News host and political commentator had in fact written it.\n\nThe essay attributed to O’Reilly amplifies a widely debunked conspiracy theory that posits the ongoing COVID-19 pandemic is the result of a human-made bioweapon as opposed to a new, naturally occurring virus. It reads, in part:\n\nThe communist regime has millions of its own citizens slaving in gulags simply for speaking against the government or openly practicing Christianity. Knowing they could not attack us openly they needed to be coy, like a deceptive fox. In my opinion, I believe the regime released a biological weapon upon the world that doesn’t kill everyone, but kills “enough,” especially the elderly and in-firmed. Back in WW 2 Hitler thought the same way. He got rid of what he considered the useless and rejects of society.\n\nHowever, we found no evidence that O’Reilly, who currently publishes commentary on his own website, wrote the essay in question. Readers reported spotting the essay on Facebook and also in forwarded emails. But it was not posted by O’Reilly on his website or his social media accounts. We also found no evidence via other news sources that O’Reilly promoted the debunked conspiracy theory that the COVID-19 pandemic was an act of biological warfare by the Chinese government.\n\nIn point of fact, the essay’s true author appears to be a Facebook user named Tim Besmer Sr., who posted it to his page on April 2 with a copyright notice in his own name and the words “Permission given for public sharing” appended. At that time, the post was labeled “False” by Facebook’s independent fact-checking partners.\n\nWe have not been able to ascertain who added O’Reilly’s byline to the essay, but within days of its initial posting a version appeared containing both Besmer’s name and O’Reilly’s, followed by variants attributed to O’Reilly alone.\n\nIn a statement to Snopes, a representative for O’Reilly’s website confirmed that “Bill O’Reilly did not write a single word of the essay in question,” adding that the pundit “does not traffic in conspiracy theories.”\n\nWe therefore rate this quoted item “Misattributed.”", "lang": "en"}