{"title": "Analysis | The most popular fact checks of September", "subtitle": "Our monthly round-up is dominated by columns about the debate over the Islamic State.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:18:45Z", "vclaim_id": "vclaim-id-86055", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/10/02/the-most-popular-fact-checks-of-september/", "vclaim": "The White House earned Four Pinocchios for trying to claim that President Obama was not referring to the Islamic State terrorist group when he dismissed it as a “JV” team in a January interview. The Fact Checker obtained the previously unreleased transcript, which demonstrated that the interviewer was asking about the Islamic State when Obama made his comment. The other fact checkers, PolitiFact and FactCheck.org, reached the same conclusion.\n\n2: Four Pinocchios for Rand Paul’s claim that McCain met with the Islamic State\n\nSen. Rand Paul (R-Ky.) repeated previously debunked rumors that his fellow Republican, Sen. John McCain (R-Ariz.) unknowingly met with members of the Islamic State during a trip to Syria. As we noted, just because it’s on the Internet doesn’t mean that it’s true. He earned Four Pinocchios but we wished we could have given more.\n\nAfter President Obama addressed the nation on his plan to confront Islamic State, McCain (R-Ariz.) and former White House press secretary Jay Carney had a fierce debate on CNN over the administration’s removal of troops from Iraq in 2011. The issue is very complicated, and the facts in dispute, so our guide to the debate was well received by readers. No Pinocchios were awarded.\n\n4: A claim on illegal immigrants and veterans goes too far\n\nIn a televised ad, Rep. Bill Cassidy (R-La.) looked into the camera and told a Four-Pinocchio whopper. He alleged that Sen. Mary Landrieu (D) cast a vote that favored illegal immigrants over veterans, but that was not the case. Moreover, Cassidy also voted for the cuts to veterans—and defended them at the time.\n\n5: The NRA’s over-the-top ad stretches the facts with its images\n\nIn frightening ad, the National Rifle Association suggested that Landrieu had voted to curtail gun rights so much that a young mother and her baby would get harmed in an armed attack on their home. But the vote that Landrieu cast would not have affected the mother’s ability to buy a gun if she felt in danger. The hyperbolic disconnect between the images on the screen and the practical impact of the law in question earned this ad Four Pinocchios.", "lang": "en"}