{"title": "FACT CHECK: Did Four Democratic Senators Switch Parties Because They Oppose Trump’s Impeachment?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-12-31T18:19:04.000Z", "vclaim_id": "vclaim-id-46768", "url": "http://checkyourfact.com/2019/12/31/fact-check-four-democratic-senators-switch-parties-oppose-trump-impeachment/", "vclaim": "An article shared on Facebook claims four Democratic senators are changing their party affiliation to become Republicans because they oppose President Donald Trump’s impeachment.\n\n“4 Democrat Senators Are Turning Republican Because They Oppose Impeachment,” reads the headline of the article.\n\nThe story originated on the satire website Bustatroll.org. No senators have changed their party affiliation as a result of impeachment.\n\nThe website AR News Room, which appears to republish news from various sources, posted the article on Dec. 21. But the article, titled “4 Democrat Senators Are Turning Republican Because They Oppose Impeachment,” actually originated on Bustatroll.org, a satire website.\n\n“Everything on this website is fiction,” reads its “About Us” page. “It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined.” (RELATED: No, Fox News Didn’t Stage A Photo Of Trump Visiting Troops In Afghanistan)\n\nThe satirical article identifies four individuals who have decided to switch parties in the Senate: Jack Layton of Michigan, Christian Clark of Washington, Gordon Campbell of California and Kareem Jabari of New York. Trump’s impeachment spurred them to join the Republican Party, according to the article.\n\nThree of the individuals are not U.S. senators but rather former Canadian politicians – Layton served as the leader of Canada’s New Democratic Party from 2003 until his death in 2011, while Campbell and Clark served as the premier of British Columbia from 2001 to 2011 and 2011 to 2017, respectively. Jabari appears to be a fictional character.\n\nNo U.S. senators have changed parties in response to Trump’s impeachment.\n\nBoth articles likely play on the news of New Jersey Rep. Jeff Van Drew’s party switch from Democrat to Republican in the wake of his refusal to vote for the president’s impeachment. Van Drew announced his plans to switch parties Dec. 19, the day after the House voted to impeach Trump on two counts.\n\nThough Bustatroll.org has a clear disclaimer noting that it’s a satire website, AR News Room failed to issue a similar warning. It portrays the article as real.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}