{"title": "Fake News: NO Scientific Proof Intelligent People Are More Likely To Have Stains On Their Clothes | Lead Stories", "subtitle": "Do intelligent people have a higher likelyhood of having stains on their clothes and did science prove this somehow? No,...", "author": "leadstories.com", "date": "2018-11-29T14:15:45-07:00", "vclaim_id": "vclaim-id-14405", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-intelligent-people-are-more-likely-to-have-stains-on-their-clothes.html", "vclaim": "Do intelligent people have a higher likelyhood of having stains on their clothes and did science prove this somehow? No, that's not true: an entertainment website made some general claims in that direction but did not provide any links to actual scientific studies to back up the claim and we were unable to locate any that did. So we are going to have to go with \"unproven\" on this one.\n\nThe story originated from an article published by Apost on November 27, 2018 titled \"Intelligent People Are More Likely To Have Stains On Their Clothes\" (archived here) which opened:\n\nIntelligent People Are More Likely To Have Stains On Their Clothes Do you need to think twice about whether you can wear that white blouse even though the two of you want to cook noodles with tomato sauce this evening? Or do you keep away from coke and stick to water as that's safer? If this is the case for you, you're quite likely a very intelligent person. Why do stains on your clothes say that you're an intelligent person? We have the answer to the question why you just can't seem to eat without getting something all over yourself.\n\n\"The answer on that\"? Not really. What follows is a list of examples of people being clumsy and getting stains on their clothes, and some pretty strong claims like \"Even if many people think your klutzy habit is a weakness, it has been proven by now that people who get a lot of stains are intelligent.\"\n\nIt offers various vague reasons (a \"klutz-gene\", \"feedforward\", a quote from author Steve Johnson...) but offers no links to any studies or papers linking those things to intelligence. The Steve Johnson quote is interesting: it says:\n\nBut Johnson speaks mainly about creativity being the result of a disorganized brain with lots of ideas clashing and mixing:\n\nHe doesn't say this has anything to do with being clumsy or more or less intelligent. That's not his point.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes apost.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nAnyway, you probably shouldn't trust anyhing written on the site to be very accurate or scientifically valid since there is a disclaimer at the bottom of every page that reads:\n\nYou don't have to be very intelligent (messy or not) to understand this means the article is just made up fluff that sounds nice but which shouldn't be mistaken for actual science.", "lang": "en"}