{"title": "FACT CHECK: Did Michelle Obama Recently Earn A Doctorate Degree In Law?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-28T17:10:25.000Z", "vclaim_id": "vclaim-id-53028", "url": "http://checkyourfact.com/2020/06/28/fact-check-michelle-obama-doctorate-law/", "vclaim": "A viral Facebook post shared more than 5,100 times claims former First Lady Michelle Obama recently earned a doctorate degree in law.\n\nThere is no evidence that Michelle Obama recently earned a doctorate degree. A spokesperson for the former first lady has confirmed that she hasn’t earned any new degrees since leaving the White House in 2016.\n\nSeveral users on social media have been congratulating Michelle Obama for her recent completion of a doctorate degree in law, with many posts saying, “CONGRATULATIONS to Doctor Michelle Obama!!! Since her husband has been out of office, and her children out of the house, Mrs. Obama decided to complete her PHD in law. The most educated 1st lady ever, is a Black Queen!”\n\nObama earned a juris doctor from Harvard Law School in 1988, three years after finishing her bachelor’s degree at Princeton University. While she currently still holds her license to practice law in Illinois, it has been voluntarily inactive for several years, according to records from the Illinois Attorney Registration and Disciplinary Commission. (RELATED: Did Michelle Obama Say, ‘White Folks Are What’s Wrong With America’?)\n\nThe former first lady, however, has not completed any new degree programs since leaving the White House. Such an accomplishment would have been picked up by major media outlets, yet none have reported on it. A spokesperson for Obama confirmed to the Associated Press that she has not obtained any new degrees since leaving the White House in 2016.\n\nObama has received several honorary degrees in recent years, including honorary doctorates from George Washington University in 2010, Oregon State University in 2012 and Bowie State University in 2013.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}