{"title": "Bubonic Plague: Suspected Case Reported In China's Inner Mongolia", "subtitle": "The bubonic plague that resulted in the Black Death of 1300's rarely transmits among humans.", "author": "www.boomlive.in", "date": "2020-07-06T13:33:21+05:30", "vclaim_id": "vclaim-id-76550", "url": "https://www.boomlive.in/health/bubonic-plague-suspected-case-reported-in-chinas-inner-mongolia-8759", "vclaim": "Even as the coronavirus pandemic rages globally, a city in China's Inner Mongolia reported a suspected case of the bubonic plague and issued a level III alert warning of plague prevention and control till the end of 2020. The bubonic plague was responsible for the Black Death pandemic in Europe in the 1300's.\n\nBubonic plague is caused by a bacteria Yersinia pestis spreads through fleas found in rodents and marmots. Marmots belong to the rodent family and have been traditionally consumed as native cuisine in the Mongolian province.\n\nThis suspected bubonic plague case was reported on Saturday by a hospital in Bayannur in Inner Mongolia. Inner Mongolia is an autonomous region situated in the north of China sharing borders with Outer Mongolia and Russia.\n\nThe case arises after two suspected cases in Khovd province in the neighbouring western Mongolia were confirmed on July 1 by state-run Xinhua news agency. The patients are two brothers- aged 27 and 17 who consumed marmot meat. About 146 people who came in contact with the brothers were isolated and treated in the local hospitals according to health officials from the region.\n\nThe local health authority in Inner Mongolia said that there is a possibility of the plague spreading quickly through humans and has the potential to be a human pandemic in the city. Even though the cause of the disease in the suspected case is unclear, the local authorities have asked people to immediately report any sick or dead marmots, and forbidden the hunting and eating of animals that could carry the plague. The country reported four cases in 2019 while it locked down the city of Yumen in 2014 after a person died from the disease.\n\nThe bubonic plague alert from China comes after scientists in China alerted about a new G4 swine flu strain which could transmit to humans from pigs. The world is still grappling COVID-19 cases.\n\nBubonic plague is one of the three types of plague and affects the lymph nodes. The lymph nodes help in fighting infections. The World Health Organisation believes that this plague is more common but is now endemic to Democratic Republic of Congo, Madagascar, and Peru.\n\nThe bacteria found in fleas has an incubation period of seven days. A bite by an infected flea or coming in contact with a rodent infected by the flea are the most common forms of transmission. According to the WHO, human to human transmission of bubonic plague is rare. The case fatality if the disease is left untreated ranges between 30%-100%. Antibiotics and support therapy are useful for treating plague as soon as it is diagnosed.\n\nThe symptoms include sudden onset of fever, chills, head and body aches, and weakness, vomiting and nausea. The lymph node swells into a bulb-like 'bubo' which is tested for the presence of the virus.\n\nPneumonic plague which is airborne and affects the lungs is more fatal than bubonic plague.\n\nThe Black Death that occured in Eurasia between 1346-1353 is considered to be the most fatal pandemic as it claimed over 75-200 million lives. The outbreak is believed to have originated in China or India and reached other continents through the various trade routes. Almost one-third of Europeans lost ther lives to this plague in the given period.\n\nThe disease was brought under control through stringent quarantine measures along with improvement in personal hygiene strategies.", "lang": "en"}