{"title": "2018 Photo Of Ashok Gehlot Pouring Tea Revived With Misleading Claim", "subtitle": "Facke News Fact Check: BOOM found that the viral picture was clicked in December 2018 when Gehlot was celebrating the Congress party's victory in the Rajasthan state election.", "author": "www.boomlive.in", "date": "2020-07-29T17:27:32+05:30", "vclaim_id": "vclaim-id-65483", "url": "https://www.boomlive.in/fake-news/2018-photo-of-ashok-gehlot-pouring-tea-revived-with-misleading-claim-9095", "vclaim": "A nearly two-year-old picture of Rajasthan Chief Minister Ashok Gehlot serving tea to Congress party workers and other guests at his residence while celebrating the party's victory in the 2018 assembly elections is being shared with false captions linking it to present day political crisis in the state.\n\nBOOM found that the photo was clicked on December 11, 2018, the day the results of the Rajasthan assembly elections were declared. Congress had wrest control of the state from the Bharatiya Janata Party (BJP), winning 99 seats. \n\n\n\nThe old photograph has been revived in the background of the present-day turmoil in Rajasthan. With Congress leader and former Deputy Chief Minister Sachin Pilot's rebellion, there are fears of Congress being destabilised in the state. Read more about Rajasthan political crisis here.\n\nAlso read Teen Singer From Mumbai Misidentified As Kishore Kumar's Granddaughter\n\nThe viral post shares a picture of Gehlot pouring tea from a flask into a cup. He can be seen surrounded by people, none of whom are wearing masks to indicate that the photo was not taken during the ongoing COVID-19 pandemic.\n\n\n\nThe Hindi caption with the post (archive) translates to 'One should never mock someone's profession. Till recently Congress used to mock Modi calling him a tea vendor and today the situation is such that a Congress chief minister is serving tea to his MLAs'.\n\nThe picture is viral from several Facebook pages.\n\nAlso read No, This App Cannot Measure Blood Oxygen Levels With A Phone Camera\n\nThe picture is also viral on Twitter with similar claims. The tweet in Hindi translates to 'Those who used to mock the tea seller are today themselves serving tea to their MLAs'.\n\nBOOM did a reverse image search on the picture and found it on the website of Getty Images.\n\nThe caption with the photo reads 'Rajasthan Election 2018 Result: Former Rajasthan chief minister Ashok Gehlot serves tea to the Congress party workers and guests while celebrating Rajasthan Assembly election results, at his residence in Jaipur,Rajasthan,India ,Tuesday, Dec 11, 2018.(Photo By Vishal Bhatnagar/NurPhoto via Getty Images) (Photo by Vishal Bhatnagar/NurPhoto via Getty Images.\n\nSimilar pictures of Gehlot serving tea has been shared by several media houses.\n\nVarious news reports carrying the same picture can be seen here, here and here.\n\nAlso read 2019 Video Of The Statue Of Unity Revived With False Flooding Claim", "lang": "en"}