{"title": "PolitiFact - People are reserving tickets to Trump’s Tulsa rally to leave empty seats. It probably won’t work", "subtitle": "President Donald Trump&rsquo;s reelection campaign says 1 million people have registered for tickets to his June 20 camp", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-45773", "url": "https://www.politifact.com/article/2020/jun/16/people-are-reserving-tickets-trumps-tulsa-rally-le/", "vclaim": "President Donald Trump’s reelection campaign says 1 million people have registered for tickets to his June 20 campaign rally in Tulsa, Okla., the first since the outbreak of the coronavirus put a halt to large-scale gatherings months ago.\n\nBut some social media users say they bought tickets with no intention of going.\n\n\"It would be really interesting if we all went to events.donaldjtrump.com and scooped up all the tickets for the rally in Tulsa so he was speaking to an empty crowd,\" said a June 12 tweet, which was screenshotted and shared more than 10,000 times as part of a Facebook post.\n\nThe Facebook post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.) Similar posts appeared elsewhere on Twitter and in widespread TikTok videos.\n\nThe post’s suggestion caught our eye, in part because Trump has boasted for years about the crowds at his events.\n\nCould anti-Trump protesters really buy up enough tickets to leave Tulsa’s BOK Center mostly empty? It doesn’t seem likely.\n\nRELATED: Donald Trump had biggest inaugural crowd ever? Metrics don't show it\n\n\"That is the silliest idea I’ve ever heard,\" said Bob Jack, chairman of the Tulsa County Republican Party.\n\nThe Trump campaign website says rally goers can request up to two tickets per phone number and that tickets are first-come, first-served. Doors will open four hours before the event.\n\nThe BOK Center, an indoor concert and event venue, can fit roughly 19,000 people, according to the Associated Press. It has canceled all other events through July due to the coronavirus, which experts believe spreads more easily in crowded, contained areas than it does outdoors.\n\nHealth experts have warned about the risks associated with crowds as states have started to reopen. Community spread of the coronavirus has not stopped.\n\nBruce Dart, the director of Tulsa’s city and county health department, told the Tulsa World that he wished the campaign would \"postpone this to a time when the virus isn’t as large a concern.\"\n\nThe rally was originally scheduled to take place a day earlier, on June 19. That date, known as Juneteenth, commemorates the end of slavery in the U.S. It marks the day in 1865 when Union soldiers told slaves in Texas that the Civil War had ended and they were free.\n\nFacing criticism for holding a rally on Juneteenth and in Tulsa, the site of the 1921 race massacre in which white residents attacked black residents and businesses, Trump tweeted that he was pushing the rally back \"out of respect for this Holiday.\"\n\nDisclaimers on the campaign website say that attendees \"voluntarily assume all risks related to exposure to COVID-19\" and agree \"to receive periodic text messages\" from the campaign.\n\nThe Trump campaign did not respond to requests for comment.\n\nThe efforts by anti-Trump social media users to leave him with an empty arena aren’t likely to work. Even if roughly 98% of the 1 million people who registered to attend plan on skipping the event, there would still be enough people to fill the BOK Center to its 19,000-person capacity.\n\n\"Let’s say half of the people are fake tickets,\" Jack said. \"We’re still good.\"\n\nTrump rallies are often overbooked, with supporters lining up hours in advance to get in. Some people are already waiting outside the BOK Center and on nearby Denver Avenue, local news outlets have reported.\n\nJack said he spoke to one person from Massachusetts who arrived on June 14.\n\nSupporters for President Donald Trump line up before a campaign rally in Charlotte, N.C., on March 2, 2020. (AP/McCarn)\n\nDavid McLain, chairman of the Oklahoma Republican Party, said in a June 15 news conference that admission would be first-come, first-served. Any attendees in excess of the BOK Center’s capacity would be directed to watch from the nearby Cox Center, he said.\n\n\"I believe it is the intent to fill the BOK up with people,\" McLain said, adding that \"the early bird gets the worm\" and that \"that’s the way that our president has done it in every state.\"\n\nExcept for delegation and party officials, everybody has to get in line, Jack told us.\n\nTrump campaign manager Brad Parscale previously said on Twitter that the campaign was considering organizing a second event for the city. Oklahoma’s governor has asked the campaign to consider a larger venue, according to the Associated Press.\n\nAlicia Andrews, chair of the Oklahoma Democratic Party, told us the state party doesn’t support or encourage registering for the Trump rally with the intention of leaving the seat empty because \"these ‘protest registrations’ only serve to elevate the number of registrations.\"\n\n\"Typically, these rallies are seated on a first-come, first-served basis,\" Andrews said. \"They will not be checking registrations.\"\n\nSocial media users have tried to stage similar disruptions in the past, including when Trump rallied in Topeka, Kan., in September 2018, according to reports.\n\nAfter TV footage showed some empty seats in the stands during an August 2019 campaign rally in Manchester, N.H., Twitter users sent the hashtag #EmptySeatMAGATour to the top of Twitter’s trending topics feed, according to The Hill. The hashtag is still in use.", "lang": "en"}