{"title": "Old Image Of Shah Rukh Khan With A Toddler Goes Viral With False Claim", "subtitle": "The image is from Nanavati Hospital, Mumbai, where Shah Rukh Khan posed with a cancer patient during the inaugural ceremony of a department", "author": "www.boomlive.in", "date": "2020-06-05T15:03:52+05:30", "vclaim_id": "vclaim-id-65914", "url": "https://www.boomlive.in/fake-news/old-image-of-shah-rukh-khan-with-a-toddler-goes-viral-with-false-claim-8374", "vclaim": "An old image of actor Shah Rukh Khan posing with a child at Mumbai's Nanavati Hospital has resurfaced with netizens misidentifying him as the son of the deceased Arvina Khatoon who lost her life onboard the Shramik special train to Muzaffarpur.\n\nShah Rukh Khan's NGO Meer Foundation came forward to support the toddler, after disturbing visuals of the latter trying to play with the shroud covering the corpse of his mother at the Muzaffarpur railway station went viral. On June 1, Meer Foundation announced that the organisation has taken responsibility of supporting the child, who is presently under his grandfather's care. The toddler's mother had reportedly died because of lack of food and water onboard the Shramik special train from Gujarat to Bihar.\n\nSoon after, the image of the minor posing with Khan went viral with claims that he is Khatoon's son, whom the Bollywood actor has met and offered to help. Many misidentified the minor as Khatoon's elder son as well.\n\nThe caption with the viral Facebook posts, when translated to English, reads, \"King Khan with that little child. The King of Bollywood, Shah Rukh Khan, showed support to this child from Muzaffarnagar station. Last week, at Muzaffarpur station in Bihar, a video caused stir in the whole country. Then the 'king' decided to take all the responsibility of the child.\"\n\nClick here to view the archive of the post.\n\nBelow is a screenshot of the same.\n\nBOOM ran a reverse image search and found that the image was uploaded on March 17, 2017, by the Shah Rukh Khan Universe Fan Club on Twitter with the caption, \"PICS: King Khan interacting with people at Nanavati Hospital\"\n\nThe tweet can be seen here. On March 17, 2017, Shah Rukh Khan visited the Nanavati Hospital in Mumbai to inaugurate the Bone Marrow Centre. \n\n\n\nThe image can also be seen here in an article titled, \"IN PICS! Shah Rukh Khan Inaugurates The Bone Marrow Transplant Centre At Nanavati Hospital\"\n\nBOOM reached out to the hospital who identified the child in the image with Khan. The authorities further confirmed that he was a patient who was due for bone marrow transplant at Nanavati Hospital and was scheduled for a surgery. However, it is unclear if the child had a surgery later.", "lang": "en"}