{"title": "Senegal só tem cinco mortes por coronavírus e usa cloroquina em todos pacientes #boato", "subtitle": "Boato - Senegal usa cloroquina no tratamento de todos os infectados por Covid-19 e registra apenas cinco mortes até o momento.", "author": "www.boatos.org", "date": "2020-06-17T18:08:01+00:00", "vclaim_id": "vclaim-id-47056", "url": "https://www.boatos.org/mundo/senegal-cinco-mortes-coronavirus-cloroquina-todos-pacientes.html", "vclaim": "Boato – Senegal usa cloroquina no tratamento de todos os infectados por Covid-19 e registra apenas cinco mortes até o momento.\n\nDesde que pesquisas científicas começaram a indicar um possível potencial da cloroquina e da hidroxicloroquina no tratamento da Covid-19, o nome das duas substâncias nunca mais saiu da boca do povo.\n\nMesmo depois que estudos mais complexos e elaborados indicaram que, no final das contas, o uso da cloroquina e da hidroxicloroquina não fazia tanta diferença assim, o que fez com que muitos países revogassem seu uso no tratamento da doença.\n\nO Brasil, infelizmente, caminha na contramão. E o cenário só faz com que o número de fake news relacionadas ao assunto cresça. Nos últimos dias, por exemplo, uma história tem ganhado notoriedade nas redes sociais. De acordo com uma publicação, Senegal teria registrado apenas cinco mortes por Covid-19. A explicação? Segundo o texto, o país africano estaria usando a cloroquina para o tratamento da doença desde o primeiro caso de Covid-19 no país. Confira:\n\n“Uma Notícia Excelente Senegal, um país africano, está usando a Cloroquina desde o primeiro caso da pandemia e teve apenas cinco mortes. Isso prova de fato que algumas mídias e governantes estão completamente errados. Senegal é um país muito menos desenvolvido do que o Brasil, mas está muito mais a frente do que nós no quesito de saúde, e por que será? E temos ainda uma outra notícia sobre a vacina chinesa contra o vírus. Lembram do meme que o governo chinês quebra as suas pernas, e depois ele lhe vende as muletas?\n\nPois é, quem diria que os chineses trariam o problema e também a solução. De acordo com fontes locais, a polêmica vacina chinesa criou anticorpos em 90% dos pacientes acometidos com Covid-19, segundo a imprensa. Os testes foram realizados em 600 pacientes, e estão querendo fazer um acordo com o Governador de São Paulo, João Doria para testarem 9000 paulistas com essa vacina. Você teria coragem de testá-la? É o Comunismo querendo se estabelecer em nosso país”.\n\nSenegal só tem cinco mortes por coronavírus e usa cloroquina em todos pacientes?\n\nÉ claro que, novamente, esse tipo de história viralizou, especialmente, entre aqueles que acreditam cegamente no potencial curativo da substância. Mas será que essa história de que Senegal registrou apenas cinco mortes, porque está usando cloroquina em todos os infectados, é real? A resposta é um sonoro NÃO!\n\nVamos lá! Não é nem preciso falar que o histórico de fake news sobre o uso da cloroquina ou hidroxicloroquina é gigantesco. A equipe do Boatos.org já desmentiu inúmeras dessas histórias e uma simples busca em nosso acervo é capaz de provar. Por exemplo, já desmentimos a história que dizia que o creme dental Kolynos era vendido com cloroquina. Também a que indicava que um médico petista teria matado 11 pacientes em uma pesquisa para desacreditar o uso da cloroquina e, por fim, a que apontava que um engenheiro teria descoberto que a cloroquina poderia curar a Covid-19 se usada desde os primeiros sintomas.\n\nAo procurar pelos dados sobre a Covid-19 em Senegal, descobrimos que a informação usada no texto de hoje, na realidade, é antiga. Os dados são do dia 21 de abril de 2020. Na época, Senegal contava com 412 casos confirmados e apenas cinco mortes.\n\nPorém, em outra reportagem, que relatava os “trunfos” do país no combate à Covid-19, é possível observar que a cloroquina não foi, por si só, a responsável pelos números reduzidos de mortes pela doença. A reportagem cita, como principais medidas efetivas, o fechamento de fronteiras ainda no início da pandemia, os resultados rápidos de exames, a internação de todos os infectados e o isolamento rígido de todas as pessoas que tiveram contato com infectados. O texto deixa claro que o uso da cloroquina (em um período onde os estudos sobre o uso da substância ainda eram inconclusivos) apenas “ajudou”, não sendo a única explicação para os bons resultados da época.\n\nO fato é que hoje, em junho de 2020, esses números andam bem diferentes. No dia 17 de junho de 2020, Senegal registrava mais de 5 mil casos confirmados e 73 mortes. Ou seja, não é mais 17 vezes menor do que os números da Coreia do Sul.\n\nÉ importante ressaltar aqui que, entre os países da África, a média de mortes por milhão de habitantes é bastante parecida. Isso mostra que o uso da cloroquina no tratamento da Covid-19 não tem apresentado resultados tão extraordinários assim, uma vez que países que optaram por não usar a substância possuem, basicamente, o mesmo número de mortos que aqueles que fazem uso da substância. Em Marrocos, que fez uso intensivo do medicamento, o número de mortes por milhão chega a 6. Enquanto isso, a Costa do Marfim, que não adotou a mesma estratégia, registra apenas 2 mortes por milhão.\n\nAlém disso, também vale destacar que, por enquanto, a Covid-19 não atingiu em cheio a África. Isso se deve, especialmente, por medidas já adotadas no combate à ebola. Mas, nos últimos dias, com a flexibilização de algumas medidas, esses números têm aumentado gradativamente.\n\nPor fim, matérias recentes colocam um ponto final na história de hoje. De acordo com uma reportagem publicada pela BBC, o uso da cloroquina em Senegal é supervisionado e indicado em casos específicos. Já na reportagem da Agência France Presse, é possível ver que um infectologista senegalês afirma que a cloroquina só é indicada com o consentimento do paciente. Além disso, ele ainda destacou que é necessária a realização de um cardiograma no paciente antes do início do tratamento.\n\nEm resumo: a história que diz que Senegal registrou apenas cinco mortos, porque faz uso da cloroquina em todos os infectados por Covid-19 é falso! Os números que são indicados no texto estão desatualizados. Além disso, em comparação com outros países da África, eles não são tão espantosos (apesar de, atualmente, ainda serem bons). O resultado obtido na época não se deve apenas pela cloroquina. Em Senegal, houve testagem ampla, fechamento de fronteiras logo no início da pandemia e ação rápida e eficaz após a identificação de infectados. Por fim, recentemente, médicos senegaleses afirmaram que o uso da cloroquina no tratamento da Covid-19 é controlado e segue um protocolo rigoroso. Ou seja, a história é mais (balela) do mesmo (assunto que já estamos fartos). Portanto, não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}