{"title": "É #FAKE que Hospital Militar quer operar pessoas com lábio leporino ou fenda palatina, mas faltam pacientes", "subtitle": "A mensagem ainda fala que os médicos são 'americanos'. Diretor de instituição em Minas Gerais diz que a mensagem é completamente falsa e pede que as pessoas parem de compartilhar sem verificar a fonte.", "author": "g1.globo.com", "date": "2019-03-28T10:00:59.974Z", "vclaim_id": "vclaim-id-83116", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/03/28/e-fake-que-hospital-militar-quer-operar-pessoas-com-labio-leporino-ou-fenda-palatina-mas-faltam-pacientes.ghtml", "vclaim": "Circula nas redes sociais uma mensagem que diz que \"existem 12 médicos americanos dispostos a operar pessoas com lábio leporino ou fenda palatina no Hospital da Polícia Militar, em Belo Horizonte, mas só existem 71 pacientes para operar na próxima semana e são necessários 135\". A mensagem é #FAKE.\n\nO diretor-geral do Instituto de Previdência dos Servidores Militares (IPSM) de Minas Gerais, coronel Vinícius Rodrigues de Oliveira Santos, diz que a mensagem é completamente falsa.\n\n\"Já fizemos várias notas desmentindo esse fake, mas para um tempo e ele volta novamente\", conta.\n\nO coronel explica que a mensagem dá a entender que existe atendimento voltado à população em geral, o que não é verdadeiro. O Hospital Militar tem atendimento restrito apenas aos policiais militares e seus dependentes. Além disso, os outros detalhes da mensagem também não são verdadeiros.\n\nA telefonista do Hospital Militar diz que às vezes são mais de cem ligações em único dia pedindo informações sobre a mensagem fake.\n\nUm dos comunicados divulgados pelo hospital diz que a mensagem é \"irresponsável\" e pede que as pessoas não se divulguem mais informações sem antes confirmar a veracidade dos fatos.\n\nOlá caso conhecem alguém com Lábio Leporino e/ou Fenda Palatina, informa-se que existem 12 médicos americanos dispostos a operar no hospital militar, mas só existem 71 pacientes e são necessários 135 pacientes para operar na próxima semana. . Não fique com a mensagem alguém pode se alegrar ao receber esta notícia. Interessados chamar no: ( 31) 3071-5200. Hospital Militar.\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}