{"title": "Does Infosys Foundation Support an NGO called Prerana? A FactCheck", "subtitle": "Infosys has denied any association with Prerana to help underprivileged students", "author": "www.boomlive.in", "date": "2017-05-30T19:53:14+05:30", "vclaim_id": "vclaim-id-19925", "url": "https://www.boomlive.in/does-infosys-foundation-support-an-ngo-called-prerana-a-factcheck/", "vclaim": "A screenshot of the message that has gone viral on Facebook\n\nThis message has been in circulation since 2011, both on Facebook and WhatsApp making an earnest request to pass on this information so that deserving students from poor financial background can benefit. The message checks all the right boxes – a well known NGO providing a scheme for students who have scored more than 80% in their tenth standard exams, a powerful IT major like Infosys backing the NGO and for more authenticity, the contact numbers of three persons if you need more clarification.\n\nWhat more can one ask when you want to judge the authenticity of a viral social media message?\n\nBut when BOOM dialed the numbers mentioned in the message, none of the three numbers were operational.\n\nWe contacted Infosys to confirm if they are backing any such scheme. “The message is completely wrong and Infosys is no way associated with the Prerana foundation, ” said a spokesperson.\n\nSurprisingly, we came across a Times of India article that states an association between Infosys Foundation and Prerana. This article was written in 2011.\n\nWe also contacted Prerana, Mr. Ram Shastri, a member of the foundation said, “We are not exactly linked to Infosys Foundation but they are one of our donors and donate once in a while.”\n\nHe also said, “The message is for the foundation itself and came in around 7 years ago, when the phone numbers in the message were authentic. All the three people used to work with us earlier. But the numbers are not applicable anymore.”\n\nIn conclusion, this particular scheme may have been available at some point but is no longer applicable. The NGO clarifies that they continue to help poor students under various other schemes.", "lang": "en"}