{"title": "Yes, India Ranked 26th In Getting Electricity But It's Not The Same As Power For All", "subtitle": "India ranked 26th in 'getting electricity' to do business and not universal electricity for its population.", "author": "www.boomlive.in", "date": "2017-05-20T14:29:49+05:30", "vclaim_id": "vclaim-id-75235", "url": "https://www.boomlive.in/yes-india-ranked-26th-in-getting-electricity-but-its-not-the-same-as-power-for-all/", "vclaim": "India ranked 26th in 'getting electricity' to do business and not universal electricity for its population, as widely understood following Power Minister Piyush Goyal’s comments on World Bank’s assessment of the country’s electrification efforts, a BOOM fact check revealed.\n\nOn May 14, the Press Trust of India (PTI) reported Goyal saying India had climbed up to the 26th spot in World Bank's electricity accessibility rankings in the current year, from being ranked 99 in 2014.\n\nWhile 'electricity accessibility' and 'getting electricity' sound interchangeable, getting electricity is a specific parameter in the World Bank's Doing Business (DB) rankings.\n\n“Our ranking has improved to 26 positions from 99. So, it is truly very redeeming feature and satisfying for me that Prime Minister’s vision particularly to take electricity to every home, particularly to make electricity access very easy, particularly to make energy affordable is being furthered very rapidly,” Goyal was reported to have said.\n\nA day later, MyGovIndia tweeted the following info-graphic which the minister retweeted.\n\nAn email to MyGovIndia from BOOM seeking a clarification of data went unanswered.\n\nBOOM tried to reach the minister and his office directly on Twitter but did not get a response.\n\n‘GETTING ELECTRICITY’ IS NOT THE SAME AS ‘ELECTRICITY ACCESS’\n\nBOOM found that the 2017 ranking of 26 cited by the minister and the info-graphic is that of the ‘Getting Electricity’ indicator of the World Bank’s Doing Business Report, 2017.\n\nA clarification from the World Bank to BOOM helps explain the difference.\n\n“Indeed, India got ranked #26 on the Getting Electricity indicator in the Doing Business 2017 report. But the Getting Electricity indicator does not measure universal electricity access for all of the population in the country, and rankings from different years cannot be directly compared because of the methodology change from one year to another,” Elena Karaban, Senior Communication Officer, South Asia, World Bank, wrote.\n\n“The Getting Electricity indicator does not measure electricity accessibility of the general population. For instance, the affordability of tariffs or percentage of households connected to the grid are not measured,” Karaban citing a clarification from the World Bank’s Doing Business team, wrote.\n\nWORLD BANK MEASURES ‘POWER FOR BUSINESS’ AND NOT ‘POWER FOR ALL’\n\nIn its Doing Business rankings, the World Bank only measures the ease at which a local business can obtain a formal electricity connection.\n\nThe government’s usage of the line ‘power for all’ obfuscates its meaning as it leads the reader to believe it means power for everyone in the literal sense. Moreover, ‘Power For All’ is a government initiative that includes industries, commercial entities and households.\n\nThe Power For All initiative was launched by the Centre in June 2014 to provide 24X7 electricity to all at an affordable price by 2018 – 2019. The objectives of which include:\n• Ensure reliable 24X7 supply of electricity to all consumers which include industries and commercial entities and households.\n• Supply adequate electricity to farmers for irrigation which shall be for 8-10 hours\n\nWHERE THE GOVERNMENT CONTRADICTS ITSELF\n\nBOOM found a notice dated May 4, 2017 on the power ministry’s official website quoting similar data but a side-by-side comparison with MyGovIndia’s info-graphic shows how the two contradict each other.\n\nUnlike the info-graphic, the notice specifies that the rankings are for ‘getting electricity’ in the doing business report. They also differ with respect to the base year used in comparison (2014 in the info-graphic and 2015 in the notice).\n\nThe World Bank’s Doing Business (DB) team says since the inception of the annual DB report there have been several methodology expansions and as a result the scope of what is being measured by an indicator today is broader than what was measured in earlier reports.\n\nTherefore a historical year-over-year comparison of India’s ranking in either ‘getting electricity’ or the overall DB ranking would not be right as individual indicators of what is being measured have undergone changes over the years.\n\nIndia ranked 130 among 190 countries on World Bank’s Ease of Doing Business rankings for 2017 released last year. (2016)\n\nSince coming to power in May 2014, Narendra Modi’s government has made an aggressive bid to improve India’s DB ranking as it wants to seal its image as a business-friendly government in the eyes of global investors.\n\nWHERE THE POWER MINISTRY GETS IT RIGHT\n\nThe World Bank acknowledged strides made by the Modi government in its electrification efforts.\n\n“The past three years’ major reforms have included reforms in the Getting Electricity topic. The utilities in both Mumbai and Delhi have actively reduced the delays and processes required for firms to obtain new electricity connections. In Delhi, it took 138 days to obtain a new connection in 2013, compared to 45 days today,” World Bank’s Doing Business team, said.", "lang": "en"}