{"title": "VERA FILES FACT CHECK: Erwin Tulfo report implying 5 senators told Trillanes to take psych test UNCORROBORATED", "subtitle": "A statement made in August by broadcaster Erwin Tulfo in his state-run radio show “Tutok Erwin Tulfo” insinuating five senators have said Sen. Antonio Trillanes IV should take a “neuro-psychiatric test” is unsubstantiated.", "author": "verafiles.org", "date": "Sep 14, 2018, 5:41 PM", "vclaim_id": "vclaim-id-43582", "url": "http://verafiles.org/articles/vera-files-fact-check-erwin-tulfo-report-implying-5-senators", "vclaim": "A statement made in August by broadcaster Erwin Tulfo in his state-run radio show “Tutok Erwin Tulfo” insinuating five senators have said Sen. Antonio Trillanes IV should take a “neuro-psychiatric test” is unsubstantiated.\n\nReferring to Senate President Vicente Sotto III and senators Richard Gordon, Panfilo Lacson Sr., Juan Miguel Zubiri and Manny Pacquiao, Tulfo also claimed in the show, broadcast through Radyo Pilipinas 1 (DZRB 738), the five lawmakers said they would rather not “engage” Trillanes in an argument. .\n\nIn the Aug. 17 episode, which ran for almost 90 minutes, Tulfo said:\n\nTulfo’s statement about the lawmakers is baseless.\n\nIn fact, four of the five senators’ offices have refuted the claim.\n\nSenate President Sotto’s office has yet to comment on Tulfo’s claim.\n\nAt least one website -- pinoythinking.net -- published a story based on Tulfo’s statement, carrying a three-minute clip of the Tutok episode and the headline, “5 Senators Advised Trillanes To Take Neuro-Psychiatric Test.” Mainstream media did not report on the alleged advice of five lawmakers for Trillanes to undergo psychiatric evaluation.\n\nTulfo made the unsubstantiated claim two days after Trillanes said he would press plunder charges against him, his brother Benjamin (Ben) and sister, former Tourism secretary Wanda Tulfo-Teo. The Tulfo siblings are involved in the controversial P60 million advertising deal between the Department of Tourism then under Tulfo-Teo and Ben Tulfo's production company Bitag Media Unlimited Inc. The deal is being investigated by the Senate Blue Ribbon Committee.\n\nErwin Tulfo’s claim could have reached more than 6.2 million people through pinoythinking.net’s story and a copy of the episode uploaded on his Youtube channel alone.\n\nSocial media traffic to the story largely came from the pages Duterte Kami, Pinoy Thinking, Rodrigo Duterte 16th President.\n\n(Guided by the code of principles of the International Fact-Checking Network at Poynter, VERA Files tracks the false claims, flip-flops, misleading statements of public officials and figures, and debunks them with factual evidence. Find out more about this initiative and our methodology.)", "lang": "en"}