{"title": "Fact Check. Nos próximos 50 anos Portugal vai perder 2 milhões de pessoas?", "subtitle": "O porta-voz do PAN estava certo ao afirmar que a população portuguesa ia passar de 10 para 8 milhões de pessoas entre 2020 e 2070. Baixa fertilidade e...", "author": "observador.pt", "date": "26 Set 2019, 15:35", "vclaim_id": "vclaim-id-31995", "url": "https://observador.pt/factchecks/fact-check-nos-proximos-50-anos-portugal-vai-perder-2-milhoes-de-pessoas/", "vclaim": "O que está em causa\n\nO líder do Partido das Pessoas, dos Animais e da Natureza (PAN) abordou a questão da demografia, no debate dos líderes dos seis partidos com assento parlamentar. André Silva afirmou que, em 50 anos, mais concretamente entre 2020 e 2070, a população portuguesa vai ter uma redução de 2 milhões de pessoas, passando de 10 para 8 milhões.\n\nDe acordo com as mais recentes projeções da Comissão Europeia, em 2070 Portugal terá apenas 8 milhões de habitantes. De 10.325.100 em 2016, a população portuguesa passará a ser de 7.984.400 em 2070, estima o Ageing Report 2018, que justifica a queda de 24% com as “persistentemente baixas taxas de fertilidade” que, desde 1980, trazem o país abaixo do limiar considerado necessário para a substituição de gerações: 2,1 nascimentos por cada mulher.\n\nDe acordo com o estudo, publicado de três em três anos, em 2016 a taxa de fertilidade fixava-se em 1,28 — o que significa que em nenhum outro país da Europa se nascia tão pouco como em Portugal. E as previsões para 2070 não são muito melhores: em 50 anos a taxa deve rondar os 1,65.\n\nOutro fator que contribui para o decréscimo populacional previsto é o envelhecimento da população. Segundo o relatório, entre 2016 e 2070 a esperança média de vida em Portugal deverá passar dos 82 para os 88 anos, o que, por sua vez, fará aumentar o rácio de dependência da população. “Atualmente, há cerca de um idoso (mais de 65 anos) para cada três cidadãos em idade de trabalho (entre os 15 e os 64 anos), prevendo-se que essa relação mais do que duplique até 2070 e que o rácio de dependência ultrapasse os 67%”, pode ler-se nas conclusões do estudo.\n\nO argumento de André Silva está correto: Portugal vai perder 2 milhões de pessoas em 50 anos devido às baixas taxas de fertilidade e ao envelhecimento da população.", "lang": "pt"}