{"title": "Grenze zu Griechenland: Fotos in falschem Kontext verwendet", "subtitle": "Nutzer auf Facebook verbreiten angebliche Fotos von Ausschreitungen an der Grenze zu Griechenland. Einige der Bilder stammen nicht von dort.", "author": "correctiv.org", "date": "2020-03-03T16:38:11+00:00", "vclaim_id": "vclaim-id-38693", "url": "https://correctiv.org/faktencheck/2020/03/03/ausschreitungen-an-der-grenze-zu-griechenland-fotos-in-falschem-kontext-verwendet/", "vclaim": "Teilweise falsch. Unter die echten Bilder von den Ereignissen an der Grenze werden dramatische Bilder aus anderem Kontext gemischt. Das ist irreführend.\n\nHinweis: Einige der Fotos in diesem Artikel enthalten Darstellungen von Gewalt.\n\n„Griechenland bringt gerade mit Knüppel und Tränengas den Syrischen Flüchtlingen, egal ob Frauen, Kinder oder Männer die Europäischen Menschenrechte bei“, schreibt ein Nutzer zu Fotos, die er am 29. Februar auf Facebook hochgeladen hat. Sie zeigen angeblich Szenen vom Grenzübergang zwischen der Türkei und Griechenland und Menschen, die dort verletzt wurden. Der Post wurde bereits mehr als 2.500 Mal geteilt.\n\nDie Zusammenstellung der Bilder ist jedoch irreführend: Nicht alle Fotos entstanden in der aktuellen Situation an der türkisch-griechischen Grenze.\n\nAm 29. Februar hatte der türkische Präsident Recep Tayyip Erdoğan laut Medienberichten verkündet, die Türkei habe ihre Grenzen zu Griechenland und Bulgarien für Flüchtlinge geöffnet. Zahlreiche Flüchtlinge und Migranten versuchen laut dem Flüchtlingskommissariat der UN seitdem, nach Griechenland zu gelangen. Es kursieren Fotos und Videos im Netz, die angeblich die Lage vor Ort zeigen sollen.\n\nDas Foto des Mannes mit blutigem Gesicht ist von 2015\n\nIm Vordergrund der Fotos auf Facebook steht vor allem das Foto des Mannes mit blutigem Gesicht (oben links), der ein Kind in gelbem T-Shirt auf dem Arm hält. Das Bild ist jedoch alt und stammt von einem anderen Ort. Es wurde 2015 an der serbisch-ungarischen Grenze aufgenommen.\n\nEine Rückwärtssuche des Fotos bei der Bildersuchmaschine Tineye zeigt, dass das Foto erstmals im September 2015 im Netz auftauchte. Auf der russischen Webseite Vesti ist ein Video vom 17. September 2015 zu finden, in dem der Mann zu sehen ist. Es ist betitelt mit: „Migranten versuchen, die ungarisch-serbische Grenze zu überschreiten“. Auch in einem russischen Youtube-Video vom 18. September 2015 ist die Szene zu sehen (ab Minute 0:47), und in einem Video von Euronews vom 16. September 2015 läuft derselbe Mann mit dem Kind durchs Bild (ab Minute 0:49).\n\nAuch aktuelle Fotos aus Griechenland dabei\n\nDie weiteren Bilder des Facebook-Posts haben wir ebenfalls einzeln überprüft. Zwei davon zeigen den Grenzübergang Pazarkule zwischen der Türkei und Griechenland. Fotos dieses Grenzübergangs finden sich auch zum Beispiel in der Datenbank Picture-Alliance.\n• None Das Bild von zwei Personen vor dem Grenzübergang (oben rechts), ist in einem Artikel vom 1. März 2020 auf der zu finden. Im Text geht es um Zusammenstöße von Polizei und Flüchtlingen an einem Grenzübergang.\n• None Das Bild von mehreren Personen vor demselben Grenzübergang (unten links) tauchte laut der Bilder-Suchmaschine Tineye erstmals am 29. Februar 2020 im Netz auf, ist also authentisch.\n• None Eine Quelle des Bilds einer Familie, deren Kinder sich unter einem Wellblech verstecken (unten rechts), konnten wir nicht finden. Es wurde von dem türkischen Außenminister Mevlüt Çavuşoğlu auf Twitter verbreitet, aber er hat nicht angegeben, wann und wo das Foto aufgenommen wurde. Deshalb wissen wir nicht mit Gewissheit, ob es aktuell ist und von der türkisch-griechischen Grenze stammt.\n\nDie zwei Fotos, auf denen jemand Dosen in der Hand hält, die laut Aufschrift Tränengas enthielten (Mitte und unten rechts), postete der Grünen-Europaabgeordnete Erik Marquardt am 29. Februar auf seinem verifizierten Twitter-Kanal. Er schrieb dazu: „An der türkisch-griechischen Landgrenze werden Geflüchtete von Griechenland mit CS-Gas und Gewalt zurückgedrängt.“ Auf einem der Bilder ist der Grenzübergang Pazarkule im Hintergrund zu sehen.\n\nAuf Nachfrage schrieb Marquardt CORRECTIV bei Twitter, die Fotos seien ihm geschickt worden. Er leitete uns die Nachrichten auf Whatsapp weiter. Darunter sind weitere Fotos und Videos, die den Grenzübergang zeigen und dichte Gaswolken, die sich von dort ausbreiten. Wir können den genauen Zeitpunkt der Aufnahme nicht verifizieren. Es gibt jedoch auch zahlreiche weitere Medienberichte aus Deutschland und dem Ausland, dass Griechenland Tränengas an der Grenze eingesetzt habe. Das spricht dafür, dass die Fotos authentisch sind.\n\nFotos kursieren auch auf Twitter – dort mit einem älteren Bild einer klagenden Frau\n\nAuch auf Twitter kursieren vier der Fotos, die auf Facebook verbreitet wurden, in einer Collage. Ein weiteres Bild, das dort gezeigt wird, ist das einer verzweifelten Frau, die ein Kind umarmt.\n\nWoher es stammt, ist unklar – Fakt ist aber, es kann keinen direkten Bezug zu den aktuellen Ausschreitungen an der Grenze haben. Diese begannen erst nachdem der türkische Präsident Erdoğan am 29. Februar sagte, die Türkei habe die Tore geöffnet. Das Bild der Frau jedoch wurde bereits am 9. Februar 2020 genutzt, um Artikel über Flüchtlinge auf Lesbos auf Yahoo.de und Nau.ch zu bebildern. Es tauchte laut einer Rückwärtssuche bei Tineye erstmals am 3. Februar 2020 im Netz auf.\n\nDas Bild soll laut den Quellenangaben eine Frau auf Lesbos zeigen und von der Nachrichtenagentur AFP stammen. Wir konnten das Originalfoto jedoch nicht finden.", "lang": "de"}