{"title": "Governo espanhol vai proibir os dias do pai e da mãe para não ofender comunidade LGBTI?", "subtitle": "O alerta é do Observatório Espanhol contra a fobia LGBT: celebrar os dias da mãe e do pai pode gerar auto-discriminação e danos psicológicos a crianças que não tenham um agregado familiar tradicional. Por isso, a solução é assinalar apenas o dia da família. A ideia, altamente inclusiva, vai ser posta em prática pelo governo da vizinha Espanha, pelo menos é o que garante uma notícia de um jornal espanhol, mas só até ao penúltimo parágrafo. Nas últimas linhas, o caso de muda de figura, e é bem provável que as ideias do leitor acabem num nó difícil de desatar.", "author": "poligrafo.sapo.pt", "date": "2019-03-26T17:39:06Z", "vclaim_id": "vclaim-id-14234", "url": "https://poligrafo.sapo.pt/fact-check/governo-espanhol-vai-proibir-os-dias-do-pai-e-da-mae-para-nao-ofender-comunidade-lgbti", "vclaim": "O título da notícia tem tanto de assertivo, como de esclarecedor: “O Governo vai proibir o dia do pai e o dia da mãe para não ofender os gays”. Para muitos será ridículo, para outros tantos fará o mais pleno dos sentidos, sobretudo numa altura em que muito se fala e luta contra a discriminação, seja ela em relação a minorias étnicas e sexuais, ou até mesmo em relação à vida animal.\n\nO artigo, partilhado este mês de março no Facebook pelo site “Mediterráneo Digital”, um jornal online da vizinha Espanha, começa por referir que o Observatório Espanhol contra a fobia LGBT recomendou que as escolas substituam as comemorações do dia do pai e da mãe pelo dia internacional da família, a 15 de maio, de forma a criar uma celebração mais inclusiva. O texto prossegue, e cita Francisco Ramírez, o diretor do observatório, para justificar o apelo: “as famílias monoparentais, tal como as famílias homoparentais estão a ser ignoradas nestas celebrações, além de outros tipos de agregados como os de acolhimento, ou quando um dos pais das crianças está ausente e elas são cuidadas pelos avós ou por outros familiares”.\n\nO líder da instituição garante, ainda, que para crianças sem uma família tradicional, continuar a assinalar estes dias de forma separada pode provocar auto-discriminação e danos psicológicos, pelo facto de os menores em causa não poderem participar na celebração que fazem a maior parte dos colegas.\n\nAparentemente, o texto não infringe as regras jornalísticas: é coerente, rico em detalhes, e cita uma associação credível, e reconhecida no território espanhol. Porém, o último parágrafo não afina pelo mesmo diapasão que o resto da notícia, sobretudo o título: “O Ministério da Educação poderia estudar a adoção desta medida, que acabaria com outras celebrações tradicionais do nosso país: o dia do pai e o dia da mãe”.\n\nÉ lógico, até para os mesmos atentos, que o fim da notícia deveria culminar com o esclarecimento total do leitor, no entanto, neste caso, apenas confunde quem gastou tempo a ler as dezenas de palavras anteriores. A dúvida fica, por isso, no ar: será que o governo vai proibir as celebrações separadas, ou nem sequer pondera esse facto, mas devia para acabar com qualquer possibilidade de discriminação? O episódio fica ainda mais enigmático caso se repare que, afinal, segundo o cabeçalho, a notícia foi publicada em outubro do ano passado, e não em março deste ano.\n\nO site de verificação de notícias “Maldita.es\" esclarece: o texto do “Mediterráneo Digital” não passa de uma mistura de verdades e de mentiras, que resultam numa amálgama de desinformação. Sendo assim, é melhor ir por partes: o Observatório Espanhol contra a fobia LGBT emitiu, de facto, um comunicado onde sugere a mudança das celebrações; o diretor da instituição é devida e rigorosamente citado; no entanto, o Ministério da Educação espanhol garante que “não há nenhuma iniciativa” no sentido de passar apenas a assinalar o dia da família.\n\nAlém disso, a notícia já não é nova. Foi publicada, originalmente, em outubro, altura em que se tornou público o tal comunicado, e republicada, nas redes sociais, no mês de março, a propósito do dia do pai. Pior, no ano passado, o artigo já tinha sido desmentido e classificado como uma notícia falsa.\n\nContudo, há um facto ainda mais intrigante. Na página de Facebook, o “Mediterráneo Digital” publicou uma informação da rede social que diz que o conteúdo foi classificado como falso, acompanhada de um linkque remete para o desmentido do site de verificação de notícias “Maldita.es\". No mesmo posthá um texto, capaz de fazer arrepiar os menos despertos para a lógica de mercado das notícias falsas: “O grande irmão Facebook denunciou a Mediterráneo Digital. Segue-nos nas redes sociais? Ajude-nos!”. Um exemplo flagrante de que esta é uma das plataformas que pouco se importa com a credibilidade ou com o rigor daquilo que transmite. Ao invés, o objetivo são, unicamente, os seguidores nas redes sociais que, por sua vez, significam mais visitas ao site, e claro, mais receitas publicitárias. Talvez não seja por acaso que a página do “Mediterráneo Digital” na Internet está repleta de publicidade, como não está qualquer outro órgão de comunicação social confiável.", "lang": "pt"}