{"title": "Trump's COVID-19 Testing Claim Is Way Off", "subtitle": "", "author": "www.factcheck.org", "date": "2020-04-29T17:15:14+00:00", "vclaim_id": "vclaim-id-41803", "url": "https://www.factcheck.org/2020/04/trumps-covid-19-testing-claim-is-way-off/", "vclaim": "The United States has not done more COVID-19 testing than “every country combined,” as President Donald Trump claimed in remarks during a recent press briefing.\n\nIn fact, three countries alone — Russia, Germany and Italy — have done more combined testing than the U.S., according to a reference website tracking global testing for the disease.\n\nThe president most recently made the false statement at an April 28 White House event highlighting the federal Paycheck Protection Program for small businesses affected by the coronavirus outbreak. But he has been making a version of the claim for more than a week. (We’re not the first to point out he’s wrong.)\n\nAs of the afternoon of April 29, the U.S had done almost 6.03 million tests for the disease, according to data collected by Worldometer, a widely cited data aggregation website. (The website’s “about” page says it is run by an “international team of developers, researchers, and volunteers” and “published by a small and independent digital media company based in the United States.”)\n\nThe U.S. total is indeed more than any single country has reportedly done — but not more than all other countries combined.\n\nAdding together just the number of tests conducted by Russia, Germany and Italy — the next three countries that have done the most testing — would produce a higher figure (about 7.29 million) than the U.S. total. And, overall, there have been nearly 25 million tests performed by the 172 non-U.S. countries for which Worldometer has data.\n\nSo, Trump’s claim is not even close to being accurate.\n\nWe would also note — as we have before — that the U.S. trails many countries in terms of testing on a per-capita basis, according to multiple sources.\n\nWorldometer, for example, shows the U.S. doing 18,216 tests per 1 million people, as of April 29. But that was a lower figure than those of 41 other countries.\n\nThat is something else to consider when the president boasts that the U.S. — which is the third most populous country — has done a lot more testing than any other nation.\n\nFactCheck.org does not accept advertising. We rely on grants and individual donations from people like you. Please consider a donation. Credit card donations may be made through our “Donate” page. If you prefer to give by check, send to: FactCheck.org, Annenberg Public Policy Center, 202 S. 36th St., Philadelphia, PA 19104.", "lang": "en"}