{"title": "[] #Verificamos: É falsa informação de que a China comprou multinacionais durante pandemia da Covid-19", "subtitle": "Circula nas redes sociais que, enquanto o mundo está em quarentena, a China fez importantes negócios para comprar grandes multinacionais, como a Volvo, Pirelli, Thomas Cook e parte da Mercedes-Benz. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-06-18T18:29:23-03:00", "vclaim_id": "vclaim-id-47160", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/18/verificamos-china-multinacionais-covid/", "vclaim": "Circula nas redes sociais que, enquanto o mundo está em quarentena, a China fez importantes negócios para comprar grandes multinacionais, como a Volvo, Pirelli, Thomas Cook e parte da Mercedes-Benz. A legenda sugere que a pandemia foi pretexto para que a China concretizasse negócios mais facilmente. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Enquanto o mundo está de quarentena, a China compra Volvo, Pirelli, Thomas Cook e parte da Mercedes Benz. Entenderam a pandemia?”\n\n Legenda de imagem publicada no Facebook que, até as 16h30 do dia 18 de junho de 2020, tinha sido compartilhada por mais de 11 mil pessoas\n\n\n\nA informação analisada pela Lupa é falsa. As empresas citadas no post (Volvo, Pirelli, Thomas Cook e Mercedes-Benz) tiveram parte das ações compradas, ou foram adquiridas na sua totalidade, por empresas chinesas. Entretanto, todas as negociações foram feitas antes da pandemia da Covid-19.\n\nA montadora sueca Volvo, que pertencia à Ford, foi adquirida em 2010 pela fabricante chinesa de carros Geely, em um negócio em torno de 1,8 bilhões de dólares. Na época, foi considerada a maior aquisição feita por uma montadora de veículos estrangeira no país asiático. A informação foi anunciada pela própria Volvo, em um comunicado enviado à imprensa. O anúncio também foi feito em diversos veículos e agências de notícias pelo mundo, a exemplo do The New York Times, Financial Times e Reuters.\n\nEm relação à fabricante italiana de pneus Pirelli, parte dela foi adquirida pela companhia estatal ChemChina (China National Chemical Corp), empresa especializada no setor químico, no ano de 2015. O investimento correspondeu inicialmente a 26,2% das ações da empresa italiana, pertencentes à holding Camfin.\n\nA operadora britânica de turismo Thomas Cook foi comprada pelo conglomerado turístico chinês Fosun por 11 milhões de libras, em novembro de 2019. A Thomas Cook tinha 178 anos e entrou em colapso em setembro do ano passado. A Fosun já era acionista, com uma posição superior a 18%, da Thomas Cook, segundo reportagem da Reuters.\n\nPor último, a chinesa Baic (Beijing Automotive Group) comprou participação de 5% do Grupo Daimler, dono da Mercedes-Benz, pelo valor de 2,5 bilhões de euros, em julho de 2019. No início de 2018, a Geely (a mesma empresa chinesa que adquiriu a Volvo em 2010) já tinha comprado quase 10% de participação na montadora alemã por 9 bilhões de dólares.\n\nEssa informação também foi checada pelo Boatos.org e Observador.", "lang": "pt"}