{"title": "Fake News: Louisville, Kentucky NOT Having Emergency Outbreak Of Deadly Virus | Lead Stories", "subtitle": "Is there an outbreak going on of the hr3211 virus in Louisville, Kentucky? No, that&#039;s not real: a story that...", "author": "leadstories.com", "date": "2018-07-08T14:41:16-07:00", "vclaim_id": "vclaim-id-4766", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-louisville-ky-having-emergency-outbreak-deadly-virus.html", "vclaim": "Is there an outbreak going on of the hr3211 virus in Louisville, Kentucky? No, that's not real: a story that claimed there was such an outbreak was made up by some joker who posted it on a prank website where it fooled almost 20.000 people into sharing it despite not being true and containing tons of spelling mistakes.\n\nThe story originated from an article published via React365 on July 8, 2018 titled \"Louisville ky having emergency outbreak deadly virus\" (archived here) which read in full:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe university of louisville hospital has already confirmed 16 deaths within the past 8 hours from a rare strain of hr3211virus Dr hemiln head of internal medicine said this could very will be the biggest outbreak we have ever seen in the united states he warned if you have any symptoms headaches blurred vision bleaking from the ears or rectal area or ringing in your ears to go inside and stay there till medical help arrives again stay indoors do not come in contact with anyone it is known to be spread by airborne go to center for diseases control for further information and atay up to date on wlky for further details as we learn more about This deadly disiease\n\nAs far as we've been able to determine, no \"hr3211 virus\" exists and \"Dr hemiln\" is not a real person either. The only online references to them is the hoax article.\n\nReact365 is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nAll stories carry following disclaimer at the bottom of the page:\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to registration records.\n\nSo don't fall for this prank now that we've warned you about it!\n\nWe wrote about react365.com before, here are our most recent articles that mention the site:\n• Fake News: Girl Did NOT Commit Suicide After Being Bullied on Social Media\n• Fake News: Mount Pleasant Woman Did NOT Fake Pregnancy and Newborns Death\n• Fake News: The Plague Does NOT Have Carrollton Under Quarantine", "lang": "en"}