{"title": "Fake Story Of Texas Mosque Turning Away Hurricane Survivors Still Being Shared In India", "subtitle": "A fake story of a Texas mosque turning away hurricane evacuees is still going strong in India.", "author": "www.boomlive.in", "date": "2017-09-06T15:56:55+05:30", "vclaim_id": "vclaim-id-75591", "url": "https://www.boomlive.in/fake-story-of-texas-mosque-turning-away-hurricane-survivors-still-being-shared-in-india/", "vclaim": "A fully fabricated story about a mosque in Houston turning away survivors of Hurricane Harvey in Texas published by fake news site 'America's Last Line Of Defense' is being shared in India despite several websites debunking it.\n\nThe story was reproduced in Hindi by right-wing Indian website Dainik Bharat which calls itself an 'anti-secular news portal' and was also shared by several right-wing activists on Twitter.\n\nSonam Mahajan deleted her tweet after BOOM pointed it out.\n\nOn August 31st, serial fake news offender 'America's Last Line of Defense' cooked up a story about how the 'Ramashan Mosque' outside of Houston refused to help non-Muslim survivors from Hurricane Harvey that has hit Houston particularly hard.\n\nIn reality there is no mosque named 'Ramashan' in Houston and several local mosques did in fact help hurricane evacuees. (Source: On Muslim Holiday, Houston’s Mosques Open to Harvey Evacuees) Not only did the fake news site make up fictitious names but also conjured fake quotes by one 'Aswat Turads', imam of the mosque. Below is an excerpt from the story.\n\n\"The building can easily hold over 500 people, much more than the 27 currently inside. But the imam of the mosque, Aswat Turads, says that they absolutely cannot accept any non-Muslim people because it’s against their religion. “The Quran is very clear,” Turads told local news radio station WXTX, “we are forbidden from helping infidels, no matter how much we want to. If we allow Christians and Jews inside, we are violating a fundamental tenant of Islam and will be punished by Allah.\" - Excerpt from fake news story\n\nThe fake story spread like wildfire, accumulating 13,74000 Facebook shares on its website alone.\n\nThe website initially used a picture of Ibrahim Hindy, a Canadian Imam from Toronto. Hindy who spotted his picture in the story took to Twitter to debunk it. Hindy told news outlets he was undertaking the Haj pilgrimage in Saudi Arabia when the flooding in Texas took place. (Source: Imam in Storm Harvey fake news never visited Texas)\n\nWhen that bluff was called out rather than deleting the article the website changed its lead image to that of a Lebanese cleric, Ahmad al-Assir, who was arrested in August 2015. (Source)\n\nSites like Lead Stories and Snopes were quick to debunk the article.\n\nWhat is America's Last Line of Defense?\n\nIt's a serial fake news site that hides behind the garb of being a 'satirical site', a common ploy used by such sites to avoid getting shut down. The site's disclaimer is brazen and says that it 'presents fiction as fact and our sources don’t actually exist.'\n\n\"DISCLAIMER: America’s Last Line of Defense is a satirical publication that may sometimes appear to be telling the truth. We assure you that’s not the case. We present fiction as fact and our sources don’t actually exist. Names that represent actual people and places are purely coincidental and all images should be considered altered and do not in any way depict reality. In other words, if you believe this crap you’re a real dumbass.\"", "lang": "en"}