{"title": "Fact Check. Mark Rutte disse que os idosos deviam ser tratados em casa porque têm poucas hipóteses de sobrevivência?", "subtitle": "Publicações no Facebook atribuem frase a primeiro-ministro holandês, insinuando que Mark Rutte teria dito que os idosos não deviam ser tratados em hos...", "author": "observador.pt", "date": "18 Abr 2020, 19:41", "vclaim_id": "vclaim-id-47790", "url": "https://observador.pt/factchecks/fact-check-mark-rutte-disse-que-os-idosos-deviam-ser-tratados-em-casa-porque-tem-poucas-hipoteses-de-sobrevivencia/", "vclaim": "A Holanda foi um dos países que optou pela estratégia de imunidade em massa (ou coletiva) para enfrentar a pandemia da Covid-19. Até este sábado, naquele país, existem 26.551 casos confirmados, 2.823 mortes e 1.358 casos em estado crítico, segundo dados da Worldmeters. Numa fase inicial, o primeiro ministro Mark Rutte recusou-se a fechar o país, algo que depois se foi alterando aos poucos.\n\nA 3 de abril, uma publicação no Facebook dava conta de uma citação supostamente atribuída a Mark Rutte: “Na Holanda os pacientes mais idosos ficarão a receber tratamento em casa, considerando-se que, dadas as poucas hipóteses de sobrevivência, será mais humano deixá-los nos seus lares”. Esta citação, que chegou a ter 54,7 mil visualizações, e 313 partilhas, é falsa.\n\nPrimeiro, não foi possível identificar tal citação em nenhuma busca feita pelo Observador, através do Google News Netherlands, nos principais jornais holandeses. Esta frase não foi encontrada nem no NOS, nem no Volkskrant, nem no NRC. Além disso, traduzindo a citação de Mark Rutte para inglês, também não foi possível encontrar esta frase no motor de busca da Google, que agrega praticamente toda a informação partilhada na Internet.\n\nDepois, foi a própria embaixada holandesa em Portugal que negou esta citação ao Observador. Depois de ter contactado o Ministério dos Negócios Estrangeiros, sediado em Haia, na Holanda, a representação do país em Portugal confirmou ao Observador que “a citação não era verídica”.\n\nApesar de o Observador não ter encontrado a citação nos jornais holandeses, foi analisar também os discursos oficiais de Mark Rutte, sobretudo aquele em que se dirigiu à nação holandesa, a 16 de março. E é particularmente importante olhar para este discurso, porque é pouco habitual um primeiro-ministro holandês dirigir-se ao país — a última vez tinha acontecido em 1973, por causa da crise do petróleo, como relatou o Politico.\n\n“Quero garantir-vos que a nossa prioridade máxima é reduzir o risco de infeção o máximo possível”, lê no discurso citado pela Reuters. Neste discurso não há, em nenhuma altura, qualquer recomendação para que os mais velhos fiquem em casa por terem menos hipóteses de sobreviver ao vírus.\n\nNa mesma declaração ao país, Mark Rutte descarta ainda a hipótese de o “vírus tomar o seu caminho natural”, o que deixaria o sistema de saúde holandês num ponto de rutura. Se assim fosse, deixaria de haver “capacidade para ajudar a população mais velha e vulnerável e outros pacientes de alto risco”, lê-se numa posição tomada pelo primeiro-ministro que contraria a estratégia inicial de imunidade coletiva.\n\nFinalmente, Rutte deixa a nota de que, presumivelmente, uma grande parte da população holandesa será infetada. Ou seja, a intenção do primeiro-ministro é a de que é possível atrasar a propagação do vírus, ao mesmo tempo que se desenvolve a imunidade de grupo, de forma controlada, protegendo os que estão mais em risco, onde se incluem os idosos.\n\nDito isto, é necessário olhar para o que a Holanda tem feito para combater a Covid-19 no país. Depois de ter alterado a estratégia, passou para o chamado “lockdown inteligente”: as escolas ou universidades estão fechadas até meados de abril, alguns negócios como cabeleireiros estão encerrados, mas outros não.\n\nDepois, é útil olhar para a estratégia que a Holanda desenhou para controlar a pandemia, em particular para as medidas que visam os infetados em unidades de cuidados intensivos, e que podem ser alteradas posteriormente. A estratégia holandesa para o “cenário de pandemia” (que se pode ler neste relatório) tem três fases: a primeira é a de cuidados habituais (usual care), a segunda é a de cuidados intensivos (upscaling care) e a terceira é a de cuidados em cenário de crise (crisis care).\n\nNeste momento, a Holanda está na fase 2 desde 1 de abril. E só passará para próxima, que é a mais grave, se o Ministério da Saúde assim o decretar. Caso o país chegue a essa fase de crise, não serão admitidos pacientes nos CI, se estes tiverem poucas hipóteses de sobreviver ou uma expectativa de vida baixa.\n\nO problema de base reside no número de camas que existem nas unidades de cuidados intensivos daquele país — podem não existir camas suficientes se o país chegar à última frase.\n\nA tudo isto acresce o debate público que existe no país sobre a forma como a qualidade de vida de um doente em fim de vida é gerida. E é neste ponto que o debate mais se intensifica: levam-se os mais idosos infetados para o hospital, com poucas hipóteses de sobreviver, ou mantêm-se os cuidados paliativos em casa ou no lar?\n\nEsta discussão está, contudo, no campo médico-científico e não no campo político. E é importante ressalvar que esta é apenas uma das muitas opiniões que têm vindo a público sobre o uso de ventilador e sobre o tratamento dos mais idosos.\n\nA 1 de abril, saiu uma notícia com uma citação muito semelhante àquela que foi supostamente creditada a Mark Rutte. Tratava-se de um médico, que se apoiava num relatório elaborado por várias associações da comunidade médico-científica holandesa, e que dizia o seguinte:\n\nMais uma vez, foi um médico a levantar esta questão, e não Mark Rutte.\n\nÉ também importante olhar para o número de camas que a Holanda tem para cuidados intensivos, um fator preponderante para se alterar a fase em que o país se encontra. Primeiro, tinha uma média de duas camas de cuidados intensivos por mil habitantes (cerca de 1150 camas). Em jeito de comparação, a vizinha Alemanha tinha seis camas por mil habitantes (cerca de 28 mil), segundo dados citados pelo jornal Trouw.\n\nEntretanto, o número de camas disponíveis na Holanda aumentou e o executivo garante que o país está preparado para chegar às 2400 camas (1900 para pacientes com Covid-19 e 500 para emergências regulares). Contudo, a 8 de abril, o número de pacientes internados nestas unidade decresceu, pela primeira vez, segundo dados do jornal NRC. Até à data, estão hospitalizadas nos CI 1338 pessoas, o que faz com que a Holanda se mantenha na chamada fase 2.\n\nApesar de a fase 3 estar a ser equacionada, o governo holandês já fez saber que não é a favor da imposição de um limite de idade para receber tratamento, como afirmou um porta-voz do Ministério da Saúde holandês em resposta ao jornal NOS.\n\nEssa garantia foi também dada pelo governo holandês ao The New York Times, que publicou um artigo sobre os doentes em cuidados intensivos na Holanda, agora que o sistema de saúde está a chegar ao limite. Vários cidadãos holandeses de uma faixa etária mais velha queixaram-se de que estavam a receber chamadas dos seus médicos de família a questioná-los se queriam optar pelo uso do ventilador, caso contraíssem o vírus, e caso o seu estado de saúde piorasse.\n\nO Dutch College of General Practitioners, que representa 12 mil médicos no país, negou que essas chamadas estivessem a ser feitas em resposta à falta de camas nos CI, e o executivo holandês garantiu, pela voz do ministro da Saúde Hugo de Jonge, que a entrada de pacientes nos CI não se vai medir pela idade, apesar das preocupações levantadas pelos partidos da oposição.\n\nNo entanto, é preciso referir que na Holanda é habitual que os pacientes mais vulneráveis conversem com o seu médico sobre os seus desejos e expectativas em relação ao fim de vida, especialmente por este ser um país onde a eutanásia está devidamente legalizada.\n\n“Essa conversa é realizada para evitar que as decisões sejam tomadas sob pressão em caso de emergência e as pessoas nessa situação não recebam os cuidados que realmente desejam. Isto é chamado ‘advance care planning’, procedimento padrão no país”, esclarece novamente a embaixada holandesa em Portugal, em resposta ao Observador.\n\nDurante a pandemia, esses contactos via telefone continuam a acontecer,ou seja, um paciente e um médico podem chegar a conclusão de que o melhor é não ir para o hospital e ficar em casa, caso o paciente seja infetado. Mesmo via internet, essas informações podem ser consultadas.\n\nNão foi possível identificar a frase atribuída a Mark Rutte (“Na Holanda os pacientes mais idosos ficarão a receber tratamento em casa, considerando-se que, dadas as poucas hipóteses de sobrevivência, será mais humano deixá-los nos seus lares”) em nenhuma das pesquisas feitas pelo Observador, quer em jornais holandeses, quer em jornais internacionais. Além disso, a embaixada holandesa em Portugal também negou ao Observador que o primeiro-ministro daquele país tivesse dito aquela frase.\n\nContudo, é verdade que há na Holanda um debate sobre o que fazer à população mais idosa e com menor hipóteses de sobreviver a uma infeção deste género, caso deixe de haver camas disponíveis nos cuidados intensivos. Essa discussão tem por base relatórios médico-científicos, com diretrizes que vão sendo alteradas, mediante a fase da pandemia em que o país se encontra. Na pior fase, é verdade que existe a possibilidade de ser feita uma escolha de quem é admitido ou não, como aconteceu em Itália, em função de fatores como expectativa de vida e hipótese de sobrevivência. Mas isso é uma discussão médico-científica e não política.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nDe acordo com a classificação do Facebook, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}