{"title": "President Kovind gains 3 million NEW followers in an hour? Get real, Indian media", "subtitle": "", "author": "www.altnews.in", "date": "2017-07-25T19:44:03+00:00", "vclaim_id": "vclaim-id-84545", "url": "https://www.altnews.in/president-kovind-gains-3-million-new-followers-hour-get-real-indian-media/", "vclaim": "“President Kovind makes Twitter debut, gains 3 million followers in one hour.” Sections of Indian media have been fawning over President Kovind gaining three million followers in the span of one hour. It sounds very impressive by all standards. But experience tells us that if it sounds too good to be true, it probably isn’t. Let us find out…\n\nFrom Republic to Times of India, from Financial Express to Economic Times to Zee News, the meteoric rise in the number of followers of President Kovind has been the news of the day.\n\nZee News reported that it was not even within hours but within minutes. “Ram Nath Kovind got nearly 3.25 million followers on popular social networking website Twitter.” Clearly sections of Indian media were so overawed that they didn’t bother to find out how the handover of official accounts works on Twitter.\n\nOn seeing such a large number of followers within minutes, the first thought that comes to mind is whether the Twitter account of the new President inherited the followers of the previous one. Somehow this thought did not occur to Republic TV, Times of India, Economic Times, Financial Express, Zee News and probably some others as well, who fell one after other for the sensational news about the new President gaining over 3 million followers within an hour.\n\nHow does it work\n\nOfficial Twitter accounts of the President, Vice President, various Ministries (HMOIndia, PMOIndia etc) are considered digital assets that belong to the government. Twitter has a strategy for digital transition when the occupant of a position changes to ensure continuity and preserve the digital history of the previous occupant, This was followed in the case of the @POTUS handover from Obama to Trump and the same principle is being followed for the handover of the official account of the President of India @RashtrapatBhvn from President Pranab Mukherjee to President Ram Nath Kovind.\n\nThe process works as follows:\n\n1. All Tweets from President Mukherjee are archived under @POI13.\n\n2. The new @RashtrapatiBhvn account starts with zero tweets and all the followers from the previous account. So when President Kovind inherited the @RashtrapatiBhvn Twitter account, he also inherited all its followers. President Mukherjee had 3+ million followers and this is the reason why it appears that President Kovind gained 3 million followers in a matter of a few minutes. The same had happened when Trump as @POTUS inherited 15 million+ followers of Obama.\n\n3. Those who were following @RashtrapatiBhvn will notice that the number of people they are following has gone up by one. This is because they are now automatically following both @RashtrapatiBhvn and @POI13 accounts. They may choose to unfollow one or the other later. Any new followers of either account will only follow that account.\n\n4. @POI13 is only an archive and will probably not tweet anymore. President Mukherjee’s personal Twitter account is @CitiznMukherjee.\n\nThe process of transition is explained by Twitter India here:\n\nInterestingly such a detailed process for protection of digital assets is a recent one and didn’t exist at the time of the transition of @PMOIndia account between Manmohan Singh and Narendra Modi, leading to some unnecessary controversy.\n\nThis episode yet again shows the herd mentality of large sections of Indian media when they put out information in a robotic fashion without even basic fact-checking. When you are hit by a WhatsApp message about the miracle of President Kovind gaining 3 million followers in a matter of minutes, please make sure you share this article from Alt News.", "lang": "en"}