{"title": "No, these photos do not show the Philippine cities of Manila and Davao", "subtitle": "A post shared more than a thousand times on social media claims to show photos of the Philippine cities of Manila and Davao. The claims are incorrect: the image purporting to be of Manila is of a slum in Mumbai, while the one purporting to be of Davao is of a business district in Manila.", "author": "factcheck.afp.com", "date": "2019-02-21T02:14:43+01:00", "vclaim_id": "vclaim-id-72900", "url": "https://factcheck.afp.com//no-these-photos-do-not-show-philippine-cities-manila-and-davao", "vclaim": "No, these photos do not show the Philippine cities of Manila and Davao\n\nA post shared more than a thousand times on social media claims to show photos of the Philippine cities of Manila and Davao. The claims are incorrect: the image purporting to be of Manila is of a slum in Mumbai, while the one purporting to be of Davao is of a business district in Manila.\n\n\n\nThe post, published here February 7, 2019 and shared nearly 2,000 times, shows two photos: one is labeled “MANILA” and has rundown buildings, while the other says “DAVAO” and shows skyscrapers.\n\nBelow is a screenshot of the photos:\n\nThe post's caption, when translated into English, says: “To those arrogant people from Manila whichever way you look at it you still have no match for Davao City. Davao City is still richer than Manila”.\n\nManila is the capital of the Philippines and in the nation’s north, while Davao city is located in the south and is the hometown of Philippine President Rodrigo Duterte.\n\nA reverse image search traced the photo labelled “MANILA” back to an account on Flickr, an online photo-sharing platform.\n\nHere is a screenshot of the photo, which was taken February 22, 2008:\n\nThe caption on Flickr says the picture shows Dharavi, a slum in Mumbai.\n\nThe original photo and the misleading image contain the same key details: a blue steel bridge with clothes draped on it, a low wall in the foreground and a person in a white shirt crossing the bridge.\n\nA reverse image search traced the photo labelled “DAVAO” back to a post on a real estate site called HOPPLER magazine.\n\nBelow is a screenshot of the September 2, 2015 post:\n\nThe title of the article is: “9 Reasons Why You Should Move to BGC”. BGC refers to Bonifacio Global City, an area that is close to the Philippine capital Manila.\n\nThe same part of Bonifacio Global City can be seen on Google Earth.\n\nThe misleading photo and the Google Earth image contain these same key features:\n\n1 - a building with the name “Sun Life”\n\nHere is the Google Earth image:\n\nHere is the misleading image:", "lang": "en"}