{"title": "Non, la Ryder Cup n’est pas le troisième événement le plus regardé au monde (ni le Tour de France)", "subtitle": "DERRIÈRE LE CHIFFRE – Après une semaine de compétition de golf à Saint-Quentin-en-Yvelines, certains commentateurs se sont emportés quant au succès populaire de l’événement.", "author": "www.lemonde.fr", "date": "2018-10-01T15:16:26+00:00", "vclaim_id": "vclaim-id-16040", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/10/01/la-ryder-cup-n-est-pas-le-troisieme-evenement-plus-regarde-au-monde-ni-le-tour-de-france_5362968_4355770.html", "vclaim": "« Troisième événement sportif le plus suivi au monde » peut-on lire par-ci, « 150 000 spectateurs en trois jours » par-là, et même « un milliard de téléspectateurs », a-t-on pu lire après la Ryder Cup, qui s’est déroulée en France du 25 au 30 septembre. Une chose est certaine, la compétition de golf opposant les Etats-Unis et l’Europe ne peut pas prétendre aux deux premières places des épreuves les plus regardées dans le monde.\n\nLes deux événements planétaires les plus suivis sont intouchables : ce sont la Coupe du monde de football 2018, qui revendique 3,4 milliards de téléspectateurs sur la durée de la compétition, et, bien sûr, les Jeux olympiques (JO) avec 3,5 milliards de téléspectateurs en deux semaines. Tous deux captent l’attention d’un être humain sur deux sur la planète.\n\nTous les événements sportifs sont « le troisième plus grand »\n\nLe reste dépend de la manière dont on compte, et de ce que l’on veut montrer. Une simple recherche sur un moteur très connu donne plus de 10 000 réponses aux mots-clés « troisième plus grand événement sportif dans le monde » : hormis la Ryder Cup, on trouve pêle-mêle les championnats du monde d’athlétisme, la Coupe du monde de rugby, le Tour de France ou le Super Bowl (la finale du championnat de football américain).\n\nCôté chiffres, pour la Ryder Cup, les communiqués de presse évoquent 350 millions de téléspectateurs pendant chacun des trois jours. Soit un milliard au total, même si ce sont les mêmes qui regardent trois jours de suite. La Coupe du monde de rugby 2015 totalise, quant à elle, 479 millions d’auditeurs en direct, et 1 milliard (avec les replay), selon les organisateurs.\n\nA titre de comparaison, la seule finale de la Coupe du monde de cricket 2015 entre l’Inde et le Pakistan a rassemblé un milliard de téléspectateurs en un match, selon la BBC. En cumulant les audiences de la Coupe du monde 2006, le nombre de téléspectateurs atteint… 26 milliards, et vous compterez pour six si vous avez regardé six matchs de ce tournoi.\n\nEn 2014, la BBC remettait en perspective le chiffre de 3,5 milliards de téléspectateurs devant le Tour de France 2013 sur son blog Small Data. Les raisons de minimiser ce chiffre sont nombreuses : au premier chef, c’est une compétition de trois semaines, on ne parle donc pas de 3,5 milliards de téléspectateurs en même temps.\n\nMais comme l’organisateur du Tour, ASO, ne donne pas la méthodologie, il a fallu que l’économiste du sport Daam Van Reeth se penche sur ces chiffres pour en déduire qu’ASO cumulait tout en partant du principe qu’une étape est regardée par 15 millions à 20 millions de téléspectateurs, selon les chiffres à sa disposition et ses projections.\n\nPour atteindre ces milliards, il faut comprendre comment sont comptés les gens devant la télévision : si un téléspectateur regarde les vingt et une étapes, il est compté vingt et une fois. Si le même téléspectateur regarde aussi « Village départ », l’émission d’avant l’étape du jour, il sera compté vingt et une fois de plus. Idem s’il s’envoie l’émission « Véloclub » qui suit l’étape pour débriefer, etc. Avec un peu de chance, il en verra aussi un peu sur une chaîne d’information en continu, ou au journal de 20 heures. Et voilà le travail !\n\n« Diffusé dans plus de [chiffre au hasard] pays »\n\nLe recours à l’argument « diffusé dans 180 pays » est si courant dans la promotion d’événements sportifs que c’est devenu une règle de la communication télévisuelle. Cent quatre-vingt, quand il s’agit de compter le nombre de pays de diffusion, est la fourchette haute, mais cet argument commercial ne présage en rien du succès d’un événement. Par exemple, le championnat du monde de pétanque est annoncé comme étant diffusé dans 100 pays.\n\nL’organisateur du Tour de France a annoncé de son côté 190 pays de diffusion, les JO tablant sur 220 (l’ONU en reconnaît 197)… Il est dès lors difficile d’annoncer plus que le grand champion des audiences, les Jeux. La coupe du monde de cricket revendique ainsi 200 pays de diffusion, comme les championnats du monde d’athlétisme, et les « Jeux européens de Bakou », en 2015, tablaient, eux, sur 50 pays, etc.", "lang": "fr"}