{"title": "False news shared as wife fled to Agra from Bangalore after husband tested positive for coronavirus", "subtitle": "﻿The wife went to Agra on March 9th, while her husband was confirmed positive for coronavirus on March 12th. She didn't enter Bangalore city.", "author": "factly.in", "date": "2020-03-17T11:24:53+00:00", "vclaim_id": "vclaim-id-36510", "url": "https://factly.in/false-news-shared-as-wife-fled-to-agra-from-bangalore-after-husband-tested-positive-for-coronavirus/", "vclaim": "A post is being shared on Facebook with a claim that a woman who returned to Bangalore with her husband from their honeymoon in Italy fled to her parents’ home in Agra after her husband was detected positive for coronavirus. Let’s try to analyze the authenticity of the claim made in the post.\n\n\n\nClaim: After husband tested positive for coronavirus, wife fled from Banglore to Agra . Fact: The woman went to her parents place in Agra on 9 March, while her husband was confirmed positive for coronavirus on 12 March. Also, she didn’t enter Bangalore city. Karnataka government has also clarified that the woman didn’t flee to her parents’ place. Hence, the claim made in the post is FALSE.\n\nWhen searched about the posted information on the internet, an article published by ‘Times of India’ on 14 March 2020 was found. From the article, it can be read that “According to health officials, the woman, who recently returned from her honeymoon in Italy and Greece and was put under quarantine after her husband showed symptoms of the disease. She escaped from Bengaluru on 08 March, took a flight to New Delhi and travelled to Agra to be with her parents.” \n\n\n\nHowever, TOI later updated the article stating that the women left Bangalore on 09 March before her husband was not tested positive for coronavirus. Her husband was tested positive on 12 March. In the same article, it can be read that the couple travelled to Greece, Switzerland and France but not to Italy as mentioned in the post. So, the woman did not flee from quarantine as she left directly from Bengaluru airport on 09 March before her husband was tested positive.\n\n\n\nKarnataka’s medical education minister, K.Sudhakar has clarified that the couple reached Bengaluru on 08 March at 9:45 pm from Mumbai and from there the woman took an early morning flight at 1:40 am on 09 March to New Delhi, and from there, she took the 8.10 am Gatimaan Express train to Agra. A flowchart released by the Karnataka government showing the whereabouts of the Google employee can be seen below. More information related to this case can be seen here, and here.\n\n\n\nTo sum it up, the news that the wife fled to her parents’ place after her husband was tested positive for coronavirus is false. \n\n\n\nDid you watch our new video?", "lang": "en"}