{"title": "Democrats' Misleading Coronavirus Claims", "subtitle": "", "author": "www.factcheck.org", "date": "2020-03-03T18:20:27+00:00", "vclaim_id": "vclaim-id-38676", "url": "https://www.factcheck.org/2020/03/democrats-misleading-coronavirus-claims/", "vclaim": "Democrats have criticized President Donald Trump for his administration’s response to the new coronavirus, making claims about cuts to public health programs and the silencing of government experts. But they haven’t always gotten their facts right:\n• It’s true that the president’s budget proposals have consistently called for reduced funding for the Centers for Disease Control and Prevention, but Congress hasn’t enacted those cuts. Some Democrats have correctly said Trump “tried” to implement such cuts, while others wrongly claimed he “slashed funding of the CDC” or “cut the funding,” in the words of Democratic presidential candidates Mike Bloomberg and Joe Biden, respectively.\n• Biden said Trump “tried to defund the NIH.” Trump did propose cutting NIH funding, but lawmakers instead have enacted increases.\n• None Multiple Democrats, including Bloomberg and Biden, have criticized Trump for getting rid of a pandemic response position on the National Security Council. The position was eliminated, although John Bolton, then-national security adviser, was the person directly responsible.\n• Biden went too far when he claimed that Trump “hasn’t allowed his scientists to speak” about the coronavirus. It’s true that the government’s top scientists on infectious disease were told to clear their media interviews through a coronavirus task force, but they have since made numerous public appearances.\n\nIt’s true that the president’s proposed budgets have included funding cuts to the Centers for Disease Control and Prevention — but Congress hasn’t enacted those cuts.\n\nSometimes Democrats accurately have said Trump “tried to cut back on the CDC,” as Sen. Amy Klobuchar said in the Feb. 25 debate in South Carolina. Former Vice President Joe Biden used harsher language in saying in a CNN town hall on Feb. 26 that Trump “tried to defund the CDC.” The president proposed reducing the CDC budget — some years by double-digit percentages — not completely defunding it.\n\nBut Democrats, including Biden, also have dropped the qualifier “tried” from their claims, saying uncategorically that Trump had reduced the CDC funding. On ABC’s “This Week” on March 1, Biden said: “They’ve cut the funding for the CDC.”\n\n“And he has defunded — he had defunded Centers for Disease Control, CDC, so we don’t have the organization we need,” former New York City Mayor Mike Bloomberg said in the Feb. 25 debate. In a statement issued the same day, Bloomberg said Trump “has slashed funding of the CDC and other essential health agencies.”\n\nAs we’ve written before, a president’s budget proposal is more a statement of priorities than anything Congress would vote to enact. In fact, Republican Sen. Mike Enzi, chairman of the Senate Budget Committee, said that he wouldn’t hold a hearing on Trump’s latest fiscal 2021 budget, adding, “Congress doesn’t pay any attention to the president’s budget exercise.”\n\nDara Lieberman, director of government relations for the nonprofit, nonpartisan Trust for America’s Health, told us: “The administration has proposed, but Congress has for the large part rejected, cuts to … CDC’s budget.”\n\nDemocrats are free to criticize the president’s proposals, and they have. House Speaker Nancy Pelosi said in a Feb. 27 news conference: “The Trump budget called for slashing almost $700 million from the Center for Disease Control, and this was the budget which came out after we knew about the coronavirus threat.”\n\nThe fiscal 2021 budget proposal did call for a $693.3 million reduction to the CDC’s funding compared with what was enacted for fiscal 2020, according to this CDC budget document. That would be a 9% reduction in the CDC’s budget. The president’s budget proposal was released on Feb. 10, after the COVID-19 outbreak began and the first U.S. case was confirmed on Jan. 20.\n\nBut the president has proposed cuts to the CDC in past budgets that Congress did not enact. It’s misleading at best to claim Trump “slashed funding,” when his proposals haven’t taken effect. For instance, Trump’s fiscal 2020 budget proposal would have reduced CDC funding by $750.6 million, compared with what was enacted for fiscal 2019 (see the “program level” line in the linked document). But Congress passed, and Trump signed, a budget that increased CDC funding by $420 million.\n\nFor fiscal 2019, Trump put forth a $1.36 billion cut to CDC’s funding in his budget proposal, but what ended up being enacted was a $261.6 million increase over what was passed the year before. The president proposed a 19.4% reduction, but Congress enacted a 3.7% increase.\n\nFor fiscal 2018, Trump’s first full budget proposal as president, he proposed a 17% reduction in funding for the CDC, but what Congress enacted amounted to a 2.3% drop in funding for the annualized 2018 continuing resolution.\n\nAfter Congress enacts a budget and passes appropriation bills, the CDC creates an operating plan for the funding. Below is a chart of CDC operating plans since fiscal 2016, which ended Sept. 30, 2016, nearly four months before Trump took office. The fiscal 2017 budget would have been enacted under former President Barack Obama; however, Congress passed continuing resolution appropriation bills for that fiscal year after Trump took office.\n\nThe CDC’s operating budgets, not adjusted for inflation, show the CDC funding has gone up a bit under Trump.\n\nThe Trust for America’s Health 2019 report on funding of the public health system includes a chart on CDC funding adjusted for inflation, and that shows a small overall decrease, of $460 million from fiscal 2016 to 2019, or $170 million from fiscal 2017 to 2019. (See Figure 2.) However, that chart notes that a comparison with 2019 funding requires accounting for a transfer of CDC funds to the Assistant Secretary for Preparedness and Response. After making that adjustment, and another for one-time laboratory funding that boosted the 2018 budget, the report says the CDC had “flat funding in inflation-adjusted dollars” from 2018 to 2019.\n\nThe 2020 CDC operating plan shows an increase from 2019 of 7%, adjusted for inflation, according to the Trust for America’s Health.\n\nOverall, the group’s report says there has been a “chronic underfunding” of the public health system in the U.S., but that began before Trump took office and has continued.\n\nOne area of concern is funding for the Prevention and Public Health Fund, which was created by the Affordable Care Act. The ACA, which said the fund would back “expanded and sustained national investment in prevention and public health programs,” set the annual appropriation for the fund at $500 million for fiscal 2010, increasing to $2 billion for 2015 and thereafter. However, Congress, and the secretary of Health and Human Services, has used some of this appropriation for other programs and expenses.\n\nThe PPHF “has been repeatedly cut and used to pay for other legislation,” the Trust for America’s Health report says.\n\nFor instance, in 2013, the HHS secretary used nearly half of the PPHF funding for implemention of the ACA’s insurance marketplace, according to a 2017 Congressional Research Service report. Under Trump, Congress passed, and he signed, the Bipartisan Budget Act of 2018, which repeals $1.35 billion in PPHF appropriated funding over 10 years.\n\nThe actual funding for the PPHF has amounted to about half of the $2 billion annually called for in the ACA since 2015, the Trust for America’s Health report shows (see Figure 3). But since that has been the case for several years, the overall CDC funding doesn’t show a cut from year to year.\n\nAs we said, Trump has proposed cuts, every year, to the CDC, but they haven’t been enacted by Congress. In his fiscal 2021 budget, he also proposed reduced funding for global health programs and funding to the World Health Organization and the Pan American Health Organization. The president defended the proposed cuts when asked about them in a Feb. 26 press conference on the coronavirus.\n\n“We can get money and we can increase staff,” Trump said. “We know all the good people. It’s a question I asked the doctors before. Some of the people we cut, they haven’t been used for many, many years. And if — if we have a need, we can get them very quickly. And rather than spending the money — and I’m a business person — I don’t like having thousands of people around when you don’t need them. When we need them, we can get them back very quickly.”\n\nSome experts told the Washington Post that it’s not that easy to staff up quickly during a crisis. Employment at the CDC has declined by 591 positions, or 5.4%, from December 2016 through March 2019, the most recent data available from the Office of Personnel Management.\n\nAs for increased funding to respond to the coronavirus, the administration has asked Congress for $2.5 billion, but Democrats said that was too little. Trump said in his press conference: “If they want to give more, we’ll do more.”\n\nThe Biden campaign also pointed to news reports in 2018 that the administration wouldn’t renew expiring funding for the Global Health Security Agenda, a program in which the CDC works with other countries “to strengthen public health systems and reduce the risk of infectious disease outbreaks.” Most of that program’s funding was a one-time, five-year appropriation that was expected to run out at the end of September 2019. But we haven’t been able to confirm to what extent the CDC ended up cutting back on the program. We’ll update this story when we have more information.\n\nBiden also claimed in the CNN town hall that Trump “tried to defund the NIH.” It’s true that Trump’s fiscal 2018 budget proposal called for a reduction in funding for the National Institutes of Health, but Congress instead increased the NIH budget, as several news organizations reported at the time.\n\nSimilarly, Trump’s proposal for fiscal 2020 included reduced funding for NIH, but what Congress enacted was an increase from the previous year.\n\nNumerous Democrats denounced the Trump administration’s coronavirus response by pointing to the disbanding of a team within the White House dedicated to coordinating a response to a pandemic.\n\nBloomberg first drew attention to the move in the Democratic debate in South Carolina.\n\nThe next day in a CNN town hall he mentioned it again, saying, “Number one, he fired the pandemic team two years ago.”\n\nBiden also noted it in a CNN town hall event that aired two hours after Bloomberg’s, and in an appearance on CNN’s “State of the Union” on March 1, he said, “[W]e set up an entire mechanism as to how to deal with future outbreaks of pandemic diseases. They [Trump administration officials] eliminated that office when they came in play.”\n\nThe Trump administration did indeed eliminate a key position that would have been involved in pandemic response.\n\nThe Washington Post reported that former National Security Adviser John Bolton dissolved the NSC’s Office of Global Health Security and Biodefense in May 2018 in a reorganization effort. That’s when Rear Adm. R. Timothy Ziemer, who was senior director of the office, left his post. He was not replaced.\n\nAs a report by the bipartisan think tank Center for Strategic & International Studies explains, the Global Health Security and Biodefense directorate “pooled NSC staff focused on domestic and international biodefense and health security issues” and was designed “to plan for and oversee rapid, efficient, government-wide responses to global health security threats.”\n\nPresident Obama had instituted the unit in 2016 following a yearslong Ebola outbreak in West Africa. Trump appointed Ziemer, who had been coordinator of the President’s Malaria Initiative under both President George W. Bush and Obama, to head the office in April 2017.\n\nZiemer departed abruptly a little over a year later just as a new Ebola outbreak was starting in Congo. He now serves as senior deputy assistant administrator for the Bureau for Democracy, Conflict, and Humanitarian Assistance at USAID.\n\nTom Bossert, a former White House homeland security adviser who helped develop the administration’s biodefense strategy and was the designated lead for coordinating the American response to a biological crisis, was also reportedly pushed out when Bolton took over. Bossert resigned in April 2018, a day after Bolton started as national security adviser. Three anonymous sources told the Washington Post that Bolton requested his resignation.\n\nContrary to some recent news reports, Bossert was replaced with a series of people, but the job of coordinating a pandemic response does not appear to have followed. When Trump announced his coronavirus task force on Jan. 29, he did not name current homeland security adviser Julia Nesheiwat in any capacity.\n\nJust because Ziemer’s position was discontinued does not mean everyone who was part of the team was fired or that all of the functions of the directorate ceased. According to reporting by the Atlantic and the Washington Post, some team members were shifted to other groups, and others took over some of Ziemer’s duties. An NSC spokesman at the time said that the administration “remains committed to global health, global health security and biodefense, and will continue to address these issues with the same resolve under the new structure.”\n\nBut the lack of someone in the White House to coordinate the response to a widespread disease outbreak in the U.S. is something numerous experts and groups at the time had cautioned against.\n\nIn a November 2019 report, the Center for Strategic & International Studies recommended restoring the global health security position on the NSC as one of seven key changes to better protect the American public from global health threats.\n\n“It remains unclear who would be in charge at the White House in the case of a grave pandemic threat or cross-border biological crisis,” the report reads, noting that such leadership is “critical in navigating challenging political issues like quarantines and travel bans and in communicating to and reassuring the American public.”\n\n“The authorities currently in place at HHS are insufficient to address these critical, complex, and often urgent interagency demands,” the report continues. “In addition to coordinating the interagency process, a global health security and biodefense directorate at the NSC can reform fragmented programs and ensure higher efficiencies, strengthened accountability, and better spending of scarce resources.”\n\nWe reached out to the White House press office, but we haven’t received any information on the NSC staffing.\n\nBiden went too far when he claimed that Trump is “muzzling” government scientists and “hasn’t allowed his scientists to speak” about the coronavirus.\n\nIt’s true that government scientists were told to clear their public appearances through a newly created coronavirus task force. But scientists, including Dr. Anthony S. Fauci, the director of the National Institute of Allergy and Infectious Diseases, have since made numerous public appearances to talk about the epidemic.\n\nBiden’s comments stem from a New York Times story on Feb. 27 that said the White House moved “to tighten control of coronavirus messaging by government health officials and scientists, directing them to coordinate all statements and public appearances with the office of Vice President Mike Pence, according to several officials familiar with the new approach.”\n\nThe day before, Trump had tapped Pence to head up the administration’s coronavirus response.\n\nAccording to the Times story, “Dr. Fauci has told associates that the White House had instructed him not to say anything else without clearance.”\n\nThat led to charges from some Democrats that Trump was attempting to politicize the response to the epidemic after government scientists had contradicted him on several points earlier in the week. (For example, as we wrote, Trump’s claim in a Feb. 26 press conference that the number of COVID-19 cases in the U.S. is “going very substantially down, not up” was contradicted by the CDC, which said to expect more cases. And while Trump said the U.S. “will essentially have a flu shot for this in a fairly quick manner,” Fauci said a vaccine at best won’t be ready for “a year to a year-and-a-half.”)\n\nA day after the New York Times story was published, Biden alleged during a Feb. 28 CNN interview that “the experts are not allowed to speak, the president has silenced them.”\n\nBiden specifically cited Fauci, who Biden noted has worked for multiple administrations.\n\n“You need to let the experts speak,” Biden said on CNN. “I was told, I heard on the news this morning, Dr. Fauci is not allowed to speak publicly. What is this all about? No one takes the president’s word for these things. At a minimum, he exaggerates everything. And the idea that he’s gonna stand there and say everything’s fine, don’t worry. Who’s gonna believe that? Let the experts speak like we did in our administration.”\n\nAccording to the Washington Post, Fauci told lawmakers during a House briefing that day, Feb. 28, that he was not being “gagged” or “muzzled,” though he did cancel appearances on some Sunday talk shows after Pence was tapped to lead the coronavirus response.\n\nAccording to the Post, Fauci told House members “that the change was necessary because such appearances must always be cleared, and the clearance process restarted after Pence was named Wednesday to head the response.”\n\nLater that day, Fauci appeared on MSNBC’s “Hardball with Chris Matthews” and said the situation was “completely misconstrued.” Fauci also was interviewed by Politico that same day, Feb. 28, and he talked about striking a balance between telling the truth and not butting heads with the president.\n\n“You should never destroy your own credibility. And you don’t want to go to war with a president,” Fauci said. “But you got to walk the fine balance of making sure you continue to tell the truth.”\n\nThe following day, Feb. 29, Fauci again addressed the controversy in a White House press conference when a reporter asked about reports that he was being “muzzled.”\n\n“So let me clarify,” Fauci said. “I have never been muzzled ever, and I’ve been doing this since the administration of Ronald Reagan. I’m not being muzzled by this administration. What happened — which was misinterpreted — is that we were set up to go on some shows, and when the vice president took over, we said, ‘Let’s regroup and figure out how we’re going to be communicating.’ So I had to just stand down on a couple of shows and resubmit for clearance. And when I resubmitted for clearance, I got cleared. So I have not been muzzled at all. That was a real misrepresentation of what happened.”\n\nIn a teleconference after Trump’s press conference, another government scientist, Nancy Messonnier, director of CDC’s National Center for Immunization and Respiratory Diseases, provided further updates on the virus.\n\nNonetheless, Biden continued to press the line of attack that Trump “should let the scientists speak” and that Trump was “muzzling the scientist.”\n\nFauci did not appear on any of the Sunday political talk shows. Instead, Pence and Health and Human Services Secretary Alex Azar went on the shows to talk about the epidemic and the administration’s response. But Fauci and others have continued to speak publicly to the press. For example, Fauci spoke at length about the coronavirus epidemic on CNN’s “New Day” on March 2.\n\nReaders can make what they will of the White House’s decision to centralize its public coronavirus response — which requires government scientists to clear their public appearances through the task force — but government scientists have not been “silenced” or “muzzled.”", "lang": "en"}