{"title": "Limited Evidence Of COVID-19 Reinfection: WHO India Chief", "subtitle": "BOOM contacted the newly appointed WHO representative to India, Dr. Roderico Ofrin to understand COVID-19 reinfection", "author": "www.boomlive.in", "date": "2020-09-07T12:04:53+05:30", "vclaim_id": "vclaim-id-80863", "url": "https://www.boomlive.in/coronavirus-outbreak/limited-evidence-of-covid-19-reinfection-who-india-chief-9635", "vclaim": "On August 24, Hong Kong reported the world's first officially documented case of COVID-19 reinfection raising concerns that a lot still needs to be researched about SARS-CoV-2. While the scientists called it a reinfection after analysing the genomic sequence of the 33-year-old patient, several news reports across the world have been loosely using the terminology.\n\nA person can test positive for SARS-CoV-2 months after having recovered from the first infection. However, the World Health Organisation has clarified that it needs to be further studied as to whether it is a reinfection or remaining traces of the first infection. Whether the immune response developed by the body is lasting or will eventually wane, needs to be studied too. Reinfection, according to scientists, is when the person is infected by a different strain of the same virus. Studies have suggested that these mutations in the virus due to which a person gets reinfected, will not affect the current vaccine development for COVID-19.\n\nTo further understand the World Health Organisation's perspective on reinfection, BOOM spoke to Dr. Roderico Ofrin, WHO representative to India. Dr. Ofrin has recently been appointed as the Indian representative after Dr. Henk Bekedem the earlier representative retired. Prior to this, Dr. Ofrin was the Regional Emergencies Director for the WHO's South- East Asia Regional Office (WHO-SEARO) comprising of 11 countries.\n\nDr. Ofrin explained the difference between recurrence and reinfection while also highlighting that there is limited evidence to support the theory of people getting reinfected by SARS-CoV-2. His responses to our questions suggest that the WHO is keenly following up with countries on the possibility of reinfections and actively studying the same.\n\nWhat Is Reinfection? Has WHO released any definition/guidelines to adhere to for diagnosing and treating reinfections?\n\nDr. Ofrin: When a person gets infected, recovers and then develops the illness again, we call it a recurrence which can be due to reinfection. So far, there is limited evidence that people who have recovered from COVID-19 will get infected again.\n\nResearch and analysis of the genetic structure of the virus is needed to confirm if such cases are true reinfections.\n\nIt is important and helpful to be able to document such cases before we draw conclusions at a population level or guidelines are developed. As there are many unknowns with the virus and the pandemic evolving dynamically, we need to do what we know works- wearing masks, hand washing and physical distancing including for those who have recovered.\n\nWhat is the science behind reinfection ?\n\nDr. Ofrin: Research shows that most COVID-19 patients who have had mild infections, asymptomatic infection, and severe illness do develop an immune response – but we do not know how strong it is, and how long it will last. Based on the knowledge of other human coronaviruses and other viral illnesses, people develop an anti-body response for some time, which may wane overtime, making re-infection possible.\n\nHow does a person get reinfected?\n\nDr. Ofrin: In general in many communicable diseases, it happens post re-exposure after some immune response has disappeared or if the first infection does not give any immune protection.\n\nHowever for COVID-19 there is still a need for a lot of research and studies to understand better if and how reinfection occurs.\n\nWhich countries have reported cases of reinfection, globally? Is India, according to WHO, seeing reinfection cases?\n\nDr. Ofrin: This is still being studied so no data on reinfection globally and in India. This is an area where research is needed and wherever feasible/available, gene sequencing should be conducted to identify reinfection. That would give us a better understanding when coupled with more details around the strength and duration of immunity that develops in people who are infected. We are still learning about this virus and how the body responds to it\n\nWhat rules should people follow to reduce the possibility of reinfection?\n\nDr. Ofrin: We are yet to completely understand the extent to which immunity develops and duration to which it may last. However, it is important we continue to adopt COVID appropriate behaviors - wearing masks, hand washing and physical distancing including those who have recovered.", "lang": "en"}