{"title": "Analysis | President Trump’s claim that MS-13 gang members are being deported ‘by the thousands’", "subtitle": "Trump is indeed ramping up enforcement actions against MS-13, but deportations so far this year are in the hundreds, not the thousands.", "author": "www.washingtonpost.com", "date": "2017-06-26T07:00:27Z", "vclaim_id": "vclaim-id-85515", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/06/26/president-trumps-claim-that-ms-13-gang-members-are-being-deported-by-the-thousands/", "vclaim": "The Trump administration has, indeed, taken action to curb illegal immigration, including providing more resources to the Department of Homeland Security and expanding deportation priorities. In recent weeks, Trump has been touting his administration’s deportations of members and associates of MS-13, or Mara Salvatrucha, a Central American gang that has been operating in the United States for decades.\n\nMS-13 is a transnational gang that formed in Los Angeles in the 1980s, among members of the Salvadoran community who had fled violence and civil conflict in El Salvador. U.S. agencies have been dealing with enforcement and prevention of MS-13 activities since as early as 2004. MS-13 is operating in at least 40 states.\n\nThe White House pointed us to a news release by Immigration and Customs and Enforcement, of a six-week nationwide gang operation from March 26 to May 6. It was the largest gang surge to date by Homeland Security Investigations, the investigative arm of the Department of Homeland Security, and it netted 1,378 arrests across the country, according to ICE.\n\nOf the total arrests, the majority (1,095) were confirmed gang members and affiliates, including 104 associated with MS-13. A spokeswoman for the Embassy of El Salvador said none of the suspected gang members detained during the recent operations described in the news release has been deported yet.\n\nWe asked how the Operation Community Shield figures support Trump’s claim that the administration is “getting rid of them by the thousands,” and asked the White House to clarify whether Trump was generally referring to enforcement efforts that have been taking place since 2005.\n\nStill, there has been an increase in the rate of gang deportations to El Salvador, and Salvadoran officials are preparing for more. The U.S. government deported 398 gang members to El Salvador so far this year, compared with 534 in all of 2016, The Washington Post reported.\n\nGang members make up a small portion of total deportations from the United States to El Salvador. Deportations to El Salvador during the first five months of 2017 (8,122) are comparable to the same period last year (8,054), according to data from the Embassy of El Salvador.\n\nSome immigration experts are wary of Trump’s deportation-focused approach, and said there needs to be a comprehensive effort that includes prevention, intervention and other efforts in addition to deportation. MS-13’s expansion in the United States accelerated after increased deportations back to the Northern Triangle, in the wake of the Illegal Immigrant Reform and Immigrant Responsibility Act of 1996, according to the Congressional Research Service.\n\nJorja Leap, an anthropologist and professor at the University of California at Los Angeles whose research focuses on gang activity, said conviction and deportation of MS-13 members can take up to two years to build, and warned of rhetoric that makes it seem like deportations can happen overnight.\n\n“I was at a community gathering [last week]. No one is being swept up and deported. In the traditional hot spots with gang activity, there’s nothing going on,” Leap said. “They’re acting like there are these overnight deportations of thousands of people. The law does not operate that way.”\n\nThe Trump administration is, indeed, increasing enforcement against gang activity and MS-13 members and affiliates. Earlier this year, ICE conducted the largest gang surge to date. But the deportations of MS-13 members and affiliates are in the hundreds, not the thousands, under Trump. The enforcement data Trump’s White House provided comes from an initiative that dates to 2005.", "lang": "en"}