{"title": "Non, Emmanuel Macron ne va pas supprimer la fête des mères", "subtitle": "Un canular d'un site douteux est partagé sur Facebook...", "author": "www.20minutes.fr", "date": "Publié le 16/11/18 à 08h05", "vclaim_id": "vclaim-id-12669", "url": "https://www.20minutes.fr/societe/2372563-20181116-non-emmanuel-macron-va-supprimer-fete-meres", "vclaim": "Le canular a été partagé plus de 5.500 fois sur Facebook. Le 12 novembre, le site ICI l’info a publié une intox intitulée « Emmanuel Macron supprimera la fête des mères. » Ce titre a suscité l’indignation de plusieurs internautes sur les réseaux sociaux.\n\nLe rédacteur du site explique qu' « Emmanuel Macron a annoncé aujourd’hui que la fête des mères serait annulée en 2019 et remplacée par la \" fête des gens qu’on aime bien \" et ce pour casser tout lien avec la France de Vichy. Et de Pétain. » Le canular est accompagné d’un selfie détourné du président de la République.\n\nICI l’info est un site spécialisé dans la création de canulars. Le premier post du site indique que le site « vous offre l’infaux qu’il vous faut ». Créé le 6 novembre, il a été enregistré dans le Bas-Rhin.\n\nCe n’est pas la première fois qu’Emmanuel Macron est visé par des rumeurs sur des suppressions de jours emblématiques : à peine élu, il lui avait été reproché de vouloir supprimer des jours fériés chrétiens.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fake off@20minutes.fr ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}