{"title": "PARTLY FALSE: Pacific Ring of Fire 'now active'", "subtitle": "There can be several volcanic eruptions on any given day", "author": "rappler.com", "date": "Jan 13, 2020 7:00 PM PHT", "vclaim_id": "vclaim-id-36901", "url": "https://rappler.com/newsbreak/fact-check/pacific-ring-fire-now-active-taal-volcano-eruption-january-2020", "vclaim": "Claim: A number of Facebook posts say that the recent volcanic activity of Mt Shintake in Japan, Popocatepetl volcano in Mexico, and Taal Volcano in the Philippines means that the Pacific Ring of Fire is \"active.\"\n\nAll the posts mentioned the 3 volcanoes and concluded that the Pacific Ring of Fire is \"now active.\" They also included images of the same volcanoes erupting.\n\nThe facts: The Pacific Ring of Fire is an area characterized by frequent earthquakes and volcanic eruptions. There can be several volcanic eruptions around the world on any given day.\n\nAccording to Mariton Bornas, Head of the Philippine Institute of Volcanology and Seismology (Phivolcs) Volcano Monitoring and Eruption Prediction Division, posts like these are \"alarmist\" but should not be cause for panic.\n\n\"Yes [it's normal], on any given day, there are several volcanic eruptions around the world. On some days, maybe there are none or there was just unrest that didn't proceed to eruption, but there can be days wherein several volcanoes around the world erupt at the same time, this is not uncommon,\" she said in a mix of English and Filipino.\n\nAlso, Oregon State University's Volcano World website says that there has not been an increase in volcanic activity in the past few decades. It may only seem like there was an increase because of increased populations in once remote areas and improved technology for monitoring and communicating the volcanic activity. – Vernise L Tantuco/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}