{"title": "Figures for people seeking asylum in hotels and veterans sleeping rough are both wrong", "subtitle": "It’s not true that 48,000 “illegals” are housed in hotels, and estimates of 6,000 veterans sleeping rough are likely to be too high.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-62123", "url": "https://fullfact.org/online/veterans-asylum-seekers/", "vclaim": "Figures for people seeking asylum in hotels and veterans sleeping rough are both wrong\n\nA Facebook post uses inaccurate information and incorrect figures to compare the lives of asylum seekers and former servicemen and women in the UK.\n\nThe post says, “6,000 UK veterans sleeping on the streets 48,000 illegals housed in 4/5 star hotels, full board, towels toiletries and day trips Inc. Have you emailed Boris yet?”\n\nBased on the number given, we think that by “illegals” the author means people seeking asylum, rather than people who are staying in the country illegally. People seeking asylum are legally engaged in the process of seeking to remain in the UK as refugees and they may or may not have arrived in the country by unauthorised means. (People who are living or working illegally in the UK cannot claim any benefits.)\n\nPeople seeking asylum are not normally allowed to work in the UK while their application is being considered, although they have the right to support and accommodation if they need it. They cannot choose where they live, which could be in a flat, a house, a hostel or a hotel or bed and breakfast. If they cannot afford food, they receive a cash allowance of £37.75 per person per week, to pay for essentials.\n\nA National Audit Office (NAO) report in July found that 48,000 asylum seekers were being provided with accommodation by the government in March 2020. Of these, an average of 2,800 were in temporary “initial accommodation”, which is “usually in a hostel-type environment”. On average, people seeking asylum were found to spend 26 days in initial accommodation, during which time they cannot register with a GP or send children, if they have them, to school.\n\nOf the 2,800 in initial accommodation, “more than 1,000” were in contingency accommodation, which includes hotels. The NAO report does not describe the quality of the hotels being used. The Mail on Sunday has reported that they “include some four-star rated hotels”. While staying in them, people seeking asylum are provided with “free meals, toiletries and other support”, which may replace their cash allowance.\n\nWhen people seeking asylum reach longer-term housing, they are provided with some essentials. This includes towels and bedding. They cannot expect a telephone, television, broadband connection or vacuum cleaner.\n\nWe cannot find any evidence that people seeking asylum are entitled to day trips. However, some councils, charities and volunteer groups sometimes provide them.\n\nIt is very difficult to say how many former members of the UK armed forces are currently sleeping on the streets. The Ministry of Defence conducts a regular survey of veterans, but this does not include those without a home address.\n\nA figure of 6,000 “homeless” veterans in England and Wales was reported in 2018, following research by Plaid Cymru, which took data from “various homelessness and veterans organisations, as well as official homelessness figures from the UK Government.”\n\nWe don’t know exactly how this figure was calculated, so we can’t say how accurate it is. However, it appears likely to be a measure of statutory homelessness, which is not the same as sleeping on the streets, or “sleeping rough”.\n\nHomelessness also includes people living in temporary accommodation, hostels, or staying temporarily with friends or relatives. The large majority of homeless people in Britain are estimated to be living in temporary accommodation. (Figures for statutory homelessness include those sleeping rough in England, but do not in Wales.)\n\nOut of 33,270 English households most recently assessed as homeless by the Ministry of Housing, Communities and Local Government, 2,120 were sleeping rough. We don’t know if the same rate would apply to veterans, but it seems likely that most of those who are homeless would not be sleeping on the streets.\n\nThe most recent survey of rough sleepers in London by the Combined Homelessness and Information Network found that, between April and June this year, 41 out of 2,948 people whose history was known were British nationals with experience in the armed forces. This is a rate of about 1.4%.\n\nThe government’s most recent “snapshot” survey of rough sleeping found that 4,266 people were sleeping rough on one night in England in autumn 2019. If 1.4% of them were veterans, that would make a total of about 60 in England—but the methods used to create that “snapshot”, and the nature of rough sleeping, means that the figure is likely to significantly underestimate the total number of people sleeping rough. And of course we don’t know if the rest of the country has the same rate of veterans sleeping rough as London does.\n\nNonetheless, while some veterans are undoubtedly sleeping rough, and many more will likely be experiencing other forms of homelessness, the evidence suggests it’s unlikely that the total number of veterans sleeping on the streets would be close to 6,000.", "lang": "en"}