{"title": "Videos use gas sensors to misleadingly claim that wearing a face mask causes oxygen deficiency", "subtitle": "", "author": "healthfeedback.org", "date": "2020-07-06T13:51:48+00:00", "vclaim_id": "vclaim-id-56056", "url": "https://healthfeedback.org/claimreview/videos-use-gas-sensors-to-misleadingly-claim-that-wearing-a-face-mask-causes-oxygen-deficiency/", "vclaim": "Different videos have been circulating on Facebook showing people wearing face masks measuring oxygen levels using a gas sensor and claiming that the measurements show that masks create an oxygen-deficient environment, based on the definition given by the Occupational Safety and Health Administration (OSHA), an agency under the U.S. Department of Labor. Examples can be seen here and here. Such videos have gone highly viral and have received millions of views in total on Facebook.\n\nSeveral fact-checking organizations that reviewed this claim found it to be highly misleading. While it is correct that OSHA has defined an oxygen-deficient environment as “any atmosphere that contains less than 19.5 percent oxygen”, the measurements produced by gas sensors in the context of these videos do not accurately reflect oxygen levels inhaled by a person.\n\nJohn Villalovos, an engineer who works at a company producing these gas monitors, told Lead Stories that such devices are meant for sampling atmospheric air and require “anywhere from 30 seconds to a minute or two minutes” to provide an accurate reading. “The sensors are not going to be that fast to show the true action and content of air going in and the reduced oxygen going out,” he said.\n\nIn a fact-check by FactCheck.org, Kirsten Koehler, associate professor of environmental health and engineering at Johns Hopkins Bloomberg School of Public Health, came to the same conclusion. “Sensors cannot respond instantaneously to changes in concentration. It might take them, say 10 seconds to respond to a change in concentration, but your breathing rate is faster than that. So likely what is happening is that the sensor ends up with an intermediate value of 17-18%-ish that you typically see on [the] meter. You can also tell that the sensors don’t immediately respond to the change in concentration because they keep alarming after [the sensor is taken out] of the mask,” Koehler explained.\n\nThomas Fuller, an associate professor of health sciences at Illinois State University, also pointed out in FactCheck.org’s article that the sensors are only detecting the air content of exhaled breath in these videos, not the content of atmospheric air. As Health Feedback explained in a previous review, exhaled air contains about 16% oxygen, whereas the level of oxygen in inhaled air is about 21%. Carbon dioxide makes up about 0.04% of inhaled air but 4% of exhaled air.\n\nEarlier reviews by Health Feedback have pointed out that the pores in cloth face coverings, surgical masks, and N95 masks would not be small enough to prevent air flow. For example, an N95 mask, which has a much more restrictive filter size compared to a surgical face mask or cloth face covering, filters out particles that are 0.3 microns (300 nanometers, or 300,000 picometers) or larger. The size of carbon dioxide and oxygen molecules ranges between approximately 150 and 200 picometers, which is at least 1,000 times smaller than the pore size of the N95 mask. Respiratory droplets that carry the virus, on the other hand, range between 5 to 10 micrometers, which is at least 16 times larger than the N95 filter size.\n\nWith these figures in mind, it is evident that a face mask or cloth face covering cannot both block the passage of very small molecules of oxygen and carbon dioxide and simultaneously fail to protect against much larger infectious droplets. Some critics of wearing face masks have argued that the SARS-CoV-2 virus, the causative agent for COVID-19, is about 60 to 140 nanometers[1] and can theoretically pass through any filter or fabric. This argument ignores the fact that virus particles do not simply float along in the air by themselves. Instead, they need to be carried in respiratory droplets, which, as explained above, are much larger than the pore sizes of face masks and cloth coverings.\n\nThe claim that wearing a face mask causes oxygen deficiency is also clearly contradicted by empirical evidence. Healthcare workers wear surgical masks and N95 masks for long hours at work without reported impacts to their work performance. Lack of oxygen or carbon dioxide toxicity causes symptoms such as dizziness, confusion, and loss of consciousness, which would have occurred had masks affected workers as claimed. Victoria Forster, a cancer researcher at the Hospital for Sick Children in Toronto, stated the same in this Forbes article:\n\nThis is further corroborated by a study published in the Annals of the American Thoracic Society in October 2020, which examined the effect of face masks on healthy people and patients with chronic obstructive pulmonary disease[2]. The researchers reported that “gas exchange is not significantly affected by the use of surgical mask, even in subjects with severe lung impairment.” They concluded that the study provides “a clear signal on the nil effect of surgical masks on relevant physiological changes in gas exchange under routine circumstances (prolonged rest, brief walking).”\n\nHowever, there are instances where prolonged face mask use should be exercised with caution, for example by people with pre-existing respiratory issues. The same caution also applies to cloth face coverings. Specifically, the U.S. CDC has indicated that:\n\nIn summary, cloth face coverings and face masks are generally safe for people to use. Except in the case of unusual environments such as confined or closed spaces in shipyards, using face coverings or face masks is very unlikely to place someone at risk of oxygen deficiency. The gas sensors used in these videos are not intended for measuring rapid changes in oxygen and carbon dioxide levels that occur with breathing, meaning that the measurements reported do not accurately reflect the oxygen and carbon dioxide levels of inhaled air.\n\nThis review has been updated to include findings from a study published on 2 October 2020 in the Annals of the American Thoracic Society.\n\nThis sentence “Respiratory droplets that carry the virus, on the other hand, range between 5 to 10 micrometers, which is 30,000 times larger than the N95 filter size” incorrectly stated the comparative sizes of the N95 filter size and respiratory droplets. It has now been corrected to read: “Respiratory droplets that carry the virus, on the other hand, range between 5 to 10 micrometers, which is at least 16 times larger than the N95 filter size.”\n• 1 – Zhu et al. (2020) A Novel Coronavirus from Patients with Pneumonia in China, 2019. New England Journal of Medicine.\n• 2 – Samannan et al. (2020) Effect of Face Masks on Gas Exchange in Healthy Persons and Patients with COPD. Annals of the American Thoracic Society.", "lang": "en"}