{"title": "Russian Newspaper Falsely Claims U.S. Pressed Bulgaria to Quit the Belene Nuclear Power Plant", "subtitle": "Bulgaria abandoned plans to build its second nuclear power plant because of high costs, inability to attract a major Western investor, and Russia's unwillingness to share the financial risks of the project.", "author": "www.polygraph.info", "date": "August 29, 2019", "vclaim_id": "vclaim-id-31078", "url": "https://www.polygraph.info/a/russian-newspaper-false-claims-belene-nuclear-power-fact-check/30136588.html", "vclaim": "Since Russia’s state nuclear corporation Rosatom submitted a bid for the construction of the Belene nuclear power plant in Bulgaria on August 19, the Russian press has disseminated false or misleading narratives about this project and other Russian energy ventures in the Balkan country.\n\nSeven candidates have formally expressed interest in becoming a strategic investor in the Belene NPP, including Rosatom, China National Nuclear Corporation and Korea Hydro & Nuclear Power.\n\nThe Russian business daily Vzglyad published an article on August 20 that was suggestively entitled “Russia gives Bulgarian economy a chance for survival,” despite the fact that the winner in the Belene NPP tender is yet to be announced.\n\nVzglyad claimed: “Sofia, under pressure from the United States, has twice put an end to Russian projects – the South Stream natural gas pipeline and the Belene nuclear power plant.”\n\nBulgaria discarded not two but three Russian energy projects between 2009 and 2014 -- an oil pipeline, a gas pipeline and a nuclear power plant -- but none of these cancellations were related to pressure or influence by the United States. In fact, all of the decisions were made either because the projects were not financially feasible (Belene NPP), endangered the environment (the Burgas-Alexandroupolis oil pipeline), or because Russia refused to respect EU competition rules and energy regulations (the South Stream natural gas pipeline).\n\nWhy was the Belene NPP Project cancelled?\n\nBulgaria abandoned plans to build its second nuclear power plant on the Danube River in March 2012, mainly because of its exorbitant cost, inability to attract a major Western investor, and Russia’s unwillingness to share the financial risks of the project. A referendum the following year reaffirmed the government’s decision.\n\nThe project was effectively suspended in the fall of 2009, when the previously designated strategic investor, German RWE, pulled out. Subsequently, the French bank Paribas SA withdrew from the project in 2010. Without a strategic investor and with insufficient funding, the Bulgarian government had no choice but to cancel the project.\n\nLast year, however, Sofia decided to reopen its embattled nuclear power plant project for the fourth time. Belene NPP was first initiated in 1981 under the country’s Communist leadership. But Sofia ran out of money in the mid-1980s, the Communist regime fell in 1989 and the project was officially cancelled in 1991. After two more attempted restarts, the project was once again discarded in 2012 by the first government of Boyko Borisov, following the withdrawal of all Western investors -- only to be restarted again a week after Borisov, now on his third term, met with Russian President Vladimir Putin in Moscow in May 2018.\n\nBulgarian President Rumen Radev had travelled to Sochi, Russia a week earlier to propose to Putin the creation of a direct gas pipeline across the Black Sea, under the name “Bulgarian Stream,” and the restart of the nuclear power project at Belene.\n\nThe gas pipeline idea subsequently evolved into a link between Turkey and Bulgaria to supply Russian natural gas from TurkStream, the 31.5-billion-cubic-meter (bcm) gas pipeline that links Russia and western Turkey under the Black Sea, to the prospective Balkan Gas Hub.\n\nBulgarian energy and political analysts commented that the reopening of the economically infeasible Belene NPP project is the price Sofia would pay to secure Putin’s support for the Balkan Gas Hub, Borisov’s current pet project.\n\nBelene NPP is not a new project for Rosatom. The Russian state nuclear corporation’s subsidiary Atomstroyexport, the leading Russian company in implementing intergovernmental agreements on constructing nuclear facilities abroad, signed an agreement with the Bulgarian National Electric Company (NEC) in 2007 to build two 1000MW nuclear reactors at Belene. Atomstroyexport initially proposed a total cost of 2.4 billion euro, which later grew to 3.99 billion euros. The company subsequently increased the price to 6.3 billion euros, according to Atomstroyexport’s parent company, Rosatom.\n\nBut the real cost of the plant would have been 10.35 billion euros, according to an economic feasibility study conducted by HSBC Bank in 2012, an expense Bulgaria could not afford without substantial Western investment.\n\nIn sum, Rosatom’s escalating cost inflation was the real reason for the Belene NPP cancellation. The cost inflation resulted in the departure of two critical Western project partners, one of them, the German RWE, the prospective strategic investor with 49 percent share in the nuclear power plant.\n\nThe Russian newspaper Vglyad also claimed that the main reason for the 2012 cancellation of Belene NPP was political as the pro-Western government of Bulgaria led by Boyko Borissov was acting openly against Russia. Vzglyad omits the fact that it is the same prime minister who is now reopening the project and negotiating with Moscow Russia’s participation in it. Bulgaria belongs to two western alliances, having joined the North Atlantic Treaty Organization in 2004 and the European Union in 2007.\n\nVzglyad also concluded that the reason for the reopening of the Belene NPP project last year was the Bulgarians’ realization that they cannot survive without cheap electricity. Russian nuclear energy expert Aleksey Anpilogov told the newspaper that in 2013 Bulgarian electricity prices increased due to the country’s energy market liberalization, which resulted from Sofia’s earlier EU accession.\n\n“It has become more profitable for the Bulgarian electricity producers to sell on the premium EU markets, where they are paid more per kilowatt hour. The liberal electricity trade rules in the EU only contribute to this. As a result, domestic prices are also rising,” Anpilogov said.\n\nFirst, although Bulgaria is an electricity exporter, it does not sell on “premium markets” in Western Europe; in fact, all of its exports are to the regional market and some are exchanges with neighboring countries. In 2018, Bulgaria produced 46.15 million kilowatt-hours (kWh) of electricity, exporting 14,830 kWh and importing 4,250 kWh. The export-import balance of 10,000 kWh constitutes about a third of the country’s electricity consumption.\n\nSecond, electricity prices are still regulated by the state regulatory body and, although reflective of the cost of production, they are far below the levels of market prices in countries such as Italy, Greece, and Portugal (61 euros/MWh compared to 40 euros/MWh in Bulgaria). However, prices in Germany, Norway, Denmark, Sweden, and Finland are significantly lower than in Bulgaria, at 30-33 euros/MWh, so these countries would not necessarily be “premium markets” for Bulgarian electricity exports.\n\nBulgarian electricity prices did not increase in 2013 because of market liberalization, but because of the large influx of electricity from renewable energy sources, which in the initial investment stage could be expensive before dropping down. However, prices of electricity produced by the prospective Belene NPP are expected to far exceed those of any other energy source in the country.\n\nThe Sofia-based Center of the Study of Democracy (CSD) has calculated that Belene NPP will generate losses for the first three decades of its existence. The CSD estimates that, based on the Belene NPP’s current cost structure, the power plant would break even only at electricity prices of more than 80 euros per megawatt-hour (MWh), compared to the current regional levels of 35–40 euros/MWh. The CSD also found that with the expected growth of renewable energy driven by the EU’s de-carbonization policies, even the existing nuclear power plant in Kozloduy, Bulgaria, might become underutilized by 2040.\n\nPolygraph.info finds Anpilogov’s assertion that failure to build Bulgaria’s second nuclear power plant now will result in even higher electricity prices is false.", "lang": "en"}