{"title": "Did RSS Chief Really Insult The Indian Army?", "subtitle": "What exactly did RSS chief Mohan Bhagwat say about the Indian Army? Did he actually say the RSS would ready a force in 3 days? Read our factcheck.", "author": "www.boomlive.in", "date": "2018-02-12T17:10:56+05:30", "vclaim_id": "vclaim-id-80418", "url": "https://www.boomlive.in/did-rss-chief-really-insult-the-indian-army/", "vclaim": "Rashtriya Swayamsevak Sangh (RSS) chief Mohan Bhagwat's remarks about the army created headlines over the weekend with several news outlets reporting that he drew a comparison between the organisation and the Indian Army.\n\nHowever, the RSS' official Twitter handle said statements by its chief had been misrepresented in the media.\n\nThe handle tweeted a statement on Monday by Dr. Manmohan Vaidya, Akhil Bharatiya Prachaar Pramukh and a short clip of Bhagwat's speech.\n\nBhagwat's comments in a speech to RSS workers in Muzaffarpur, Bihar flew across the Internet after several news outlets reported him saying that while the Indian Army would take about 6-7 months to prepare for a war, it would take the RSS 3 days.\n\n“Sangh will prepare military personnel within three days which the army would do in 6-7 months. This is our capability. Swayamsewak will be ready to take on the front if the country faces such a situation and Constitution permits to do so),” Press Trust of India (PTI) reported him to have said.\n\nThis was picked up by other Hindi and English news outlets.\n\nCongress President Rahul Gandhi also used it as an opportunity to take aim at the RSS and said Bhagwat's statement was 'an insult to every Indian.'\n\n\"Bhagwat ji had said that if situation arises and the Constitution permits, Indian army would take 6 months to prepare the society whereas Sangh swayamsevaks can be trained in 3 days, as Swayamsevaks practise discipline regularly,\" Dr.Manmohan Vaidya said in a press release.\n\nBOOM does not have access to Mohan Bhagwat's entire speech. We listened to the video tweeted by the RSS. Below is a verbatim transcript and translation.\n\n'Ours is not a military group. (But) we have military-like discipline. If the nation requires it. (And) if the Constitution permits then army will take 6-7 months to get ready. (If) (Sanghate Shansako) our workers are taken, it will take 3 days. That is our capability. But we are not a military group. Not even a para-military group. We are a family organisation.'\n\nWhile Bhagwat's reference of the word 'sena' is open to interpretation it appears that he was not comparing the Indian army to the RSS. On reading the transcript it appears he meant that if the Indian Army recruited RSS workers it would take three days to train such workers.\n\nThis is in line with what Rakesh Sinha from the RSS tweeted.", "lang": "en"}