{"title": "Varios países registraron un crecimiento de los contagios de COVID-19 más acelerado que Venezuela en los primeros días de propagación del virus", "subtitle": "Una serie de publicaciones compartidas miles de veces en redes sociales comparan la curva de contagio del nuevo coronavirus en Venezuela e Italia y aseguran que el país caribeño registró el crecimiento más acelerado del mundo en los primeros días de la propagación del virus. Pero las cifras de casos de Italia son inexactas y datos oficiales retomados por la AFP muestran que", "author": "factual.afp.com", "date": "2020-04-09T00:11:04+02:00", "vclaim_id": "vclaim-id-51937", "url": "https://factual.afp.com/varios-paises-registraron-un-crecimiento-de-los-contagios-de-covid-19-mas-acelerado-que-venezuela-en", "vclaim": "Varios países registraron un crecimiento de los contagios de COVID-19 más acelerado que Venezuela en los primeros días de propagación del virus\n\nUna serie de publicaciones compartidas miles de veces en redes sociales comparan la curva de contagio del nuevo coronavirus en Venezuela e Italia y aseguran que el país caribeño registró el crecimiento más acelerado del mundo en los primeros días de la propagación del virus. Pero las cifras de casos de Italia son inexactas y datos oficiales retomados por la AFP muestran que hay países donde la curva de contagio del virus ha sido más acelerada que la de Venezuela.\n\n“La curva de contagio de coronavirus en Venezuela ha sido la más rápida del mundo”, afirma un tuit que ha sido compartido al menos 4.600 veces desde el pasado 17 de marzo. La publicación lleva a una nota del portal venezolano cinco8.\n\nEl primer párrafo del texto explica que Venezuela registró “33 casos (de coronavirus) en 4 días, (....). Para que quede más claro: Italia (...) tardó 24 días en pasar de 1 contagiado a 15”.\n\nEsta misma afirmación también fue divulgada por cuentas de Facebook (1) e Instagram.\n\nLos primeros días del nuevo coronavirus en Venezuela e Italia\n\nLos primeros casos de personas contagiadas con el virus en Venezuela fueron confirmados por el gobierno el 13 de marzo y cuatro días después la cifra había ascendido a 33 casos.\n\nSin embargo, no es cierto que Italia haya tardado 24 días en pasar de un solo contagiado a 15.\n\nEl nuevo coronavirus fue detectado por primera vez en Italia el 30 de enero en dos turistas chinos. Según un recuento elaborado por la AFP basado en cifras oficiales, para el 23 de febrero, 24 días después, ya se tenían registros de 149 contagios, muchos más que los que indican las publicaciones que circulan en redes.\n\nCabe anotar que para el 21 de febrero, es decir 22 días después de detectarse el primer caso, Italia apenas reportaba 14 casos del nuevo coronavirus y que esa cifra ascendió rápidamente a 59 y luego a 149 casos en los dos días siguientes.\n\n¿La curva de contagio más rápida del mundo?\n\nAdemás de comparar la evolución del virus en Italia y Venezuela, las publicaciones virales aseguran que, para el 17 de marzo, Venezuela mostraba “la curva de contagio más rápida [de COVID-19] del mundo”. Sin embargo, los datos oficiales recogidos por la AFP muestran que al menos dos países registraron curvas de contagio más pronunciadas durante los primeros días luego de la detección del virus.\n\nConsultada por AFP Factual, la doctora Mónica Pujadas, epidemióloga y profesora de la Facultad de Medicina de la Universidad de la República de Uruguay, explicó que la curva de contagio del virus equivale al incremento porcentual en el número de contagios detectados en un periodo determinado de tiempo.\n\nCuatro días luego de la detección de los dos primeros casos del nuevo coronavirus en Venezuela, el país llegó a 33 casos, un aumento del 1.550%.\n\nPanamá reportó su primer registro de contagio por el virus el 9 de marzo. Cuatro días después la cifra ya había ascendido a 36 infectados. Bahrein, por su parte, reportó el primer positivo por el nuevo coronavirus el 24 de febrero y también llegó a 36 casos 4 días después. En ambos casos el contagio durante los primeros cuatros días muestra un incremento del 3.500%, muy superior al de Venezuela en ese mismo periodo.\n\nItalia detectó el primer caso de COVID-19 el 30 de enero y no detectó ningún caso nuevo hasta el 8 de febrero.\n\nSin embargo, Pujadas advierte que “hay que ser muy cuidados con las comparaciones” entre las curvas de contagio de distintos países. “La primera variable a considerar es cuántos de los casos sospechosos están accediendo al test, entre más test se piden más casos se van a encontrar”, explica.\n\nLa epidemióloga también anota que el número positivos por COVID-19 en cada país depende de las estrategias que se usen para “identificar a la personas a las que les hace el test”. Según Pujadas, al principio de la pandemia es común que muchas personas se hagan la prueba “por temor o pánico”, lo que dificulta encontrar a los verdaderos contagiados.\n\nPor su parte, el doctor Orlando Acosta, virólogo y profesor de la Universidad Nacional de Colombia, anota que “todas las curvas de crecimiento de la infección del virus han sido criticadas (...) porque los datos con las cuales se construyen son muy débiles”.\n\nSegún Acosta, existe un importante subregistro de infectados ya que “más del 50% no experimentan síntomas o desarrollan síntomas muy leves y no asisten a ningún servicio médico”.\n\nAl 9 de abril, Venezuela tiene más de 160 casos confirmados del nuevo coronavirus y 9 fallecidos.\n\nEn conclusión, al menos dos países registraron una evolución del número de contagios más acelerada que Venezuela tras detectarse los primeros casos en el país.", "lang": "es"}