{"title": "Groundhog Day 2019: Punxsutawney Phil did not see shadow, predicts early spring", "subtitle": "Punxsutawney Phil made the prediction as the Midwest and East Coast recovers from this week&#039;s Arctic blast​", "author": "www.cbsnews.com", "date": "February 2, 2019 / 2:07 PM", "vclaim_id": "vclaim-id-26850", "url": "https://www.cbsnews.com/news/groundhog-day-2019-02-02-punxsutawney-phil-shadow-today-live-updates/", "vclaim": "Pennsylvania's most famous groundhog did not see his shadow on Saturday, predicting spring will arrive early this year. Members of Punxsutawney Phil's top hat-wearing inner circle revealed their forecast at sunrise on Saturday, as the Midwest and East Coast recovered from this week's dangerous polar vortex and freezing cold temperatures..\n\nAfter rapping on the door to Punxsutawney Phil's burrow, his handlers retrieved him from the log. Holding him high for the world to see, they placed Phil on the platform in front of two scrolls, each containing the prediction for either an early spring or six more weeks of winter.\n\nThe groundhog pointed his nose toward one, thus making his prediction. That scroll was given to a handler who read it to the faithful crowd:\n\n\"Down in my burrow on long winter nights, I listened to tunes to keep my mind right. From Motown to country to rap – even Bach, there's Aretha and Elvis yeah, the Beatles rock. And your cheers at the Knob give me a thrill everyone signing to the world, 'Phil! Phil! Phil!'\" But predicting the weather – that's my song. For 133 years, I've never been wrong. So is it early spring or more winter forecast. Stop the music, he is my forecast. Faithful followers, there is no shadow of me. A beautiful spring it shall be!\"\n\nSaturday was the 133rd annual trek of the Punxsutawney Ground Club to Gobbler's Knob. The entire town celebrates the day with a week-long festival.\n\nIn 1886, the local newspaper first mentioned the activities of the Punxsutawney Groundhog Club. That club, still active today, officially named the now-famous hilltop \"Gobbler's Knob\" and declared it as the official location for the groundhog to most accurately predict the weather.\n\nThe festivities have their origin in a German legend that says if a furry rodent casts a shadow on February 2, winter continues. If not, spring comes early.\n\nHow often is the groundhog right?\n\nAccording to the Punxsutawney Groundhog Club's records, cross-referenced by the Stormfax Almanac's weather data, Phil has only been accurate in his weather predictions about 39 percent of the time. Canadian weather data suggests the groundhog predictions there are only correct 37 percent of the time.\n\nFar more often than not, Phil does cast a shadow, indicating six more weeks of winter. In reality, Phil's prediction is decided ahead of time by the group on Gobbler's Knob, a tiny hill just outside Punxsutawney. That's about 65 miles northeast of Pittsburgh.\n\nPhil and his forebears have been making their annual predictions since the 1880s. The area celebrates with a week-long festival.", "lang": "en"}