{"title": "Italie : régularisation de tous les sans-papiers sénégalais détenteurs d'un passeport ?", "subtitle": "Au Sénégal, un ancien ministre soutient que le gouvernement italien va régulariser les Sénégalais vivant sur son territoire en situation irrégulière mais disposant d'un passeport. En réalité, il s’agit d’une régularisation temporaire ne concernant que certains secteurs d’activité.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-64078", "url": "https://fr.africacheck.org/reports/italie-regularisation-de-tous-les-sans-papiers-senegalais-detenteurs-dun-passeport/", "vclaim": "Invité de l’émission « Edition Spéciale » de la Télé Futurs Médias (TFM), le 11 juin 2020, Serigne Mbacké Ndiaye, ancien ministre porte-parole d'Abdoulaye Wade (le prédécesseur de l'actuel président du Sénégal), a affirmé que « le gouvernement italien est disposé à régulariser tous les Sénégalais sans-papiers vivant en Italie disposant d’un passeport ».\n\n\n\nIl a, à cet effet, salué la décision du président sénégalais, Macky Sall, qui selon lui « a instruit le ministre de l’Intérieur et le ministre des Affaires étrangères qui ont envoyé deux équipes mobiles, l’une à Rome l’autre à Naples, pour leur faire rapidement des passeports pour qu’ils soient régularisés ».\n\n\n\nQuelles sont les sources de Serigne Mbacké Ndiaye\n\nAtténuer les effets de la crise économique liée à la pandémie de la COVID-19\n\nLes conditions exigées pour la demande de régularisation\n\nConclusion : La déclaration de Serigne Mbacké Ndiaye peut induire en erreur\n\nContacté par Africa Check, Serigne Mbacké Ndiaye a réitéré ses propos précisant tout de même que « ça ne concernait pas tous les Sénégalais mais plutôt ceux qui travaillent dans les plantations, dans les maisons, dans les restaurants (...) mais qui n’étaient pas en situation régulière et n’avaient pas de passeport ».Dans une note vocale envoyée via WhatsApp , il précise : « c’est par voie de presse que j’ai entendu un Sénégalais vivant en Italie parler de cette histoire de régularisation. Je me suis aussitôt rapproché du secrétariat d’Etat chargé des Sénégalais de l’extérieur et j’ai eu les bonnes informations. Il y a beaucoup de Sénégalais qui sont en Italie en situation irrégulière qui travaillent dans les champs, dans les fermes (...) et le gouvernement italien a pris effectivement la décision de les régulariser si toutefois ils présentaient un passeport en cours de validité ».Dans une réponse par courrier électronique, l’ambassade du Sénégal en Italie nous a confirmé que « le gouvernement italien a pris la décision de régulariser les étrangers en Italie, en situation irrégulière ».Mais, elle précise que « la condition première requise est la preuve qui démontre que la personne ait été en Italie avant le 5 mars 2020 (le 8 mars plutôt selon le gouvernement italien) ».A la question de savoir si disposer d’un passeport sénégalais garantissait une régularisation automatique, la réponse de l’ambassade reste imprécise. Elle nous assure seulement que « la présentation d’un passeport sera déterminante pour l’obtention du séjour. Toutefois, le postulant peut, sur la base d’une attestation de son ambassade, entamer la procédure de demande de régularisation ».Nos recherches nous ont permis de savoir qu’il s’agit en réalité d’un programme de régularisation inclus dans un décret du gouvernement italien, adopté le 13 mai 2020, dénommé « Rilancio » (« Relance », en français).Ce décret autorise, dans son article 103 , des personnes en situation irrégulière à travailler légalement dans certains domaines, s’ils remplissent certaines conditions.En effet, pour atténuer les effets de la crise économique liée à la pandémie de la COVID-19, « le gouvernement italien a approuvé un « décret relance » de 55 milliards d'euros visant à aider les entreprises italiennes et les familles en difficulté à faire face à la crise », informe l’agence de presse Reuters dans une dépêche en date du 13 mai 2020.C’est dans le cadre de ce « décret relance » que « l’Italie a annoncé un programme de régularisation de centaines de milliers de travailleurs clandestins indispensables aux secteurs de l’agriculture et des services à la personne », explique cet article de RFI , publié au lendemain de l’approbation du décret.Ainsi, depuis le 1er juin 2020 (date limite fixée le 15 août 2020), le gouvernement italien « autorise les demandes de régularisations de travailleurs sans-papiers pour un objectif de 200 000 migrants », rapporte euronews Ces migrants vont bénéficier de titres de séjour temporaires d’une durée de 6 mois pour travailler dans les secteurs d'activités précisés ici par le « décret relance ».Il s’agit de « l’agriculture, l’élevage, la pêche, l’aquaculture et des activités de ménages (assistance à la personne pour elle-même ou pour les membres de sa famille, même s'ils ne vivent pas ensemble, souffrant de pathologies ou de handicaps qui limitent leur autonomie; travaux ménagers pour répondre aux besoins de la famille) ».Pour être éligible à ce programme de régularisation, deux cas de figure sont prévus par le texte du décret publié sur le site du gouvernement italien.« Soit les employeurs présentent une demande de régularisation en payant une contribution forfaitaire de 400 €, soit les étrangers dont le titre de séjour est arrivé à expiration depuis le 31 octobre 2019 demandent un titre temporaire en payant 160 € », indique le texte.Toutefois, il précise que « tous les demandeurs doivent pouvoir justifier d’une présence en Italie en date du 8 mars et avoir travaillé comme ouvriers agricoles ou aides à domicile avant le 31 octobre 2019 ».Contacté par Africa Check, Seydina Camara, président de l'Association des Sénégalais de Brescia et provinces, nous a expliqué qu’« en tant qu’étrangers, un passeport valable est exigé comme justificatif d’identité parmi les pièces demandées pour constituer un dossier de demande de régularisation ».Ce qui nous a été confirmé par Rougui Gaye, présidente de l’Association des Sénégalais de Milan et provinces qui juge que « c’est fantaisiste de croire que disposer d’un passeport pourrait garantir une régularisation ».« Ce programme italien est beaucoup plus compliqué que ce que pensent les gens. Les conditions sont très dures et beaucoup de nos concitoyens se sont résolus à ne pas déposer car ne pouvant pas remplir les critères exigés. Le passeport n’est qu’un moyen d’identification de la personne. Et beaucoup d’étrangers n’étaient pas venus par la voie normale et ils avaient jeté leurs pièces d’identité pour ne pas être refoulés », explique-t-elle.Seydina Camara précise « qu’il n’y avait jusque-là qu’un seul centre de production de passeports pour tous les Sénégalais d’Italie. Mais, c’était impossible de satisfaire à temps le nombre pléthorique de Sénégalais qui demandaient l’obtention ou le renouvellement de leur passeport suite à l’annonce du gouvernement italien de procéder à des régularisations ».Un ancien ministre sénégalais a affirmé que les autorités italiennes avaient décidé de régulariser tous les Sénégalais sans-papiers vivant en Italie disposant d’un passeport.En réalité, la mesure du gouvernement italien, qui entre dans le cadre de la relance économique dans un contexte de Covid-19, consiste en une régularisation temporaire pour travailler dans certains secteurs d'activité.En outre, « tous les demandeurs doivent pouvoir justifier d’une présence en Italie en date du 8 mars et avoir travaillé comme ouvriers agricoles ou aides à domicile avant le 31 octobre 2019 », précisent les autorités italiennes.", "lang": "fr"}