{"title": "PolitiFact - Todd Starnes says University of Texas students advised not to wear cowboy boots, hats on Halloween", "subtitle": "Conservative commentator Todd Starnes recently wrote: \"Students at the University of Texas in Austin have been advised n", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-16109", "url": "http://www.politifact.com/factchecks/2016/nov/03/todd-starnes/todd-starnes-says-university-texas-students-advise/", "vclaim": "Conservative commentator Todd Starnes recently wrote: \"Students at the University of Texas in Austin have been advised not to wear cowboy boots or cowboy hats on Halloween.\"\n\nStarnes went on: \"Telling a Texan not to wear cowboy boots is like telling Colonel Sanders not to fry chicken.\"\n\nAnd did UT-Austin tell students not to don cowboy hats or boots?\n\nSome guidance went to students in advance of Halloween 2016, we confirmed. But those nudges didn’t single out cowboy hats and boots.\n\nStarnes said in his Oct. 28, 2016, opinion piece posted by Fox News that he learned of the advice about hats, boots and other no-no’s from a story posted the same day by the College Fix, a conservative student-written website.\n\nIts story opened: \"Leave your cowboy boots and Hawaiian leis at home this Halloween unless you want to hear from University of Texas-Austin administrators.\"\n\nLike other accounts including a subsequent Houston Chronicle news story and a blog post on the Austin American-Statesman website, the story included a web link to what's described as the relevant checklist for UT students.\n\nAn introduction to that checklist, titled \"Costume & Theme Selection,\" states: \"You don’t have bad intentions, but your social theme or costume idea could have a negative impact. Themes and costumes may intentionally or unintentionally appropriate another culture or experience.\"\n\nHunting for mentions of hats and boots, we saw that at the bottom of the second page, under \"Harmful Themes and Costumes,\" the document lists:\n\n--Any time you paint or tint your skin in an attempt to appear to be a different skin tone, race, or culture (e.g., Blackface)\n\n--’Cowboys and Indians’/anything ‘Squaw’ or generalized depiction of an indigenous person or peoples\n\nThe list of discouraged themes or costumes goes on to specify eight other questionable themes. But the mention of \"cowboys and Indians\" was the closest reference to cowboy hats or boots, as far as we could tell.\n\nStarnes, speaking by phone in response to our inquiry, told us he \"extrapolated\" his statement about the university advising against cowboy boots and hats solely from the \"cowboys and Indians\" admonition.\n\nOn behalf of the university, administration spokesman J.B. Bird responded to our inquiry by saying the pages highlighted in news accounts fail to note a preceding page in the presentation. Bird then pointed us to UT’s post of a full copy of the guidelines showing that a three-paragraph statement on the first page says the \"voluntary guidelines\" are intended \"to educate students about costume and party theme selection.\"\n\nThat opening section continues: \"UT Austin does not place limits on students' freedom of expression. We do not regulate their speech or enforce costume guidelines as rules. Our philosophy is to educate students and remind them that they are accountable to each other and that their actions can negatively impact other members of the university community.\n\n\"We offer these voluntary guidelines in that spirit,\" the section closes.\n\nWe asked Bird if the \"cowboy/Indian\" mention might reasonably be read to deter students from donning cowboy boots or hats on Halloween. Negative, Bird said by phone, in part because nothing there or elsewhere in the guidelines explicitly counsel against simply wearing such hats or boots.\n\nFor a student perspective, we reached Will Deer, a senior who told us he’s close to ending a one-year term as the student president of the University of Texas Interfraternity Council, which oversees 29 fraternity chapters.\n\nBy phone, Deer said he personally sees the guidelines as mandates that help ensure student events are culturally appropriate. \"That’s because I am a representative for the entire IFC community,\" he said.\n\nBut by his read, Deer said, the \"cowboys and Indians\" portion of the guidelines speaks solely to party themes the university would advise against. Commentator Starnes' claim specific to hats or boots, Deer said, \"kind of took that out of context. It’s incorrect.\"\n\n\"The culture here in Texas is cowboy boots and cowboy hats,\" Deer said.\n\nStarnes wrote: \"Students at the University of Texas in Austin have been advised not to wear cowboy boots or cowboy hats on Halloween.\"\n\nVoluntary student guidelines distributed before Halloween 2016 listed \"cowboys and Indians\" among potentially harmful themes or costumes to avoid. However, the administration’s advice didn’t stretch to counseling students not to wear cowboy boots or hats.\n\nFALSE – The statement is not accurate. Click here for more on the six PolitiFact ratings and how we select facts to check.", "lang": "en"}