{"title": "Currículo de professora universitária do Amazonas é atribuído à mulher do vice-presidente Mourão | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25050", "url": "https://www.aosfatos.org/noticias/curriculo-de-professora-universitaria-do-amazonas-e-atribuido-a-mulher-do-vice-presidente-mourao/", "vclaim": "O currículo que está sendo compartilhado desde a manhã da última quarta-feira (3) como se fosse de Ana Paula Mourão, esposa do vice-presidente Hamilton Mourão, na verdade é de uma professora de Medicina da UEA (Universidade do Estado do Amazonas) chamada Maria Paula Gomes Mourão.\n\nA peça, que traz informações como “doutorado em Medicina Tropical pela Universidade de Brasília (2007)”, “membro do Comitê de Ética em Pesquisa da FMT-HVD desde 2004” e “lidera o grupo de pesquisa Núcleo de Investigação em Arboviroses, Roboviroses e Viroses Emergentes do Amazonas”, copia informações do Currículo Lattes da doutora.\n\nA publicação, que até a tarde desta sexta-feira (4) já foi compartilhada mais de 13,7 mil vezes, e outros posts parecidos foram classificados com o selo FALSO na ferramenta de verificação do Facebook (entenda como funciona).\n\nPara rebater críticas à escolha do vestido de cerca de R$ 15 mil usado pela vice-primeira dama na posse de seu marido e do presidente Jair Bolsonaro, apoiadores passaram a circular nas redes sociais um extenso currículo acadêmico como se fosse de Paula Mourão.\n\nO currículo, no entanto, é de Maria Paula Gomes Mourão, professora doutora do curso de Medicina da UEA (Universidade do Estado do Amazonas), como pode ser visto no seu Currículo Lattes e em seu perfil no Escavador.\n\nO perfil oficial da UEA no Facebook publicou uma nota oficial sobre o ocorrido. Segundo a universidade, “o currículo divulgado é verdadeiro, mas é de direito da médica” e, por causa da postagem, a doutora Maria Paula perdeu “o controle do número de ligações e mensagens recebidas em seu celular, gerando inúmeros transtornos e inconvenientes”.\n\nAna Paula Mourão, casada com o general Hamilton Mourão desde o ano passado, não é médica nem acadêmica. Formada em direito, foi tenente temporária do Exército — tipo de oficial que não segue carreira e atua por meio de contrato por período determinado para exercer funções técnicas — e hoje trabalha como assessora jurídica na FHE (Fundação Habitacional do Exército).\n\nAos Fatos enviou um pedido de posicionamento à assessoria da Vice-Presidência da República, que não foi respondido até a publicação desta checagem.", "lang": "pt"}