{"title": "Siamo davvero secondi in Europa per consumo di cannabis?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-4366", "url": "https://pagellapolitica.it/dichiarazioni/8066/siamo-davvero-secondi-in-europa-per-consumo-di-cannabis", "vclaim": "In una recente dichiarazione Giorgia Meloni ha affermato che l’Italia si trova in una situazione di emergenza per quanto riguarda il consumo di cannabis e cocaina. In particolare, il nostro Paese sarebbe il secondo a livello europeo per impiego di cannabis e il quarto per utilizzo di cocaina. Verifichiamo questi dati.\n\nL’EMCDDA (“Osservatorio europeo delle droghe e delle tossicodipendenze”, un’agenzia dell’Unione Europea) ha recentemente pubblicato l’ , che passa in rassegna le tendenze e gli sviluppi dell’ultimo anno nei Paesi Ue, più Norvegia e Turchia. Emerge come cannabis e cocaina siano le sostanze stupefacenti più diffuse in Europa.\n\nPer quanto riguarda il consumo di cocaina, il rapporto stima in 3,5 milioni gli individui adulti (dai 15 ai 64 anni) che ne hanno fatto uso almeno una volta nell'ultimo anno - l’1,1% della popolazione di riferimento - e tra questi i giovani adulti (dai 15 ai 34 anni) sono 2,3 milioni.\n\nNell’ultimo anno, prendendo in considerazione solo i giovani adulti italiani, il consumo di cannabis ha interessato il 20,7% della popolazione, il 15,5% tra le donne e il 25,8% tra gli uomini. Per quanto riguarda la cocaina, si ha un tasso dell’1,9%. I grafici mostrano percentuali di consumo di cannabis che toccano il 23,3% per la fascia 15-24 anni e 18,4% per quella 25-34 anni. Per quanto riguarda la cocaina, il picco di 2,5% è della fascia di età compresa tra i 25 e i 34 anni.\n\nSe guardiamo ai dati sul consumo italiani nel confronto con quelli europei, anfetamine, MDMA e oppioidi sono abbastanza lontani dai massimi europei, mentre cannabis e cocaina sono molto vicini.\n\nPer quanto riguarda il consumo di cannabis almeno una volta nell'ultimo anno, sia tra i giovani adulti (individui tra i 15 e i 34 anni) sia tra gli adulti (tra i 15 e i 64 anni), l'Italia, tra gli Stati esaminati dal rapporto EMCDDA, è seconda solo alla Francia (le tabelle si possono scaricare qui).\n\nL’utilizzo di cocaina (almeno una volta nell'ultimo anno) ha risultati differenti a seconda dell’età. Per i giovani adulti (tra i 15 e i 34 anni) l’Italia si posiziona al settimo posto dopo Regno Unito, Danimarca, Olanda, Spagna, Irlanda e Francia. Per quanto riguarda gli adulti in generale (tra i 15 e i 64 anni) l’Italia è sesta.\n\nGiorgia Meloni afferma che l’Italia si trova in uno stato di emergenza per quanto riguarda il consumo di cannabis e cocaina. In particolare, dichiara che il Paese si trova al secondo posto a livello europeo per il consumo di cannabis e al quarto per utilizzo di cocaina. Sono informazioni corrette, ma che fanno riferimento a insiemi diversi. L'Italia è infatti seconda per consumo di cannabis, come dice Meloni, se si guarda a chi ne ha fatto uso nell’ultimo anno, ma è sesta - non quarta - per consumo di cocaina (settima se si guarda ai giovani adulti). Se invece si guarda al consumo di stupefacenti almeno una volta nella vita, è vero che l'Italia sia quarta per quanto riguarda la cocaina, come afferma Meloni, ma è terza - e non seconda - per consumo di cannabis. Nel complesso Giorgia Meloni merita, dunque, un “C’eri quasi”.", "lang": "it"}