{"title": "Fact-Check: No, The Man Who Placed Bomb At Mangaluru Airport Is Not RSS Worker", "subtitle": "After investigation, it was found that the man in the picture, in RSS uniform, is not Aditya Rao. The picture is of Sandeep Lobo who hails from Puttur, Karnataka", "author": "thelogicalindian.com", "date": "2020-01-23T13:49:05+05:30", "vclaim_id": "vclaim-id-30118", "url": "https://thelogicalindian.com/fact-check/aditya-rao-rss-worker-19432", "vclaim": "A \"live\" bomb was found, in an unattended black bag, at the Mangalore International Airport, on Monday. On being alerted, the bomb detection and disposal squad along with the local police sprung into action. The authorities took the explosive device to an isolated location, cordoned off the area, and \"neutralised\" the low intensity improvised explosive devise (IED).\n\nMangaluru Police Commissioner, PS Harsha, rubbished the allegations of a possible security lapse, went on to inform that the team had rushed to action and the bomb was found within 15 minutes of the person placing it at the corner and was neutralised according to the safety protocols.\n\nLater, the Mangaluru Police released CCTV footage of a suspect arriving in an autorickshaw and placing the bag near the exit.\n\nTwo days after the airport scare, the accused surrendered before the Bengaluru police.\n\n\n\n35-year-old, Aditya Rao, who is a mechanical engineer is also an MBA graduate and hails from Manipal. Rao claimed that he placed the bomb at the airport as he was upset over not getting a job at the airport in Bengaluru. He was detained for interrogation and medical tests.\n\nEarlier, he was also put behind the bars for making a series of hoax bomb calls to Bengaluru's Kempegowda International Airport.\n\nA former Social Media Head of Indian National Congress, Karnataka, also jumped on the occasion to slam the RSS in a series of tweets and compare Rao with Pragya Thakur.\n\n\n\nPrem Panicker, an eminent sports journalist, however, was quick to take down his tweet based on unverified information.\n\nThe person in the photo is not accused Aditya Rao.\n\nAfter investigating, it was found that the man in the picture in RSS uniform is not Aditya Rao. The picture is of Sandeep Lobo who hails from Puttur, Karnataka.\n\n\n\nLobo, in a Facebook post, said that he has decided to take legal action against those who are referring to him as the accused in Mangaluru bomb case.\n\nLater, he even posted pictures of him filing a police complaint against those who were defaming him. \n\n\n\nSeveral Twitterati also tweeted clarifying the false accusations on Lobo.\n\nTherefore, Given the evidence, we can ascertain that the Mangalore Airport Bomb Case accused is not the man in the pictures in RSS uniform, therefore not part of the organization.\n\nAlso Read: Fact Check: Poster From Shaheen Bagh Protest Wrongly Claims Protestors Paid Rs 500 Per Day", "lang": "en"}