{"title": "Aunque estos fármacos se usen en pacientes con COVID-19, sin vigilancia médica pueden ser de alto riesgo para la salud", "subtitle": "“Receta de emergencia contra el COVID-19”, dice una imagen con una lista de varios medicamentos -como paracetamol, prednisona y azitromicina- recomendados para tratar el nuevo coronavirus, que se ha compartido miles de veces en Facebook desde el pasado 8 de mayo. Pero, según expertos consultados por AFP Factual, las dosis recomendadas son inadecuadas y la ingesta de estos", "author": "factual.afp.com", "date": "2020-05-21T19:04:31+02:00", "vclaim_id": "vclaim-id-62648", "url": "https://factual.afp.com/aunque-estos-farmacos-se-usen-en-pacientes-con-covid-19-sin-vigilancia-medica-pueden-ser-de-alto", "vclaim": "Aunque estos fármacos se usen en pacientes con COVID-19, sin vigilancia médica pueden ser de alto riesgo para la salud\n\n“Receta de emergencia contra el COVID-19”, dice una imagen con una lista de varios medicamentos -como paracetamol, prednisona y azitromicina- recomendados para tratar el nuevo coronavirus, que se ha compartido miles de veces en Facebook desde el pasado 8 de mayo. Pero, según expertos consultados por AFP Factual, las dosis recomendadas son inadecuadas y la ingesta de estos medicamentos sin vigilancia médica representa un serio riesgo a la salud.\n\n“1. – Paracetamol de 500 mg (solo para fiebre, dolor de garganta, cabeza y dolores musculares) 2.- Azitromicina de 500 mg (antibiótico, cada 8 horas) 3.- Prednisona de 50 mg (anti-inflamatorio evita que se hinche el pulmón, cada 12 horas) 4. – Warfarina (se utiliza para prevenir la trombosis venosa, es un anticoagulante, cada 12 horas) Cuando falte aire para respirar 1.- Un cilindro de oxígeno con su cánula nasal (En caso de insuficiencia respiratoria – 3 a 4 litros por minuto) NO TE LO QUEDES COMPARTELO!”, dice una publicación en Facebook (1, 2, 3) que promete ser un tratamiento contra el COVID-19.\n\nUn mensaje similar fue compartido por un usuario en esa red social: “AZITROMICINA POR 5 DÍAS MÁS PREDNISONA DE 20 MG UNA AL DÍA AMBOS Y ADIÓS CORONAVIRUS”. Las publicaciones se han replicado al menos 9.400 veces en Facebook.\n\nLos medicamentos señalados en las publicaciones están siendo empleados o probados para el tratamiento de pacientes con COVID-19. La azitromicina, el paracetamol y el oxígeno aparecen en esta lista de marzo de 2020 de la Organización Panamericana de la Salud (OPS). El uso de la warfarina se contempla en este documento de los Institutos Nacionales de Salud (NIH) de Estados Unidos publicado en mayo. Y el empleo de la prednisona es fuente de debate, como se explica más adelante. No obstante, todos los expertos consultados por la AFP subrayan la importancia de no automedicarse con ellos y señalan errores en las dosis indicadas.\n\nAlejandra Moreno, química farmacéutica de la Universidad de Antioquia, en Colombia, afirma que la “receta” presentada en las publicaciones virales representa un peligro para la salud y que muchos de los medicamentos necesitan vigilancia médica.\n\n“Es bastante grave toda esta combinación. El acetaminofén (paracetamol) es el único que no representa algún peligro porque se utiliza para eso que indica, pero el resto me parece muy irresponsable siquiera ‘sugerir’ un tratamiento con ellos”, aseguró a AFP Factual.\n\nPara Moreno los dos medicamentos más peligrosos son la prednisona, un fármaco corticosteroide y la warfarina, un anticoagulante, ya que mal administrados pueden ser de alto riesgo para un paciente.\n\n“La prednisona es un esteroide que debe ser recetado y administrado bajo vigilancia médica. Muchas enfermedades pueden exacerbarse con un uso indiscriminado e irresponsable. Pero el más peligroso podría ser la warfarina, que es anticoagulante y por tanto un medicamento de estrecho margen terapéutico. Cualquier sustancia puede alterar su concentración sanguínea de anticoagulante y pueden generar hemorragias internas con un simple golpe”, explica Moreno.\n\nCristian Paredes, químico farmacéutico de la Universidad Católica de Chile, concuerda y asegura que la automedicación es aún más peligrosa cuando no hay síntomas de ninguna enfermedad.\n\nParedes explica que, aunque estos fármacos se podrían utilizar en el medio hospitalario durante un cuadro de COVID-19, las dosis pueden resultar peligrosas al presentarse como una receta para toda la población.\n\n“Son dosis muy peligrosas y pueden producir efectos adversos gravísimos. Por ejemplo, la prednisona que proponen es altísima y puede generar una serie de desbalances que provocarían inmunodeficiencia, favoreciendo el avance del virus y la aparición de otras infecciones más graves”, afirma.\n\nJosé Peña Ruz, asesor regional de Asuntos Regulatorios de la Organización Panamericana de la Salud, afirmó a AFP Factual que hay una discusión dentro de la comunidad médica por el uso de este medicamento.\n\n“La prednisona es un corticoide que en forma general produce una inmunosupresión. Si tú tienes un virus que te está atacando el sistema inmunológico y además le das un inmunosupresor, el virus va a estar feliz, pero el corticoide también es un antinflamatorio que podría ayudar a una mejor ventilación. Entonces hay toda una discusión respecto del uso y sobre todo de la posología [NDLR dosis] que hay que poner”, afirma.\n\nSobre la warfarina, Paredes coincide con las declaraciones de Moreno. “Es un anticoagulante utilizado en casos de pacientes con fibrilación auricular u otros cuadros que puedan producir trombos en su sangre. Es un fármaco que requiere monitorización con un examen que se llama INR para conseguir una dosis ajustada a las necesidades de cada paciente”.\n\n“Mi llamado como profesional de la salud es a no automedicarse, menos cuando no hay síntomas\", apunta. En el centro médico, dice Paredes, al paciente “le administrarán los fármacos en las dosis que corresponden y con la monitorización adecuada para que la única prioridad sea contener el avance del virus”.\n\nPor su parte, Cecilia Morales Veloso, médica asesora de la dirección del Hospital Clínico de la Universidad de Chile, explica a AFP Factual que “de ninguna manera se puede recomendar una receta ‘universal’ para automedicarse ante una infección por coronavirus”.\n\nPara Morales, al igual que los otros dos expertos consultados, la recomendación de la warfarina es la más peligrosa de la publicación. “Con ese medicamento el peligro es mayor. Si este anticoagulante no es bien manejado expone a las personas a cuadros hemorrágicos.”.\n\nY agrega que en cuanto a la prednisona, aunque son corticoides que se han usado en el tratamiento contra el coronavirus, aún no está consensuado su aporte. “Este tipo de corticoides son antiinflamatorios y en esa medida pueden contribuir, pero no puede recomendarse que la gente lo tenga en la casa como alternativa”.\n\nSobre la azitromicina, Paredes afirma que, si bien es un antibiótico, la dosis planteada es el triple de la que se suministra para infecciones graves. Moreno además agrega que “no hay evidencia de que sirva específicamente para el tratamiento del coronavirus”.\n\nDe hecho, los Institutos Nacionales de Salud de Estados Unidos (INH), en sus directrices actualizadas a 12 de mayo de 2020, no recomiendan ese fármaco, que se ha asociado en combinación con la hidroxicloroquina para tratar el virus “debido al alto potencial de toxicidad”.\n\nPor su parte, Peña Ruz, afirma que sí se ha usado este fármaco, pero en casos muy específicos de pacientes con COVID-19.\n\n“Este antibiótico no hace efecto sobre el nuevo coronavirus sino que se ha usado en los pacientes que han desarrollado neumonías bacterianas, que son neumonías secundarias a la infección viral y que se han dado muy pocos casos”, explica.\n\nLas publicaciones también hacen referencia al uso de un “Un cilindro de oxígeno con su cánula nasal (en caso de insuficiencia respiratoria – 3 a 4 litros por minuto)” en caso de que falte el aire para respirar.\n\n“La recomendación del oxígeno también es altamente riesgosa, no debería realizarse en casa sin monitorización médica, porque la causa de las dificultades respiratorias puede ser distinta paciente a paciente”, explica Paredes, señalando que el suministro de oxígeno sin control médico podría llevar a “un escenario mucho más grave y de difícil reversa”.\n\nLa doctora Morales también es enfática sobre este punto y califica como “criminal” la recomendación sobre el uso del oxígeno.\n\n“El síntoma que mejor discrimina la gravedad del COVID- 19 es la dificultad respiratoria y para ello la indicación es una sola: consultar en forma inmediata en un servicio de urgencias por colapsado que estos estén”, asegura.\n\nPara Moreno, lo otra preocupación sobre el uso de oxígeno es que puede “desabastecer el mercado y los hospitales”.\n\nLa Organización Mundial de la Salud (OMS) explica en su sitio web que “hasta ahora ningún medicamento ha demostrado prevenir o curar esta enfermedad” e indica que “no recomienda automedicarse con ningún fármaco, incluidos los antibióticos, para prevenir o curar el coronavirus”.\n\nEl Observatorio del Comportamiento de Automedicación de la Universidad del Rosario de Colombia desaconseja la automedicación al no existir un medicamento con evidencia de cura del coronavirus y tampoco una vacuna.\n\nLas “medidas más eficaces para frenar el desarrollo de esta enfermedad son todas no farmacológicas: lavado de manos con frecuencia, cubrirse la boca con el codo al toser y mantener la distancia”, asegura.\n\nTambién se explica que para las personas con tratamientos farmacológicos en curso “la automedicación suele interactuar negativamente o simplemente ser un placebo que no funciona”.\n\nEn resumen, la receta compartida en redes sociales para combatir el coronavirus menciona medicamentos que se utilizan para tratar el COVID-19, pero en dosis inadecuadas y peligrosas para la salud, ya que la mayoría de estos necesitan vigilancia médica. La OMS recomienda no automedicarse con ningún fármaco para prevenir o curar la COVID-19 y afirma que hasta el momento no existe medicamento, vacuna o tratamiento contra esa enfermedad.\n\nEsta verificación fue realizada en base a la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}