{"title": "Old Video Of A Shia-Sunni Clash At A Mosque Shared With Communal Spin", "subtitle": "The viral post claims that a group of Muslims in Haryana pelted stones at women singing devotional songs at a temple. The four-year-old video is from Rajasthan and the building shown in the video is a...", "author": "www.boomlive.in", "date": "2019-07-10T18:28:08+05:30", "vclaim_id": "vclaim-id-46639", "url": "https://www.boomlive.in/old-video-of-a-shia-sunni-clash-at-a-mosque-shared-with-communal-spin/", "vclaim": "A four-year old video of a sectarian clash between Shia and Sunni Muslims at a mosque in Rajasthan has gone viral with a false claim that a group of Muslims in Haryana pelted stones at a Hindu temple.\n\nBOOM, however, found out that the incident was not an inter-religious clash but was a dispute between Shia and Sunni sects of the Muslim community, that took place in 2015.\n\nA caption with the viral video reads 'a group of peaceful Muslims pelted stones at women singing devotional songs at a temple at Attali village in Faridabad yesterday. A woman filmed the incident which has now gone viral in entire country. No news channel will show this.'\n\nThe same video was posted by a Facebook user on July 3, 2015 and has been now revived after a temple was desecrated in Delhi's Hauz Qazi allegedly by local Muslims. Read more about the incident below.\n\nHow Fake News Turned A Parking Brawl At Delhi’s Hauz Qazi Into A Communal Flashpoint\n\nOver the past few days, the video clip has been shared widely on Facebook, WhatsApp and Twitter. The clip shows a mob pelting stones at a white building. The building looks like a mosque but the viral post falsely calls it a temple.\n\nYou can watch the video here and access its archived version here.\n\nBOOM did a reverse image search of the screenshots of the video and found several Facebook posts from 2015 carrying the same clip.\n\nAlt News traced the incident to Kagzi colony in Jaipur. The colony falls under the jurisdiction of Sanganer police station.\n\nBOOM contacted Station House Officer, Sanganer police station, Lakhan Singh Katana to get more details about the incident.\n\nKatana asked us to send the viral video, and after watching it he confirmed that the building in the video was indeed a mosque.\n\n\"The incident is from the year 2015 when members of the Shia and Sunni sects of the Muslim community fought with each other over prayer timings. Both the sects were fighting over attending to the prayer call first\" -- Lakhan Singh Katana, SHO, Sanganer police station\n\nKatana said that later members of both the sects reached a compromise.", "lang": "en"}