{"title": "Zdjęcie spacerującej pary nie zostało zrobione w czasach pandemii hiszpańskiej grypy", "subtitle": "Dużą popularnością na Facebooku cieszy się materiał z krótką informacją o pandemii hiszpańskiej grypy w latach 1918-1920. Załączona do niej fotografia przedstawia spacerującą parę po ulicach miasta. Jak się okazuje, zdjęcie nie ma nic wspólnego z pandemią i latami dwudziestymi XX wieku. Fotografia powstała kilkadziesiąt lat później w Londynie.", "author": "sprawdzam.afp.com", "date": "2020-07-22T16:48:45+02:00", "vclaim_id": "vclaim-id-54297", "url": "https://sprawdzam.afp.com/zdjecie-spacerujacej-pary-nie-zostalo-zrobione-w-czasach-pandemii-hiszpanskiej-grypy", "vclaim": "Dużą popularnością na Facebooku cieszy się materiał z krótką informacją o pandemii hiszpańskiej grypy w latach 1918-1920. Załączona do niej fotografia przedstawia parę spacerującą po ulicach miasta. Jak się okazuje, zdjęcie nie ma nic wspólnego z pandemią i latami dwudziestymi XX wieku. Fotografia powstała kilkadziesiąt lat później w Londynie.\n\nPost został opublikowany 19 lipca. Ma on 219 reakcji na Facebooku i 151 udostępnień. We wpisie czytamy, że pandemia hiszpańskiej grypy miała miejsce w latach 1918-1920 i miała dwie fazy, gdzie dopiero w drugiej fazie epidemii zginęły miliony ludzi.\n\nPotraktuj to jako ciekawostkę i ciesz, że się czegoś dowiedziałeś - napisała jedna osoba w komentarzu.\n\nPandemia hiszpańskiej grypy wystąpiła w 1918 r. Z powodu epidemii zginęło 50 mln ludzi, choć do dziś trudno jest ustalić dokładną liczbę. Jak czytamy na stronie amerykańskiego Centrum Kontroli i Prewencji Chorób - Centers for Disease Control and Prevention (CDC), niebywałą cechą tego wirusa była wysoka śmiertelność u osób w wieku od 15 do 34 lat. Śmierć powodowały najczęściej powikłania np. wirusowe, krwotoczne zapalenie płuc.\n\nEpidemia miała trzy fale. Pierwsza z nich w 1918 r. była najłagodniejsza. Wystąpiła pod koniec I wojny światowej. Wysoką śmiertelność przyniosła dopiero druga fala pandemii. Ostatnie zakażenia odnotowano w 1920 roku.\n\nDlaczego grypa była potocznie nazywana „hiszpanką”? Jak czytamy w publikacji naukowej Tomasza Zahorskiego oraz Igi Zendran z Wydziału Lekarskiego Uniwersytetu Medycznego we Wrocławiu, kraj Półwyspu Iberyjskiego nie odegrał znaczącej roli w rozprzestrzenianiu się choroby. Przyczyną było to, że Hiszpania jako jeden z nielicznych krajów zachowywała neutralność podczas I wojny światowej. Na jej obszarze nie było cenzury wojennej, więc prasa mogła bez ograniczeń rozpisywać się na temat niosącej śmierć choroby - czytamy w artykule.\n\nNie doszukaliśmy się fałszu we wpisie zamieszczonym na Facebooku. To, co jednak jest mylące, to załączona do niego fotografia. Okazuje się, że jej bohaterowie nie spacerują po ulicach miasta w latach dwudziestych XX wieku.\n\nZdjęcie zostało zrobione ponad trzydzieści lat później, kiedy to Londyn zmagał się z problemem smogu.\n\nJak wynika z odwrotnego wyszukiwania obrazu, dzięki programowi TinEye, to samo zdjęcie było publikowane w zasobach amerykańskiej agencji Getty Images.\n\nPara nosząca maski podczas gęstej mgły w Londynie - czytamy w podpisie do zdjęcia. Fotografię datuje się na 1 stycznia 1954 roku.\n\nSmog przykrył ulice Londynu gęstą mgłą w grudniu 1952 roku i utrzymywał się przez pięć dni. Było to wydarzenie, które uświadomiło społeczeństwu o wielkim zagrożeniu dla zdrowia i życia mieszkańców, którzy wdychali zanieczyszczone powietrze. Smog doprowadził do katastrofy ekologicznej oraz śmierci 4 tys. osób. Gęsta mgła była spowodowana dużą ilością wyemitowanych gazów z kominków mieszkań, fabryk i spalin samochodowych. Jego skutki doprowadziły cztery lata później do uchwalenia ustawy o czystym powietrzu, która była przełomowym wydarzeniem w historii ekologii Wielkiej Brytanii.\n\nWięcej zdjęć można zobaczyć pod tym linkiem.\n\nPodsumowując, fotografia dołączona do informacji o pandemii hiszpańskiej grypy była zrobiona w latach pięćdziesiątych i nie ma nic wspólnego z tą chorobą.", "lang": "pl"}