{"title": "This video does not show Saddam Hussein making a reference to COVID-19", "subtitle": "A video of former Iraqi dictator Saddam Hussein has been shared repeatedly on Facebook, Twitter and Instagram alongside a claim it shows him stating the US threatened to spread the novel coronavirus, COVID-19, in Iraq during a meeting in the 1990s. The claim is false; the video's audio has been doctored to include a reference to COVID-19; the original Associated Press archive", "author": "factcheck.afp.com", "date": "2020-03-26T10:07:58+01:00", "vclaim_id": "vclaim-id-84685", "url": "https://factcheck.afp.com/video-does-not-show-saddam-hussein-making-reference-covid-19", "vclaim": "This video does not show Saddam Hussein making a reference to COVID-19\n\nA video of former Iraqi dictator Saddam Hussein has been shared repeatedly on Facebook, Twitter and Instagram alongside a claim it shows him stating the US threatened to spread the novel coronavirus, COVID-19, in Iraq during a meeting in the 1990s. The claim is false; the video's audio has been doctored to include a reference to COVID-19; the original Associated Press archive footage does not include any reference to COVID-19.\n\nThe two-minute four-second video was shared here on Facebook on March 23, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe post's Hindi-language caption translates to English as: “In the 90s, the US threatened Iraq with spreading Coronavirus which was mentioned here by Saddam Hussein to his forces. It means Corona is an American virus, which the US is using to threaten China and Iran. But today this virus is threatening US allies Italy and now it has reached India. Stay alert, stay safe.”\n\nHussein was president of Iraq from 1979 until 2003. He was executed in December 2006 after being convicted of crimes against humanity.\n\nCOVID-19 was first detected in the Chinese city of Wuhan in late 2019. It has since killed more than 30,105 people and infected 638,146 others worldwide, according to data from the World Health Organization on March 30, 2020.\n\nThe video was shared on Facebook here and here; on Twitter here and here; and on Instagram here and here with a similar claim.\n\nThe audio in the misleading video has been manipulated to include purported remarks about the novel coronavirus.\n\nThe original footage was published here on the Associated Press' YouTube channel on July 21, 2015.\n\n“The Associated Press had nothing to do with the creation of this bogus video. AP decries this blatant misuse of its content and mistruths of any kind,” Lauren Easton, Global Director of Media Relations for the Associated Press told AFP by email.\n\nThe video has been embedded below:\n\nThe post's caption states in part: \"Iraqi President Saddam Hussein struck a defiant note on Tuesday. He told senior military officials that \"If God wills it and we have to run after the enemy, then we will do it\". Saddam was speaking at a televised meeting in the capital, Baghdad. The meeting was attended by his son, Qusay, who is in charge of the elite Republican Guard corps.\"\n\nThe post’s caption provides an additional transcript of Hussein’s comments in the video. \"If God wills it and we have to run after the enemy, then we will do it,” Hussein said according to the AP’s translation.\n\nThe video was previously debunked here in Arabic by AFP.", "lang": "en"}