{"title": "Di Battista e i numeri dell’Italia sul turismo", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-11220", "url": "https://pagellapolitica.it/dichiarazioni/7270/di-battista-e-i-numeri-dellitalia-sul-turismo", "vclaim": "\"L'Italia era il Paese più visitato al mondo negli anni Sessanta, oggi è il quinto in Europa, superato da Francia, Gran Bretagna, Germania e Spagna\". (Min. 08:34)\n\nDopo le dimissioni del ministro Guidi, a causa delle indagini sul giacimento di Tempa Rossa, diversi esponenti del Movimento 5 Stelle sono andati in Basilicata e hanno manifestato contro il governo. Qui Di Battista ha colto l'occasione per citare alcuni numeri sul turismo italiano: vediamo se sono quelli giusti.\n\nLe cifre sul turismo internazionale più utilizzate sono quelle dell’Organizzazione Mondiale del Turismo (Unwto), un’agenzia delle Nazioni Unite. L’Unwto rilascia report periodici sugli arrivi e le cifre spese dai visitatori nei diversi Paesi del mondo. Secondo il , che riporta i dati del 2014, l’Italia era quinta a livello globale - e non europeo, come dice Di Battista - per numero di arrivi turistici. Anche nella classifica dei Paesi dove i visitatori spendono più soldi, rilevata anch’essa dall’Unwto, l’Italia è al quinto posto e terza in Europa.\n\nA livello europeo, l’Unwto mette l’Italia al terzo posto, dietro Francia e Spagna. Il dato è confermato - e anzi rafforzato - anche dalle rilevazioni Eurostat sul turismo. L’ente statistico europeo registra numeri leggermente diversi da quelli dell'agenzia Onu: quest’ultima si serve degli arrivi alla frontiera, mentre l’Eurostat si riferisce agli arrivi degli stranieri nelle strutture alberghiere e ricettive.\n\nSecondo la metrica degli arrivi nelle strutture ricettive, con 51,6 milioni di arrivi nel 2014, l’Italia è al secondo posto in Europa dietro alla sola Spagna (52,3 milioni) e davanti alla Francia (46 milioni). Insomma, non abbiamo la certezza del posto che ricopriamo in classifica, ma in quelle principali siamo sempre almeno al terzo posto nel continente europeo (e non al quinto come dice Di Battista).\n\nPiù difficile verificare con certezza la prima parte della frase di Di Battista, in cui sostiene che l’Italia sia stato il Paese più visitato del mondo negli anni Sessanta. Poiché le serie storiche non sono disponibili sul sito dell’Unwto, abbiamo chiesto al Centro Studi del Touring Club Italiano se quei dati sono stati comunque rilevati.\n\nIl Touring ci ha risposto che esistono alcune statistiche, che però non coprono tutti gli anni dopo la Seconda Guerra Mondiale. È tuttavia possibile elaborare le informazioni per gli anni Cinquanta e per gli anni Settanta per quanto riguarda gli arrivi internazionali: il quadro è quello che presentiamo nel grafico qui sotto, secondo la rielaborazione del Touring Club.\n\nCome si vede, nel 1950 circa un quinto di tutti gli arrivi turistici internazionali avevano l’Italia come meta e il nostro Paese era al terzo posto della classifica generale (dopo Stati Uniti e Canada) e prima in Europa. Nel 1970, la quota era scesa al 7,7 per cento ma l’Italia era passata al primo posto a livello globale, davanti a Canada, Francia, Spagna e Stati Uniti. Non possiamo stabilire se la vetta sia stata raggiunta (e mantenuta) per tutti gli anni Sessanta.\n\nPer cercare di confermare i nostri risultati abbiamo chiesto il parere della professoressa Patrizia Battilani, direttrice del corso di laurea in Economia del turismo presso l’università di Bologna (sede di Rimini) e autrice di diversi libri sul turismo e i consumi in Italia e in Europa.\n\nBattilani ci ha detto che “ in termini di arrivi, i dati fra i diversi Paesi sono poco comparabili”, perché raccolti in modo diverso: dunque anche le classifiche dell’Unwto non sono completamente affidabili. Una metrica più utile (anche se non del tutto esente da problemi, spiega la docente) è il confronto tra le entrate valutarie della bilancia dei pagamenti. Qui gli Stati Uniti hanno conquistato la testa della classifica fin dalla fine della Seconda Guerra Mondiale e sono tuttora in testa.\n\nBattilani - che ringraziamo - ci ha segnalato alcune informazioni tratte da un libro in uscita per Il Mulino sulla storia del turismo italiano e ha r\n\nIn conclusione, non possiamo dire con certezza che l’Italia sia stata il Paese più visitato del mondo negli anni Sessanta, anche se ci sono buoni motivi per pensare che abbia avuto il primato in Europa.\n\nAlessandro Di Battista dice che l’Italia era al primo posto nella classifica turistica internazionale negli anni Sessanta, ma non è possibile confermarlo con certezza e le informazioni sulle entrate valutarie sembrano dare il primato agli Stati Uniti. Dice anche che oggi l’Italia è al quinto posto in Europa, ma i numeri indicano una terza posizione piuttosto solida. Il punto fermo è che l’Italia non è stata più in grado di conquistare la testa della classifica europea a partire dagli anni Novanta, il che conferma la sostanza dell’affermazione di Di Battista: la nostra capacità di attrazione turistica, negli ultimi decenni, è stata peggiore della concorrenza. Bilanciando questa sostanziale verità con i numeri che descrivono una situazione più complessa e in parte lo smentiscono, diamo un “Nì” all’esponente del Movimento 5 Stelle.", "lang": "it"}