{"title": "Cristina Fernández: en esta elección “batimos el récord de concurrencia electoral”", "subtitle": "<img class=\" size-full wp-image-2849\" src=\"http://new.chequeado.com/wp-content/uploads/2011/08/foto elecciones.jpg\" width=\"482\" height=\"220\" /><br /><br />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6403", "url": "https://chequeado.com/ultimas-noticias/cristina-fernandez-en-esta-eleccion-batimos-el-record-de-concurrencia-electoral/", "vclaim": "Luego de conocerse los resultados del domingo, la presidenta Cristina Fernández resaltó ayer en conferencia de prensa la participación de los votantes en las Elecciones Primarias, Abiertas, Simultáneas y Obligatorias (PASO). “El dato más sobresaliente del día de ayer es que batimos el récord de concurrencia electoral”, subrayó.\n\n \n\n{youtube}IAoAsREJT5U|500|320|0{/youtube}\n\nLa Presidenta comparó el porcentaje de votantes con la elección parlamentaria de 2009. Pero al hablar de “récord de concurrencia electoral” su frase es engañosa: previamente al año 2003, la participación electoral en elecciones obligatorias (como en el caso de las primarias) fue mayor.\n\nSegún datos del Ministerio del Interior, la concurrencia electoral en las PASO se ubicó en el 77,82% del padrón. Esta cifra superó el nivel de participación en los comicios legislativos de 2009, con el 76,79% del padrón, e incluso, el de las elecciones presidenciales de 2007, con una asistencia del 76,18 por ciento.\n\nSin embargo, desde el retorno de la democracia, la participación de los votantes en las urnas para las elecciones presidenciales osciló entre el 80 y el 86 por ciento. A partir del 2001, se produjo un descenso en la concurrencia a votar.\n\nPara Miguel De Luca, especialista en elecciones e investigador del Conicet, si bien la participación aumentó entre 2007 y el presente año, la tendencia decreciente se debe a dos grandes factores. En primer lugar, señaló que existe “un relajamiento de los mecanismos formales de exigencia en la participación electoral”, y puso como ejemplo que las multas estipuladas en el se encuentran en australes. “Es decir que no hay un seguimiento postelectoral actualizado en caso de no ir a votar”, remarcó.\n\nEn segundo lugar, “los mecanismos informales también se relajaron”, subrayó De Luca. Y agregó: “Desde la década del 50 hasta los años ‘80, el contexto y el ambiente político-social propendía a que los ciudadanos fueran a votar como un deber inamovible. A nivel familiar, social y laboral ese sentir generalizado se ha relajado”.\n\nConsultada por Chequeado.com, la coordinadora del Programa de Estudios Electorales y Legislativos de la Universidad Torcuato Di Tella, Ana María Mustapic, evaluó que “la comparación realizada por la Presidenta es válida en términos de que las elecciones de 2007, 2009 y las primarias son de carácter obligatorio para la población”. Aunque aclaró que “para comparar exactamente la participación electoral” se deberá esperar a las presidenciales de octubre. “En ese caso, se podrá comparar la elección de 2007 con una de sus mismas características: un comicio obligatorio, por la cual se elegirán candidatos a cargos y que tendrá lugar en todo el país”, concluyó.\n\nAgradecemos al lector Daniel Trück que sugirió este chequeo.", "lang": "es"}