{"title": "No evidence Trump tweeted that stock market woes are grounds for impeachment", "subtitle": "Posts circulating on Facebook claim Donald Trump tweeted before taking office that a sharp drop in the stock market would be grounds for the president’s impeachment. But there is no evidence of such a tweet on his account or in an online search.", "author": "factcheck.afp.com", "date": "2020-02-26T18:48:52+01:00", "vclaim_id": "vclaim-id-32823", "url": "https://factcheck.afp.com/no-evidence-trump-tweeted-stock-market-woes-are-grounds-impeachment", "vclaim": "No evidence Trump tweeted that stock market woes are grounds for impeachment\n\nPosts circulating on Facebook claim Donald Trump tweeted before taking office that a sharp drop in the stock market would be grounds for the president’s impeachment. But there is no evidence of such a tweet on his account or in an online search.\n\n“If the Dow drops 1,000 points, the President should be impeached immediately!” the purported Trump tweet says, referring to the Dow Jones Industrial Average, which fell by more than that amount on February 24, 2020.\n\nThe alleged tweet -- which has been shared on Facebook here and here, and on Twitter here -- is presented as coming from Trump’s official account.\n\nA similar tweet attributed to Trump, which has been shared on Facebook here and here, says: “If the Dow Joans ever falls more than 1000 ‘points’ in a Single Day the sitting president should be ‘loaded’ into a very big cannon and Shot into the sun at TREMENDOUS SPEED! No excuses!”\n\nNeither tweet is available on Trump’s verified profile, according to Twitter's advanced search here and here.\n\nAnd searching for the text of the alleged tweets on Google, which still shows results for tweets that have been deleted, also yields no matches.\n\nThe US stock market has been hard hit by fears over the impact of the new coronavirus on the global economy, fluctuating on February 26 after two days of decline.\n\nTrump has repeatedly highlighted stock market growth as a measure of the success of his presidency, touting it as part of his push for a second term in office.", "lang": "en"}