{"title": "Police do have legal powers to enforce face covering laws", "subtitle": "Some police officers and groups have suggested the new mask rules may be tricky to enforce.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-49780", "url": "https://fullfact.org/online/police-mask-fines-arrests/", "vclaim": "Police do have legal powers to enforce face covering laws\n\nMultiple posts on Facebook have claimed that the “UK Police Commissioner has just publicly stated that the POLICE have NO POWER to arrest or fine anyone refusing to wear a mask or a face-covering! So the RULE is unlawful.”\n\nFirstly there is no “UK police commissioner.” England and Wales have regional police and crime commissioners, who are elected officials. The Metropolitan police in London has a commissioner, Dame Cressida Dick, who is appointed to the role.\n\nWe can’t find evidence of any of these individuals making a statement like the one claimed since it was announced that masks will be mandatory in shops in England from July 24th, and those not following this rule could be fined up to £100 by police. However, at least one police group has said that ensuring the public wear masks in shops will be largely down to individual shopkeepers.\n\nKen Marsh, chairman of the Metropolitan Police Federation told the Today programme that “it will be nigh on impossible for enforcement” as there are not enough police officers to monitor every shop and shopkeepers can’t detain those who are not compliant. Mr Marsh suggested that shopkeepers place signs on their shop to make the rules clear.\n\nThe Metropolitan Police Federation is a staff association for police officers in the Met, rather than part of the police force’s leadership.\n\nSaying that a law will be difficult for the police to enforce in practice is not the same as saying that police will have no legal power to enforce it, or that it is unlawful.\n\nThe regulations that will impose the face-covering rules for shops in England have not been published yet, but those making them mandatory on public transport have been. They explicitly give police officers the power to enforce the law and to remove people from transport if they don’t comply, and say that not complying can be punished with a fine.\n\nLikewise, the regulations making face coverings mandatory for both public transport and shops in Scotland make it clear that the police have the power to enforce them and that breaches can be punished with a fine. When asked about the claim made in the Facebook post, the National Police Chiefs’ Council told Full Fact:\n\n“From Monday 15 June, new regulations came into effect making it a requirement for people to wear face coverings on public transport. Police forces, including British Transport Police, will have a limited role in enforcing this.\n\n“We are confident people will sensibly abide by these new rules; however, if officers encounter passengers not wearing a face covering on public transport, they will engage with passengers and encourage them to comply. Only, as a last resort, will officers use enforcement.”", "lang": "en"}