{"title": "Pedro Sánchez no tiene que cumplir un año en el cargo para cobrar indemnización", "subtitle": "", "author": "www.newtral.es", "date": "26 febrero 2019", "vclaim_id": "vclaim-id-12371", "url": "https://www.newtral.es/pedro-sanchez-no-tiene-que-cumplir-un-ano-en-el-cargo-para-cobrar-indemnizacion/20190226/", "vclaim": "Varios usuarios de la comunidad Newtral nos han pedido verificar vía WhatsApp (+34 682 58 96 64) unos mensajes que sostienen que Pedro Sánchez habría convocado elecciones para el próximo 28 de abril con el objetivo de cumplir «un año y un día» antes del 2 de junio, fecha en la que el siguiente jefe del Ejecutivo tomaría posesión. Este mensaje asegura que ese sería el plazo mínimo que tendría que cumplir Sánchez para llevarse «90.100 euros de paga vitalicia». Todo esto es FALSO.\n\nEn primer lugar, no existe como tal ninguna pensión vitalicia para los expresidentes del Gobierno. Ni una paga fija que ascienda a 90.100 euros. En relación a la fecha del 2 de junio, hay que aclarar que tras la disolución de las Cortes Generales en marzo y la próxima cita electoral, Sánchez pasará a ser presidente de funciones. Tras los resultados de los comicios habrá unas negociaciones entre los partidos para formar Gobierno, y no se sabe aún cuándo habrá nuevo ejecutivo ni la fecha en que el nuevo presidente podría tomar posesión. Mariano Rajoy llegó a estar en funciones desde las elecciones de diciembre de 2015 hasta que, tras la repetición de junio de 2016, volvió a formar gobierno.\n\nEl RD 405/1992 es el que regula el Estatuto de los Ex Presidentes del Gobierno. En él se establece, entre otras cosas, una dotación para gastos de oficina y una pensión indemnizatoria a su cese. En ninguno de los casos se establece un tiempo mínimo necesario para acceder a ambas prestaciones.\n\nEn el primer caso, se otorga a los expresidentes la posibilidad de formar una oficina, con dos personas a su cargo, además de coche oficial y seguridad. El decreto incluye también una dotación para gastos de oficina, que, según lo que aparece en los Presupuestos Generales del Estado de 2018, ronda los 74.000 euros anuales por cada expresidente, 233.740 euros en total por Felipe González, José María Aznar y José Luis Rodríguez Zapatero.\n\nEn segundo lugar, el decreto hace referencia a la indemnización por cese que pueden recibir todos los miembros del Gobierno y que en 1992 se regulaba por un decreto de 1980, ahora completado con otro de 2012. Tal y como se explica en el propio Portal de Transparencia del Gobierno, los miembros del Gobierno, así como otros altos cargos, pueden recibir una indemnización por cese equivalente al 80% de su sueldo durante los dos años – 24 meses – posteriores al cese. Esta indemnización se percibe durante tantos meses como se haya desempeñado el cargo y es incompatible con cualquier otra retribución pública o privada.\n\nPor tanto, no existe una pensión vitalicia por ser expresidente del Gobierno, sino una indemnización por cese que se percibe durante el tiempo que se ha ejercido el cargo y una dotación para gastos de oficina en la que no existe ninguna exigencia temporal. Se podría acceder a ella aún siendo presidente del Gobierno un solo día.\n• Real Decreto 405/1992, de 24 de abril, por el que se regula el Estatuto de los Ex Presidentes del Gobierno\n• Presupuestos Generales del Estado de 2018\n• Real Decreto-ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad", "lang": "es"}