{"title": "Football Hooliganism Being Shared As Muslims Rioting & Other News You Almost Believed", "subtitle": "In this week's News You Almost Believed, football fans' hooliganism in Switzerland is shared as Muslims rioting in UK's Birmingham and a drunken brawl at a derby is shared as a fight at the royal...", "author": "www.boomlive.in", "date": "2018-06-02T09:13:54+05:30", "vclaim_id": "vclaim-id-81414", "url": "https://www.boomlive.in/football-hooliganism-being-shared-as-muslims-rioting-other-news-you-almost-believed/", "vclaim": "Here's a round-up of the News You Almost Believed.\n\nA video showing rioters vandalize cars on a road in Switzerland following a club-level football match is being shared with the false context of Muslims rioting in Birmingham. Violent clashes broke out after a championship match between Basel and Lucerne football clubs near a stadium in Birsstrasse, Basel, Switzerland on May 19, 2018, according to reports. Read the full story here.\n\nA macabre video purporting to show a mass killing and public sale of human body parts is being shared on social media and WhatsApp with a false message that it shows Rohingya Muslims killing and eating Hindus. But the grisly video has been staged and is not real. Click here to know how we figured it out.\n\nA video from Telangana where a priest is seen being beaten up has gone viral on social media with messages that claim the priest was attacked by a member of the Bharatiya Janata Party (BJP). However, BOOM has been able to verify that the video is in fact from an incident that happened in Telangana on May 27, 2018 where a church member beat up the pastor over an internal issue. Read more about it here.\n\nA video showing several men in formal attire engaged in a violent drunken brawl outdoors is being shared with the false context that the fight took place during Meghan Markle and Prince Harry’s wedding in the United Kingdom. But a fact-check revealed that the video shows a drunken brawl between racegoers at Goodwood Racecourse in Chichester, West Sussex on May 5th, 2018 two weeks before the wedding, which took place on May 19. Read the full story here.\n\nYou can watch BOOM's Jency Jacob and Suyash Barve discuss all these stories and more on our show Fact Vs Fiction.", "lang": "en"}