{"title": "Projeto Comprova terá nova edição para combater desinformação sobre políticas públicas", "subtitle": "O 'Estado' participará da coalizão de 24 veículos que vai jogar luz sobre assuntos que impactam vida dos cidadãos", "author": "politica.estadao.com.br", "date": "2019-06-27T00:10:33-03:00", "vclaim_id": "vclaim-id-82562", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/projeto-comprova-tera-nova-edicao-para-combater-desinformacao-sobre-politicas-publicas/", "vclaim": "Redações de todo o País voltarão a colaborar para combater desinformação sobre políticas públicas em uma nova edição do projeto Comprova. Dessa vez, 24 veículos, incluindo o Estado, participarão da coalizão. O caráter do trabalho será mais educativo, com o objetivo de jogar luz sobre assuntos com mais impacto na vida dos cidadãos brasileiros. No ano passado, o Comprova verificou 146 conteúdos enganosos que circularam nas redes sociais sobre os candidatos à Presidência.\n\nA coordenação é da Associação Brasileira de Jornalismo Investigativo (Abraji) e da organização não-governamental First Draft. Será a primeira vez que um projeto colaborativo do tipo ocorre fora das eleições. “As eleições acabaram, mas o Brasil continua polarizado”, diz o editor do Comprova, Sérgio Lüdtke. “Nosso papel será trazer luz sobre temas de políticas públicas e mostrar o quais interesses estão por trás da desinformação”.\n\nA britânica Claire Wardle, diretora do First Draft e idealizadora do Comprova, explica que é necessário se debruçar mais demoradamente sobre o conteúdo enganoso que infecta as redes sociais. “Temos tanta desinformação todos os dias, não faz sentido os jornalistas entrarem em uma corrida maluca atrás de desmentir cada boato”, diz ela. “A boa notícia é que com o Comprova podemos diminuir o ritmo e fazer investigações a longo prazo, mais aprofundadas, que podem ter maior impacto no público”.\n\nDurante o projeto, os veículos participantes trabalham de forma colaborativa, compartilhando fontes e outros elementos da apuração. Para publicar o conteúdo, é preciso atingir um consenso entre a coalizão. O processo é chamado de “crosscheck”. “São muitas redações com pontos de vista diferentes, o que enriquece o que vamos publicar”, diz Lüdtke.\n\nOs temas que o Comprova vai abordar seguirão a agenda pública, buscando especialmente tópicos com maior impacto sobre o dia a dia dos brasileiros. Nesse sentido, Wardle destaca que a participação do público é essencial. “Muitas vezes, o jornalismo diz ‘sabemos quais são as histórias que importam e esperamos que o público leia’”, observa. “Mas deveríamos trazer o público para dentro da investigação. Queremos saber como cada comunidade está sendo impactada pela desinformação”.\n\nAlém da verificação de fatos, o Comprova promoverá ações educativas, como a difusão de cursos online sobre o combate à desinformação. A iniciativa tem patrocínio do Google News Initiative, do Facebook Journalism Project e do WhatsApp. Outros patrocinadores podem apoiar o projeto até o início do segundo semestre.\n\nImpacto. O lançamento da segunda temporada do Comprova coincide com a divulgação de uma pesquisa sobre os resultados da atuação da coalizão durante o período eleitoral do ano passado. Durante as 12 semanas do projeto, mais de 6,9 milhões de pessoas foram atingidas no Facebook. Também foram registradas mais de 350 mil interações com o público no WhatsApp.\n\nOs leitores enviaram mais de 78 mil arquivos com sugestões de checagem ao Comprova, a maioria (48 mil) imagens. Os principais temas envolviam acusações falsas de fraudes nas urnas eletrônicas. A fotografia mais compartilhada com o WhatsApp do projeto, por exemplo, era relacionada a um boato de adulteração de urnas para contabilizar votos a favor do candidato do PT, Fernando Haddad.\n\nA equipe da coalizão também realizou pesquisas com integrantes da audiência do Comprova. A maioria dos respondentes afirmou que o trabalho de verificação era preciso (81%) e que o Comprova era confiável (79%). Também foi feita uma análise qualitativa em que os participantes eram expostos a um conteúdo falso e, posteriormente, a uma checagem feita pela coalizão. A experiência mostrou que os fact checks foram eficientes no trabalho de mudar convicções pré-estabelecidas dos pesquisados.", "lang": "pt"}