{"title": "No, this is not a photo of New Zealand’s prime minister wearing a neon burqa", "subtitle": "A photo has been shared dozens of times in a Facebook post which claims it shows New Zealand Prime Minister Jacinda Ardern arriving at a meeting dressed in neon burqa. The claim is false; the photo actually shows a performance staged by an Italian artist during the 2015 Venice Biennale art festival in Italy.", "author": "factcheck.afp.com", "date": "2019-05-29T02:45:33+02:00", "vclaim_id": "vclaim-id-81048", "url": "https://factcheck.afp.com//no-not-photo-new-zealands-prime-minister-wearing-neon-burqa", "vclaim": "No, this is not a photo of New Zealand’s prime minister wearing a neon burqa\n\nA photo has been shared dozens of times in a Facebook post which claims it shows New Zealand Prime Minister Jacinda Ardern arriving at a meeting dressed in neon burqa. The claim is false; the photo actually shows a performance staged by an Italian artist during the 2015 Venice Biennale art festival in Italy.\n\nThe photo was shared in this Facebook post on May 5, 2019.\n\nIt has been shared nearly 200 times after being posted by a page called ‘Ban the Burqa’, which has more than 50,000 followers. The page does not identify itself as satirical.\n\nBelow is a screenshot of the misleading post:\n\nThe text above the photo states: “Jacinda Ardern arrives for the Pike River safety briefing.”\n\nJacinda Ardern is the current prime minister of New Zealand.\n\nShe has been in talks about a re-entry plan to the Pike River coal mine, where 29 men died following multiple explosions in 2010. Here is a report about the disaster published by Auckland-based newspaper New Zealand Herald on May 20, 2019.\n\nComments on the misleading post by Facebook users indicated they believed the claim was genuine.\n\nBelow is a screenshot of a selection of the comments:\n\nThe same photo was shared more than 4,500 times after being shared in a post here with an identical claim, but the majority of comments on the post indicated that users understood it was satirical.\n\nThe claim in the misleading posts is false; the photo shows a performance staged by an Italian artist during the 2015 Venice Biennale art festival in Italy.\n\nA reverse image search on Google found the same image published here on Twitter on July 11, 2015.\n\nBelow is a screenshot of the tweet:\n\nAnother reverse image search on Google found this report published by Bloomberg on May 11, 2015, about a performance called “High Visibility Burqa” staged by Italian artist Marco Biagini at the 2015 Venice Biennale.\n\nA keyword search found that Marco Biagini is a Florence-based artist. According to a biography published on his professional website here, he staged an art performance called “High visibility burqa” at the Venice Biennale in 2015.\n\nAnother photo of a person wearing the same outfit as seen in the misleading Facebook posts has been published here on the homepage of his website.\n\nSimilar photos of the performance which Biagini staged in Venice were published on the AFP Forum here and here.\n\nCaptions for the photos state: “A woman wears a yellow burqa during the artistic performance ‘High Visibility Burqa’ in Venice on May 6, 2015 at the entrance of the 56th International Art Exhibition (Biennale d'Arte) titled ‘All the World’s Futures’. AFP PHOTO / GABRIEL BOUYS”.\n\nBelow are screenshots of the AFP photos:\n\nThe photo in the misleading posts was taken near the Giardini della Biennale, or Venice Giardini, as seen on Google Street View below.\n\nBelow is a comparison of the photo in the misleading post (L) and the location on Google Street View (r) with corresponding features circled in orange:\n\nThe Islamic garment shown in the misleading posts is a niqab, which leaves space for the wearer’s eyes, according to this explainer published by Australian public broadcaster SBS.", "lang": "en"}