{"title": "El video del submarino es de 2017, cuando el USS Dallas cruzaba el Canal de Panamá hacia EEUU", "subtitle": "Varios usuarios comparten desde principios de 2020 un video en redes sociales que supuestamente muestra al submarino nuclear estadounidense USS Triton mientras cruza el Canal de Panamá rumbo a Irán. Sin embargo, las imágenes son anteriores; fueron registradas el 17 de abril de 2017 cuando el USS Dallas se dirigía a Bremerton, Washington.", "author": "factual.afp.com", "date": "2020-01-08T19:14:24+01:00", "vclaim_id": "vclaim-id-30283", "url": "https://factual.afp.com/el-video-del-submarino-es-de-2017-cuando-el-uss-dallas-cruzaba-el-canal-de-panama-hacia-eeuu", "vclaim": "El video del submarino es de 2017, cuando el USS Dallas cruzaba el Canal de Panamá hacia EEUU\n\nVarios usuarios comparten desde principios de 2020 un video en redes sociales que supuestamente muestra al submarino nuclear estadounidense USS Triton mientras cruza el Canal de Panamá rumbo a Irán. Sin embargo, las imágenes son anteriores; fueron registradas el 17 de abril de 2017 cuando el USS Dallas se dirigía a Bremerton, Washington.\n\n“Pasando por el Canal de Panamá, el día de hoy, el submarino más letal del planeta. El USS Triton. Clase Los Angeles. Arcenal 24 misiles nucleares de 8.2 megaton. Equivalente cada uno a 10 bombas atómicas como la de Hiroshima. Rumbo a Irán”, señala una de las publicaciones que circulan desde el 5 de enero pasado.\n\nEl video que muestra el paso del submarino por el canal fue compartido por más de 3.000 usuarios en Facebook (1, 2, 3), incluso el diario digital mexicano El Demócrata lo replicó alegando que el aparato se dirigía a Irán.\n\nTambién fue replicado por usuarios en Twitter (1, 2 y 3), algunos de ellos acompañados por etiquetas como #WorldWarThree, #Iran, #USA y #GuerraMundial3, en publicaciones que aseguran que el submarino se dirigía a Medio Oriente. En Instagram y YouTube también se difundió con esa afirmación:\n\nEl 4 de enero pasado, el comandante y líder iraní Qasem Soleimani murió en un ataque aéreo estadounidense en Bagdad. Desde entonces, la tensión entre Irán y Estados Unidos ha ido en aumento, a tal grado, que el presidente Donald Trump ha amenazado con atacar “muy pronto y muy duro” 52 sitios, si Teherán actúa contra personal o bienes estadounidenses.\n\nUna búsqueda inversa en Google de uno de los fotograma del video, así como de palabras clave en Twitter \"submarino\" + \"cana de panamá\" + \"nuclear\", permitió encontrar que una de las primeras publicaciones del video es del 18 de abril de 2017.\n\nDías después el video fue retomado por medios de comunicación en Panamá y América Latina (1, 2 y 3) asegurando que se trataba de un submarino estadounidense con dirección a la Península de Corea, luego de las declaraciones del líder norcoreano, Kim Jong Un, y del presidente Trump sobre un conflicto armado por las pruebas nucleares realizadas por Pyongyang.\n\nUn diario panameño publicó el mismo video en YouTube el 18 de abril de 2017 para informar que la nave había cruzado el Canal un día antes, aunque no especificó el lugar al que se dirigía ni el tipo de nave. “La Autoridad del Canal de Panamá (ACP) confirmó a ‘La Estrella de Panamá’ que ayer transitó por la vía acuática un submarino nuclear de la Marina de Estados Unidos. Se conoció que el submarino se trasladó del Océano Atlántico al Pacífico, el mismo fue escoltado por una patrulla del Servicio Nacional Aeronaval (SENAN)”, precisa la descripción del video.\n\nAFP Factual contactó vía telefónica a la redacción de La Estrella de Panamá, la cual señaló que tomó el video de redes sociales y confirmó el paso de esta nave con la Autoridad del Canal de Panamá la mañana del lunes 17 de abril de 2017.\n\nDe acuerdo con un comunicado de la Marina de Estados Unidos, el USS Dallas transitó por esta vía marítima durante su último viaje antes de ser desmantelado.\n\nTampoco se dirigía a la Península de Corea, como habían señalado algunos medios de comunicación, iba rumbo a Bremerton, en el estado de Washington (oeste), donde fue puesto fuera de servicio el 4 de abril de 2018, como informó la Marina estadounidense.\n\nSobre el video que circuló recientemente, la cuenta oficial en Twitter de la Autoridad del Canal de Panamá aclaró, el 6 de enero pasado: “El video del submarino que circula en medios digitales corresponde a un tránsito del año 2017”.\n\nEn resumen, el video del submarino estadounidense que cruza el Canal de Panamá que circula en redes como si fuera actual y se dirigiera a Irán data en realidad del 17 de abril de 2017, cuando el USS Dallas cruzaba la vía oceánica rumbo a Bremerton, Washington, donde fue puesto fuera de servicio para ser desmantelado", "lang": "es"}