{"title": "Analysis | President Trump’s repeated claim: ‘The greatest economy in the history of our country’", "subtitle": "Forty times in three months, Trump has said this is the greatest economy in U.S. history. But economic historians say growth and unemployment were better in other eras.", "author": "www.washingtonpost.com", "date": "2018-09-07T07:00:07.310Z", "vclaim_id": "vclaim-id-86121", "url": "https://www.washingtonpost.com/politics/2018/09/07/president-trumps-repeated-claim-greatest-economy-history-our-country/", "vclaim": "Now, in 40 different venues over three months, according to our database of false and misleading claims, President Trump has declared that the economy is the greatest, the best or the strongest in U.S. history. That’s a rate of every two days. In some cases, such as the rally in West Virginia — a rally, that like all of his campaign rallies was aired without interruption on Fox News — he repeated the statement as many as four times.\n\nThis type of presidential braggadocio leaves us with a conundrum. One could dismiss it a merely overheated rhetoric, as one historian suggested to The Fact Checker. (Another joked, “you should put these questions to a rabbi, not an economic historian.”) But is there a point at which the statement becomes its own form of truth through consistent repetition? The president has said it so often that by the end of the three-month period, he even quoted himself: \"It's said now that our economy is the strongest it's ever been in the history of our country.”\n\nInterestingly, though, a review of transcripts over the past three months finds that neither Hannity nor Dobbs would go so far as to echo the president’s line about this being the greatest economy in U.S. history. On July 31, Hannity came the closest, but with an important caveat: “This is the single greatest economy that we have had in 10 years.”\n\nThe economy certainly is pretty strong right now, with the unemployment rate low and stock market indices at record highs. We will lay aside the issue of whether Trump can claim credit for the state of the economy because of his tax bill and deregulatory efforts, or whether he merely inherited a winning hand from President Barack Obama. We will keep our focus on whether it is indeed the strongest in U.S. history.\n\nGross Domestic Product. This is another statistic Trump often cites. The GDP is the broadest measure of the economy. and during the campaign he promised to achieve an annual growth rate of 4 percent. In the second quarter, the rate was 4.2 percent, but that’s still below the 5.1 percent and 4.9 percent achieved in two quarters in 2014, or the 4.7 percent increase in a quarter in 2011.\n\nIt may be a stretch to achieve an annual growth rate of 3 percent for all of 2018; in 2017, growth was 2.3 percent. In 1997, 1998 and 1999, the GDP grew 4.5 percent, 4.5 percent and 4.7 percent, respectively. But even that period paled against the 1950s and 1960s. Growth between 1962 and 1966 ranged from 4.4 percent to 6.6 percent. In 1950 and 1951, it was 8.7 and 8 percent, respectively, and then was 4.1 and 4.7 percent in 1952 and 1953.\n\n“He is completely wrong. Growth was much higher in the early 1960s at close to 5 percent per year and unemployment was below 3 percent,” said Michael D. Bordo, director of the Center for Monetary and Financial History at Rutgers University, adding that the tech boom in the 1990s was also a period of rapid growth. He said even higher economic growth was probably achieved in the 1870s, when Ulysses S. Grant was president.\n\n“Real GDP growth was faster in the ’50s and ’60s,\" said Robert J Gordon of Northwestern University. “Most important, real income growth was equally rapid across the bottom and top of the income distribution between 1947 and 1980, while from 1980 to 2017 it has been heavily concentrated at the top. “ He added that “wages are still stagnating, average hourly earnings [growth] of 2.8 over last year is about the same as the consumer price index, so real wages haven’t grown at all. That’s very different than the period before 2007 and particularly the years before 1973.”\n\nDouglas Irwin, a Dartmouth College professor who wrote a history of trade policy, said that although the economy is not growing as fast as in some previous periods, “the economy is doing pretty darn good by historical standards.” He noted that real per capita income is at an all-time high. While the trend line in the United States has generally been up, except in recessions, he said that is a “remarkable feature\" of the U.S. economy that few other countries have matched.\n\nThe odd thing is that Trump does not need to claim that the economy is the greatest ever. He just needs to say it’s doing great. He should take a cue from his fans at Fox News and not push the envelope so much. Who knows? He may someday have bragging rights. In the meantime, he earns Three Pinocchios.", "lang": "en"}