{"title": "This video has circulated online since at least 2017 -- two years before the COVID-19 pandemic", "subtitle": "A video has been viewed hundreds of thousands of times in multiple posts on Facebook and Twitter in May 2020 alongside claims that it shows an intoxicated police officer in India after the government allowed liquor shops to reopen during the nationwide COVID-19 lockdown. This claim is misleading; the video has circulated in media reports about a drunk police officer since at", "author": "factcheck.afp.com", "date": "2020-05-07T10:20:08+02:00", "vclaim_id": "vclaim-id-49069", "url": "https://factcheck.afp.com/video-has-circulated-online-least-2017-two-years-covid-19-pandemic", "vclaim": "This video has circulated online since at least 2017 -- two years before the COVID-19 pandemic\n\nA video has been viewed hundreds of thousands of times in multiple posts on Facebook and Twitter in May 2020 alongside claims that it shows an intoxicated police officer in India after the government allowed liquor shops to reopen during the nationwide COVID-19 lockdown. This claim is misleading; the video has circulated in media reports about a drunk police officer since at least June 2017.\n\nThe video was shared on Facebook here on May 5, 2020. It has been viewed more nearly 500,000 times.\n\nThe one-minute 28-second video shows a uniformed police officer sleeping on the streets being awoken and taken away by fellow officers. The video also features the logo of News18 Hindi, an Indian television news channel.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Hindi caption translates to English as: “The trends have started to come in after reopening of liquor shops.”\n\nOn May 1, 2020, India announced that liquor and other non-essential product sales will be allowed to resume in parts of the country during the extended lockdown.\n\nThe announcement resulted in long queues and clashes with police as people rushed to liquor stores that were opened for the first time in almost forty days, AFP reported.\n\nThe video has also been shared here and here on Facebook and here and here on Twitter, alongside similar claims.\n\nHowever, the claim is false.\n\nA keyword search found the video in fact shows an intoxicated police officer in Faizabad, a north Indian city, in June 2017. The footage was originally published here on the News18 Hindi website on June 27, 2017.\n\nThe Hindi video description translates to English as: “A cop deployed in Faizabad was found in a drunken state. Police emergency vehicle came to take him to the police headquarters.”\n\nBelow are screenshot comparisons of keyframes from the video in the misleading post (L) and the News18 Hindi video (R):\n\nThe incident was also reported by other local media, including Patrika newspaper here and Kadak news outlet here.", "lang": "en"}