{"title": "Martina impreciso, ma di poco, sugli sbarchi", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-21261", "url": "https://pagellapolitica.it/dichiarazioni/8062/martina-impreciso-ma-di-poco-sugli-sbarchi", "vclaim": "«In questi ultimi anni, più nello specifico tra l’anno scorso e quest’anno, gli sbarchi sono radicalmente diminuiti, stiamo parlando addirittura di -83% rispetto al 2017 e -81% rispetto al 2016».\n\nMaurizio Martina, durante una recente conferenza stampa del Partito Democratico, ha parlato di immigrazione, mettendo a confronto i dati sugli sbarchi che hanno interessato le coste italiane durante il 2018 con quelli dei due anni precedenti. Il segretario-reggente del Pd ha sostenuto che il numero di migranti in Italia può considerarsi radicalmente diminuito e ha dato alcune cifre in proposito.\n\nMaurizio Martina ha utilizzato i dati messi a disposizione dal Ministero dell’Interno e, durante la conferenza stampa, ha mostrato un grafico prelevato dal “cruscotto statistico” del Viminale, la pubblicazione giornaliera di alcuni dati che riguardano gli sbarchi. In particolare, ha mostrato i dati pubblicati in data 11 giugno 2018 (stessa data della dichiarazione).\n\nLe percentuali citate da Martina fanno riferimento ai soli sbarchi provenienti dalla Libia. Parlando degli sbarchi a livello generale, avrebbe dovuto citarne altre, sempre riportate nel grafico e leggermente differenti: -72,37% rispetto al 2016 e -76,81% rispetto al 2017.\n\nSi tratta di numeri comunque simili, e resta vero che ci sia stato un crollo negli sbarchi, ma quella di Martina è un'affermazione imprecisa.\n\nLa mappa aggiornata dell’UNCHR evidenzia le principali rotte percorse dai migranti, le aree di approdo e i numeri di riferimento. Focalizzandosi sull’Italia, gli sbarchi provengono sia da paesi del Nordafrica come Algeria, Tunisia, Libia ed Egitto, ma anche da aree limitrofe come Turchia e Grecia.\n\nUtilizzando la mappa migratoria fornita da Frontex, l’agenzia europea della guardia di frontiera e costiera, è possibile constatare come la rotta del Mediterraneo Centrale, quella che, come conferma il report dell’Unicef trasporta i migranti provenienti dagli entroterra dell’Africa e del Medio Oriente in Libia, è tra le più affollate con numeri che toccano gli 8.854 migranti tra gennaio e aprile 2018.\n\nQuesti dati, insieme a quelli utilizzati da Maurizio Martina e forniti dal Ministero dell’Interno, evidenziano quanto la rotta libica abbia ancora oggi grande rilievo in relazione agli sbarchi sulle coste italiane. Confrontando i dati fino ad ora raccolti dal Ministero con quelli dell’anno precedente, si può notare come vi sia una diminuzione del -83,4% dei migranti provenienti dalla Libia. È inoltre possibile calcolare il peso degli sbarchi provenienti da questo territorio: nel 2017 il 95,92% rispetto al totale e, nel 2018, la percentuale è calata fino al 68,61%.\n\nMaurizio Martina ha sostanzialmente ragione, ma commette un errore: affermando che si ha una diminuzione dell’81% rispetto al 2016 e dell’83% rispetto al 2017 riporta i dati riferiti agli arrivi dalla sola Libia, e non agli arrivi via mare in generale, di cui stava invece parlando il segretario democratico.", "lang": "it"}