{"title": "How many free schools are in deprived communities?", "subtitle": "Based on the available data, just under 45% of open mainstream free schools are in areas ranked as in the 30% most deprived.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8093", "url": "https://fullfact.org/education/how-many-free-schools-are-deprived-communities/", "vclaim": "How many free schools are in deprived communities?\n\nThe Prime Minister vowed an unwavering commitment to expanding the number of free schools today, as it was announced that applications have been approved for the first 18 free schools of this Parliament.\n\n\n\nAmong the claims made about the success of free schools included this one about how many are in deprived areas. The publicly available figures show just under 45% of open mainstream free schools (excluding three without location data) are located in the 30% most deprived communities in England. Including free schools for 16-19 year olds, and special and alternative provision free schools, the figure comes to about 47%.\n\nThe nitty gritty of the calculations\n\nThe latest deprivation data we have for England is for 2008. Areas are given a score based on a number of indicators including residents' incomes, employment, health and education.\n\nEach area is ranked according to its score, and from that we've worked out which areas are considered to be among the most deprived 30%. The areas used are at the \"Lower layer Super Output Area\" (LSOA) level. These are small areas containing about 1,500 residents each. We then used the Department's own data on which areas free schools are in to count how many of the schools fall into the most deprived 30%.\n\nDoing this requires a bit of data cross-referencing—the deprivation data only tells you the LSOA's unique code and not its name, while the Department's data links schools to the LSOA name, but not the code.\n\nOnce matched up (using this spreadsheet) the data shows that 44.6% (104) of 233 open free schools can be counted as being in one of these most deprived areas. This excludes three schools for which no LSOA data is published.\n\nThe Department told us its calculations were based on internal data and include free schools opening this month. It said the internal data may identify a school as belonging to a different LSOA, for example if it had moved. It said this may explain any discrepancy between our figure and its figure of \"around half\". We're waiting to hear back from the Department with the exact percentage from its calculations.\n\nNew deprivation data is being published at the end of September which may change which areas are counted as being the most deprived 30% and so how many free schools are in such areas.", "lang": "en"}