{"title": "No, this not a photo of a Muslim politician from the Indian National Congress party harassing a Hindu woman", "subtitle": "A Facebook post that has been shared thousands of times contains an image it claims shows a Muslim politician from the Indian National Congress party assaulting a Hindu woman. The claim is false; the image is a screenshot taken from an Indian film about sexual harassment.", "author": "factcheck.afp.com", "date": "2019-03-29T03:37:18+01:00", "vclaim_id": "vclaim-id-83883", "url": "https://factcheck.afp.com/no-not-photo-muslim-politician-indian-national-congress-party-harassing-hindu-woman", "vclaim": "No, this not a photo of a Muslim politician from the Indian National Congress party harassing a Hindu woman\n\nA Facebook post that has been shared thousands of times contains an image it claims shows a Muslim politician from the Indian National Congress party assaulting a Hindu woman. The claim is false; the image is a screenshot taken from an Indian film about sexual harassment.\n\nThis post was uploaded on Facebook March 8, 2019 has been shared more than 3,300 times since.\n\nBelow is a screenshot of the misleading post:\n\nThe Hindi-language text beneath the image reads: “This is not a scene from a movie or from any piece of theatre. This is a Muslim politician - Farooq Imam Hussain of Karnataka state Congress party who goes to Dalit villages and harasses Hindu women. What is Karnataka Congress doing in this case? Why are they treating Hindu women differently?”\n\nThe Hindi-language caption translates as: “The real face of Congress”.\n\nThe post comes ahead of general elections in India starting on April 11. The Hindu nationalist Bharatiya Janata Party and left-leaning Congress are India’s two main parties.\n\nAn AFP article on the announcement of the elections can be found here.\n\nA google reverse image search found that the image is taken from a movie filmed in Bhojpuri -- a northern region of India.\n\nThe movie, ‘Aurat Khilona Nahi’, or ‘A woman is not a toy’ was released in 2015.\n\nThe image used in the misleading Facebook post was shared in 2014 on a Bhojpuri cinema news blog while the movie was still being shot.\n\nA very similar image appears in the original movie uploaded on YouTube at 2 hours 12 minutes and 04 seconds.\n\nBelow is a comparison of the image shared to Facebook and a screenshot from the movie put up on YouTube.\n\nKey markers are the same in both images: The principle female actor is wearing a sari coloured pink at the bottom with a dark pattern on a white background at the top. The main male actor is dressed all in white. They are striking a similar pose in both shots.\n\nThe man and woman in the foreground are both popular Bhojpuri actors. Their profiles can be found here and here.\n\nThe “Congress politician” referred to in the false post -- ‘Farooq Imam Hussain’ -- cannot be found on the official website of the Congress party in Karnataka.\n\nPresident of the Karnataka Congress committee for minorities, Saeed Ahmed told AFP: “We don’t have anyone by this name in our party. I have been in this party for 40 years, there is no Farooq Imam Hussain in Karnataka Congress.”\n\nThe same image was shared with a different misleading claim which was debunked by AFP in November 2018.", "lang": "en"}