{"title": "Davvero il M5s ha cambiato idea sui voucher?", "subtitle": "Il segretario della Cgil Susanna Camusso sostiene che il Movimento in occasione del referendum si schierò dalla parte del sindacato per la loro abolizione. Breve storia delle dichiarazioni dei leader pentastellati sul tema", "author": "www.agi.it", "date": "2018-07-13T07:30+0200", "vclaim_id": "vclaim-id-4925", "url": "https://www.agi.it/fact-checking/voucher_m5s_cgil_camusso-4148973/news/2018-07-13/", "vclaim": "I voucher erano uno strumento per pagare i piccoli incarichi lavorativi: dalle ripetizioni scolastiche alle pulizie, passando per i lavori agricoli stagionali e quelli nel settore turistico. Venivano acquistati dal datore di lavoro che poi li consegnava al lavoratore. Il taglio più piccolo valeva 10 euro, di cui 7,5 euro di compenso per il lavoratore e 2,5 euro di contributo per l’INAIL e l’INPS, che in cambio fornivano una copertura contributiva e assicurativa.\n\nCome vedremo più avanti sono stati prima aboliti e poi parzialmente reintrodotti, sotto diversa forma e con un diverso regime.\n\nI voucher sono nati nel 2003, con il secondo governo Berlusconi e nell’ambito della riforma Biagi, ma il loro utilizzo è diventato sensibile solo a partire dal 2008 (di nuovo con Berlusconi al governo). La loro utilizzabilità è stata notevolmente estesa nel 2012 dal governo Monti.\n\nIl governo Renzi ha introdotto nuove modifiche. Ha prima alzato, con il Jobs Act (d.l. 81/2015, art. 48), il massimo legale che può percepire il lavoratore tramite voucher – da 5 mila a 7 mila euro netti all’anno – e poi, per contrastare gli abusi, ne ha introdotto la tracciabilità (d.l. 185/2016 art. 1 lett. b) nel settembre 2016.\n\nMa a quel punto, la grande crescita nel loro utilizzo aveva portato a una grande polemica politica nel corso del 2016 e all’inizio del 2017, preludio alla proposta di referendum della Cgil e alla sostanziale abolizione dello strumento.\n\nLa polemica sui voucher era parte delle critiche mosse al governo Renzi sulla legislazione sul lavoro. Prima ancora dell’ultimo intervento del governo Renzi, infatti, la Cgil – a luglio 2016 – aveva depositato 3,3 milioni di firme a sostegno di tre referendum abrogativi sul Jobs Act: uno per ripristinare l’articolo 18, uno per riesumare la responsabilità in solido negli appalti tra appaltante e appaltatore in caso di violazioni dei diritti dei lavoratori, e l’ultimo per abolire voucher.\n\nA gennaio 2017 la Corte Costituzionale ha bocciato il quesito sull’articolo 18, ma ha promosso quelli su appalti e voucher.\n\nIn particolare vennero allora previsti, e sono ad oggi ancora in vigore, due strumenti in sostituzione dei voucher: il libretto di famiglia e il contratto di prestazione occasionale. Il libretto di famiglia serve per emettere buoni da 10 euro (di cui 8 vanno al lavoratore) per le prestazioni occasionali in ambito di aiuto domestico, giardinaggio, manutenzione, lezioni private e assistenza domiciliare (e comunque con molti limiti).\n\nIl tema dei voucher è tornato di attualità perché il ministro del Lavoro del M5s, Luigi Di Maio, ha di recente fatto delle aperture a una loro reintroduzione, seppure limitata. Di Maio cita infatti i settori del turismo e dell’agricoltura e chiede che, nel percorso parlamentare della questione, non si lasci aperta la porta a possibili abusi.\n\nIn particolare, specifica ancora la proposta, “i disoccupati da oltre un anno; le casalinghe, gli studenti e i pensionati; i disabili e i soggetti ospitati presso comunità di recupero; i lavoratori di Stati non membri dell'Unione europea, regolarmente soggiornanti in Italia, nei sei mesi successivi alla perdita del lavoro”.\n\nLa stessa posizione è stata poi ribadita il 14 marzo 2017 da Luigi Di Maio, che aveva dato esplicitamente la linea sul referendum voluto dalla Cgil, affermando: “In ogni caso il Movimento 5 Stelle voterà sì” al referendum abrogativo sui voucher. E ancora: “Noi siamo per l’abolizione di questo strumento, che può rimanere se riportato ai casi limitati per i quali era stato previsto” in origine.\n\nMa è anche vero, come risulta dalle dichiarazioni degli esponenti del Movimento e dalla proposta di legge Ciprini, che il M5s non volesse in linea teorica un’abolizione totale dei voucher, quanto un ritorno alla disciplina originaria – e più restrittiva – del 2003. La scelta di sostenere il referendum derivava, secondo il M5s, dall’incapacità del Parlamento di allora di riformare in modo condivisibile lo strumento dei voucher.\n\nRispetto ai limiti previsti dalla proposta Ciprini è però anche vero che le recenti affermazioni di Di Maio – che fanno riferimento a interi settori come turismo e agricoltura, e non a limitazioni soggettive a studenti e disoccupati e così via – sembrano aprire a scenari più permissivi.", "lang": "it"}