{"title": "Fake News: Democrat Principal Did NOT Defecate In Front Of Students During Pledge Of Allegiance | Lead Stories", "subtitle": "Fake/satire website World News Daily Report posted a hoax titled &quot;Drunk school principal defecates in front of students during pledge...", "author": "leadstories.com", "date": "2017-10-09T03:34:39-07:00", "vclaim_id": "vclaim-id-6326", "url": "https://leadstories.com/hoax-alert/2017/10/fake-news-democrat-principal-did-not-defecate-in-front-of-students-during-pledge-of-allegiance.html", "vclaim": "Fake/satire website World News Daily Report posted a hoax titled \"Drunk school principal defecates in front of students during pledge of allegiance\" which was promptly stolen and retitled as \"Democrat Principal Defecates In Front Of Students During Pledge Of Allegiance\" by YourNewsWire, a site often peddling conspiracy theories and fake news. The original article opened:\n\nSpringfield, OH | An intoxicated school principal at Franklin Middle School was arrested this morning after literally defecating in front of hundreds of students during the pledge of allegiance. Andrew Whitmore, 53, was visibly under the influence of alcohol when he decided to throw down his pants and defecate on the schoolyard in front of bewildered students and school personnel. Whitmore also embarrassed himself even more after losing his balance and falling to the ground in his own pile of feces before eventually being carried away by local police officers. \"He started yelling something about Trump being a racist pig and a fascist cunt or something,\" one student told local reporters. \"He dropped down his pants and everybody was shocked, but then he started to crap on the grass, fell down and started puking all over himself. It was truly disturbing,\" said another student, visibly disgusted.\n\nAn intoxicated school principal at a Springfield, Ohio middle school was arrested Friday morning after defecating in front of hundreds of students during the pledge of allegiance. Andrew Whitmore, 53, was \"visibly under the influence of alcohol,\" according to witnesses, when he decided to take down his pants and defecate on the schoolyard in front of disturbed students and teachers. Mr. Whitmore, a registered Democrat, also embarrassed himself further when he lost his balance and \"fell to the ground into his own pile of feces\" before passing out. He was eventually carried away by local police officers. \"He started yelling something about Trump being a racist pig and a fascist **** or something,\" one student told local reporters.\n\nThe image used with the story is actually a mugshot of Michael Lacey, the former owner of the Village Voice, which was used in several stories about him getting arrested.\n\nFurthermore the website World News Daily Report is a well known hoax website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes however all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any persons, living, dead, or undead is purely a miracle.\n\nYet despite this clear warning the writers at YourNewsWire copied the story anyway and added the twist that the perpetrator was a registered democrat. And several other fake news sites copied the story without comment. Don't believe everything you read on the internet...", "lang": "en"}