{"title": "Non, il ne s'agit pas d'une récente vidéo montrant des orques au niveau des côtes algériennes", "subtitle": "Une vidéo prétendant montrer des orques récemment aperçues près des côtes algériennes d'Aïn Témouchent (nord-ouest) s'est rapidement diffusée sur les réseaux sociaux en Algérie. Partagée plusieurs milliers de fois, elle est en réalité le fruit d'un montage fait à partir d'anciennes images et sur lesquelles le son a été altéré.", "author": "factuel.afp.com", "date": "2020-07-17T18:10:17+02:00", "vclaim_id": "vclaim-id-49685", "url": "https://factuel.afp.com/non-il-ne-sagit-pas-dune-recente-video-montrant-des-orques-au-niveau-des-cotes-algeriennes", "vclaim": "Non, il ne s'agit pas d'une récente vidéo montrant des orques au niveau des côtes algériennes\n\nUne vidéo prétendant montrer des orques récemment aperçues près des côtes algériennes d'Aïn Témouchent (nord-ouest) s'est rapidement diffusée sur les réseaux sociaux en Algérie. Partagée plusieurs milliers de fois, elle est en réalité le fruit d'un montage fait à partir d'anciennes images et sur lesquelles le son a été altéré.\n\nLa vidéo d'une trentaine de secondes montre des orques près des côtes. Apparue sur les réseaux sociaux en Algérie dès le 15 juillet, elle a été rapidement relayée par de nombreuses pages Facebook et chaînes Youtube, en arabe et en français.\n\n\"Des orques pour la première fois au niveau des côtes algériennes à Aïn Témouchent après l'arrêt du transport maritime\", affirme cette publication, partagée plus de 27.000 fois en 48 heures à peine.\n\n\"Gloire à Dieu ! On pensait venir nager et regardez ce qu'on a trouvé. C'est en Algérie, à Aïn Témouchent ! Regardez bien\", commente la voix audible dans la vidéo, en arabe algérien.\n\nLes orques évoluant généralement dans des régions plus froides, cette vidéo aux images un peu floues nous a paru suspecte. Nous avons donc effectué une recherche d'images inversée, pour retrouver l'origine de cet extrait, mais celle-ci n'a donné aucun résultat.\n\nNous avons ensuite consulté les commentaires des différentes publications Facebook. Si certains internautes ont réagi avec étonnement sans réfuter la véracité de l'information, d'autres l'ont immédiatement dénoncé comme fausse, en partageant des liens vers la vidéo source comme ci-dessous.\n\nAinsi, une version plus longue de cette vidéo a déjà circulé auparavant. L'extrait antérieur circule sur le web depuis janvier 2020 au moins. Il dure 3 minutes et demi et il est possible d'y apercevoir en plus des orques, le même relief à l'horizon et aux alentours, ainsi que le bateau qui passe au loin.\n\nLes images montrent également une personne (à 1 minute 30) au niveau des rochers, et l'auteur de la vidéo s'y exprime en anglais. Par ailleurs, le son est quelque peu saturé à cause du vent, ce qui tend à confirmer qu'il s'agit bien de la version originale.\n\nLes différents internautes qui l'ont partagé sur Facebook et Youtube il y a plusieurs mois déjà, affirment qu'il s'agit d'orques en train de chasser en Nouvelle Zélande. Une information beaucoup plus plausible étant donné que ces cétacés y vivent tout au long de l'année.\n\nAinsi, les images de ces épaulards ne sont ni récentes, ni filmées en Algérie en raison de la baisse du trafic maritime due au Covid-19. La voix qui s'exprime en arabe a été ajoutée au montage sur une partie de l'extrait.\n\nSi les orques se concentrent dans les océans et mers des régions les plus froides, il en existe aussi en Méditerranée, où ils sont très vulnérables et en danger d'extinction.\n\nA titre d'exemple, cette vidéo montre des orques aperçues au niveau du détroit de Messine, entre la péninsule italienne et la Sicile, en décembre 2019.", "lang": "fr"}