{"title": "Fact check: Photograph shows 1921 KKK ceremony in Chicago, not 1924 DNC", "subtitle": "Users on social media are sharing a photograph of a 1921 Ku Klux Klan (KKK) initiation ceremony that has been mislabeled to say it shows the Democratic National Convention (DNC) of 1924.", "author": "www.reuters.com", "date": "2020-07-07T14:35:31Z", "vclaim_id": "vclaim-id-1182", "url": "https://www.reuters.com/article/uk-factcheck-kkk-chicago/fact-check-photograph-shows-1921-kkk-ceremony-in-chicago-not-1924-dnc-idUSKBN24822M", "vclaim": "Users on social media are sharing a photograph of a 1921 Ku Klux Klan (KKK) initiation ceremony that has been mislabeled to say it shows the Democratic National Convention (DNC) of 1924.\n\nExamples of recent posts are visible here , here and here . This false claim has been circulating since at least 2018 ( here , here)\n\nThe original photograph, visible here and labelled as a Chicago Tribune historical image, shows members of the KKK in August 1921 during an initiation ceremony at Lake Zurich near Chicago. Its caption reads, “Thousands of Klansmen gather in August 1921 for an initiation ceremony on a farm near Lake Zurich owned by Charles Weeghman, who had owned the Chicago Cubs. The procession there began in Chicago’s Albany Park neighborhood.”\n\nThe Reuters Fact Check team recently debunked another photograph of a KKK parade falsely labeled as showing the 1924 DNC ( here ).\n\nThe 1924 Democratic National Convention, held at Madison Square Garden in New York from June 24 to July 9, is the longest political convention in American history. It is true that the Ku Klux Klan played a part in it, but at the time the KKK had influence in both the Republican and the Democratic parties.\n\nUnrelated to the photograph in the claim, on July 4, 1924 and coinciding with the DNC, the KKK held a massive rally in New Jersey with “twenty thousand members of the Ku Klux Klan and their relatives” marching in “demonstrations against Governor Smith of New York and his candidacy for the Democratic nomination for President.” ( here ) .\n\nFalse. This photo does not show the 1924 DNC but a KKK ceremony held in Chicago in 1921.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}