{"title": "Davvero Forza Italia ha raddoppiato i deputati rispetto al 2013?", "subtitle": "Questo il calcolo di Giacomoni, segretario della Conferenza dei coordinatori regionali e membro dell'Ufficio di presidenza del partito di Berlusconi. Lo abbiamo verificato", "author": "www.agi.it", "date": "2018-03-30T07:08+0200", "vclaim_id": "vclaim-id-10249", "url": "https://www.agi.it/fact-checking/forza_italia_numero_deputati-3713199/news/2018-03-30/", "vclaim": "Sestino Giacomoni, segretario della Conferenza dei coordinatori regionali e membro dell'Ufficio di presidenza di Forza Italia, ha scritto il 27 marzo sulla propria pagina Facebook: “Oggi, grazie all’impegno del presidente Silvio Berlusconi, abbiamo raddoppiato i nostri eletti alla Camera, che sono passati da 50 a 104 deputati, e siamo il secondo gruppo al Senato, con oltre 60 senatori di Forza Italia”.\n\nAlle elezioni politiche del febbraio 2013, Forza Italia ancora non era stata \"resuscitata\" da Berlusconi. Il principale partito di centrodestra era il Popolo della Libertà (Pdl), che alla Camera aveva eletto 97 deputati.\n\nNon sembra tuttavia del tutto corretto paragonare quei 56 deputati, che non erano quelli eletti ma quelli rimasti dopo varie vicende parlamentari, coi 104 attuali. Ma bisogna anche considerare la diversa legge elettorale che, non attribuendo più un premio di maggioranza - come faceva invece il Porcellum nel 2013 - alla coalizione vincente, suddivide tra tutte le altre forze un numero maggiore di deputati. Infatti, in termini di risultati percentuali, il Pdl nel 2013 aveva preso molto di più di Forza Italia a queste ultime elezioni: il 21,56% contro il 14,01%.\n\nDel tutto corretta invece l'affermazione di Giacomoni sui​ gruppi parlamentari al Senato. Forza Italia, con 61 senatori, si piazza seconda dietro al Movimento 5 Stelle (109 senatori), e poco davanti alla Lega Nord (58 senatori). Forza Italia ha sorpassato la Lega, pur avendo ottenuto percentuali inferiori, grazie all’ingresso nel gruppo di 4 senatori che sono stati eletti sotto il simbolo di “Noi con l’Italia”, la cosiddetta “quarta gamba” della coalizione di centrodestra che non ha superato lo sbarramento al proporzionale ma che appunto ha visto i propri esponenti vincere in quattro collegi uninominali.", "lang": "it"}