{"title": "PolitiFact - Bernie Sanders says he consistently beats Donald Trump by bigger margins than Hillary Clinton does", "subtitle": "To potential supporters who worry about his viability as a general-election candidate, Bernie Sanders has often pointed", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76370", "url": "http://www.politifact.com/truth-o-meter/statements/2016/mar/08/bernie-sanders/bernie-sanders-says-he-consistently-beats-donald-t/", "vclaim": "To potential supporters who worry about his viability as a general-election candidate, Bernie Sanders has often pointed to polls showing him doing better against Republican frontrunner Donald Trump than Sanders’ Democratic rival, Hillary Clinton.\n\nSanders repeated this point during the Democratic presidential debate in Flint, Mich., on March 6.\n\n\"I would love to run against Donald Trump, and I’ll tell you why,\" Sanders said. \"For a start, … not all, but almost every poll has shown that Sanders vs. Trump does a lot better than Clinton vs. Trump. … And, that’s true nationally.\"\n\nWe decided to take a closer look at the national polling data and to check with polling experts to see whether head-to-head polls at this stage of the campaign are reliable.\n\nUsing the RealClearPolitics.com poll archive, we found seven national surveys since Jan. 1 that tested both Clinton and Sanders against Trump in a general-election contest. Here’s the rundown. For each poll, the candidate who runs stronger against Trump is listed in bold.\n\nThe chart shows that Sanders has a point. Of the seven polls in 2016 that tested both Democratic candidates, Sanders ran stronger against Trump in six of them. (In one case, the USA Today/Suffolk poll, Trump beat both, but beat Sanders by slightly less.)\n\nCase closed? Not quite, say polling experts.\n\nClinton has been scrutinized and attacked as a public figure for a quarter century, but Sanders is a relatively new figure to voters nationally. So while a lot of voters’ minds are already made up about Clinton based on her long history in the public eye, it remains to be seen how open potential voters will be to supporting Sanders once Republicans start airing negative attacks, especially ones that note his identification as a democratic socialist. (We have previously reported that, according to polls, being a socialist is a less attractive quality for voters than being an atheist.)\n\n\"Very few Americans are making these comparisons yet, so opinion about these choices is likely to be weakly held, particularly for a large number of middle-of-the-road, independent, and disinterested Americans who are not participating in primaries and caucuses,\" said Steven S. Smith, a Washington University political scientist and a specialist in public opinion.\n\nSmith added that early polls do not weed out \"likely voters,\" as polls later in the campaign do. This could matter, given Sanders’ high rates of support among college students and younger voters, who have not yet demonstrated a long track record of voting.\n\n\"If Sanders draws disproportionately from people who are not likely to vote, which is a reasonable speculation at this point, then his support may be somewhat overstated in some comparisons,\" Smith said. (He added that the same high level of first-time or irregular voters applies to Trump, but this should be less of a factor for Clinton, whose supporters skew older and more experienced than Sanders’ do.)\n\nKarlyn Bowman, a polling analyst with the American Enterprise Institute, agreed that \"national polls don’t have a great deal of predictive value this early in the campaign.\"\n\nShe pointed to research by Harry Enten, a polling analyst at the website fivethirtyeight.com.\n\nEnten found that since 1944, general election polls about a year before Election Day \"have only been weakly predictive of the eventual result.\" He found that polls pitting the eventual Democratic and Republican nominees were, on average, off by more than 10 points from the eventual result.\n\nTo cite just one example, Enten wrote that \"if you trusted the polls in late 1991, you might have thought Bill Clinton was finished in the 1992 presidential election. George H.W. Bush was ahead of Clinton by 21 percentage points at the time; Bush was basking in sky-high approval ratings after the first Gulf War. But as the Gulf War triumph faded and the economy became the focus of the campaign, Clinton would gain in the polls and eventually overtake Bush.\"\n\nSanders said that \"almost every poll has shown that Sanders vs. Trump does a lot better than Clinton vs. Trump … and, that’s true nationally.\"\n\nOn the numbers, Sanders is right. He runs stronger against Trump than Clinton in six of the seven national head-to-head polls since Jan. 1. However, polling experts say such results should be taken with a grain of salt, since polls taken well before the start of the general-election contest have historically not been very accurate predictors of the November results.\n\nThe statement is accurate but needs additional context, so we rate it Mostly True.", "lang": "en"}