{"title": "FALSE: Overseas voting in Singapore is still ‘old-style ballot box’", "subtitle": "There are VCMs deployed in Singapore, but only Comelec-designated officials are allowed to feed ballots into the counting machines", "author": "rappler.com", "date": "May 13, 2019 12:06 PM PHT", "vclaim_id": "vclaim-id-24629", "url": "https://rappler.com/newsbreak/fact-check/overseas-voting-smartmatic-singapore-old-style-ballot-box-election-2019", "vclaim": "Facebook user Vash Leng publicly posted on his Facebook account a screenshot of a post by Junekatorse E. Estanol Jr. claiming there are no VCMs in Singapore, only ballot boxes. It is accompanied by a photo of supposed officials holding ballots in the voting precinct.\n\n“Overseas voting using #Smartmatic turns out [to be] just a simple old-style ballot box! Asan ang VCM machine at bakit hulog-hulog lang sa butas ang balota? Ano ‘yan PO box at suggestion box? (Where are the VCMs and why are they only dropping ballots in a box? What’s this, PO box and suggestion box?)” he added.\n\nThe Comelec implemented two types of election systems for overseas absentee voters for the 2019 midterm elections: manual and automated. Both systems can be done via post or personal appearance. (READ: What you need to know if you’re an overseas absentee voter)\n\nIn the case of the Philippine embassy in Singapore, the only voting post in the Lion City, the Comelec mandated an automated postal process. Singapore is one of the 23 voting areas abroad that are enforcing the system.\n\nThe Philippine embassy in Singapore explained in its official Conduct of Overseas Voting for the 2019 Philippine National Election that the ballots are mailed directly to the voters. Once accomplished, they mail their ballots back to the embassy where Comelec-deputized embassy officials will feed the ballots into the VCMs.\n\nAlternatively, voters can also personally go to the embassy but they will have to put back their sealed ballots in the accompanying return envelopes, then submit them personally or via mail.\n\n“Unlike during the 2016 Election, Postal Voting does not allow the voter to feed the ballot into the Vote Counting Machine,” the guidelines read. Additionally, it says that feeding ballots into the VCMs are only scheduled on Mondays and Thursdays, and that accredited poll watchers can watch this procedure. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}