{"title": "O Governo nunca prometeu reconhecer tempo integral aos professores?", "subtitle": "O primeiro-ministro disse no debate quinzenal que o Governo nunca prometeu reconhecer todo o tempo de serviço aos professores que tinham tido a carrei...", "author": "observador.pt", "date": "05 Jun 2018, 20:56", "vclaim_id": "vclaim-id-20646", "url": "https://observador.pt/factchecks/o-governo-nunca-prometeu-reconhecer-tempo-integral-aos-professores/", "vclaim": "O primeiro-ministro foi cercado por todas as bancadas, exceto a do PS, para justificar o tudo-ou-nada que o Ministério da Educação impôs aos sindicatos na negociação quanto à contagem integral do tempo de serviço dos professores durante os períodos de congelamento das carreiras (2005-2007 e 2011-2017). No debate quinzenal desta terça-feira, António Costa disse que não houve nenhuma “chantagem” do Governo e que a “intransigência” foi dos sindicatos e não do ministério. Lembrou ainda que a proposta de contabilizar este tempo não estava no programa de Governo e que o que consta da Lei do Orçamento do Estado não obriga a que seja reconhecido todo o tempo, mas apenas a que seja negociada a integração de parte desse tempo. Os factos dão-lhe razão?\n\nO que está em causa?\n\nOs sindicatos de professores e os partidos que fazem parte do acordo de Governo com o PS — Bloco de Esquerda, PCP e Os Verdes — defendem que, na Lei do Orçamento do Estado para 2018, o executivo se comprometeu a negociar para reconhecer todo o tempo de serviço. Para a esquerda e sindicatos (e também PSD e CDS, embora não concordem com a medida) a negociação seria só quanto à forma como esse tempo ia ser reposto e sobre quando isso iria acontecer.\n\nA esquerda não deu descanso ao primeiro-ministro no debate quinzenal. A líder do Bloco de Esquerda, Catarina Martins, avisou que o Governo “tem de cumprir” e “arranjar solução” para este problema, o que só não acontecerá se houver “falta de vontade”. O secretário-geral do PCP, Jerónimo de Sousa, considerou mesmo “inaceitável” que o Governo “faça de conta que o tempo não está contabilizado na lei do Orçamento de Estado”, uma vez que o que está em causa na negociação é apenas o “faseamento”. Na mesma linha, a líder do PEV, Heloísa Apolónia, lembrou o projeto de resolução aprovado (também) pelo PS, em que o Parlamento recomendou ao Governo que reconhecesse o tempo integral. Ou seja: esse seria o ponto de partida da negociação. PSD e CDS disseram ter o mesmo entendimento do artigo 19.º da Lei do Orçamento do Estado: que o Governo iria reconhecer todo o tempo.\n\nAntónio Costa rebateu as acusações e lembrou que o Governo não tem dinheiro para pagar a reivindicação salarial dos sindicatos, que custaria (só tendo em conta o período 2011-2017) 600 milhões de euro por ano a partir de 2019. O primeiro-ministro explicou que, em março, o Executivo se dispôs a contar “2 anos, 9 meses e 18 dias”, mostrando “boa fé”, uma vez que nada disto estava no programa de Governo e já significava um custo adicional de mais de 170 milhões de euros para os cofres públicos. Porém, segundo o primeiro-ministro, os sindicatos nunca recuaram da proposta inicial:\n\nAntónio Costa lembrou ainda que o único compromisso do Governo “era o descongelamento das carreiras na função pública“, para professores e outros setores do Estado, e não o reconhecimento do tempo integral. Além disso, lembrou o chefe de Governo, “criou-se o boato de que em relação aos professores isso não iria acontecer, o que é falso: só este ano, 45 mil professores vão ser descongelados, o que representará um aumento da despesa na ordem dos 90 milhões de euros”.\n\nOu seja: para Costa o Governo está não só a cumprir, como a ir além das promessas que fez. Para todas as outras bancadas, o Governo está a fugir à Lei do Orçamento do Estado e a uma resolução, aprovada até pelo PS no Parlamento.\n\nComeçando pelo que diz a Lei do Orçamento do Estado para 2018, de 29 de dezembro: o artigo 19.º estabelece que “a expressão remuneratória do tempo de serviço nas carreiras, cargos ou categorias integradas em corpos especiais, em que a progressão e mudança de posição remuneratória dependam do decurso de determinado período de prestação de serviço legalmente estabelecido para o efeito, é considerada em processo negocial com vista a definir o prazo e o modo para a sua concretização, tendo em conta a sustentabilidade e compatibilização com os recursos disponíveis.”\n\nNão é uma linguagem clara, mas é o que ficou plasmado na lei depois de duras negociações. O Bloco de Esquerda, por exemplo, tentou que houvesse uma referência específica ao tempo de serviço dos professores, mas o que acabou por ser aprovado foi o artigo praticamente na formulação proposta… pelo PS. Para Costa, esta norma não obriga o Governo a reconhecer todo o tempo, mas apenas a negociar quanto tempo e de que forma vai ser reconhecido. De facto, à partida e sem enquadramento, o texto dá-se a mais do que uma interpretação, uma vez que fala em “prazo e o modo” e não apenas em “prazo“.\n\nE a prova de que o texto é dúbio é que — já na altura da negociação — a esquerda estava desconfiada da formulação proposta inicialmente. E houve discussão à conta de uma pequena alteração de semântica à proposta dos socialistas, que chegou a ser retirada do guião de votações na fase mais crítica da negociação entre o PS e a esquerda. No texto original lia-se que “a expressão remuneratória de tempo de serviço” nas carreiras em causa “é considerada em processo negocial com vista a definir o prazo e o modo para a sua concretização”. No entanto, a esquerda e os sindicatos exigiam que o “de” fosse trocado por um “do” para que o artigo passasse a referir “do tempo de serviço em que as carreiras estiveram congeladas” e não um tempo indefinido. E assim podiam continuar a insistir no tempo que querem ver contabilizado: nove anos, quatro meses e dois dias. A mudança fez-se, mas pelo que se viu no debate quinzenal não foi suficiente para clarificar posições e cada um ficou na sua. Costa leu até o texto em voz alta, usando-o como prova de que tinha razão.\n\nA lei diz ainda que esse tempo é reconhecido “tendo em conta a sustentabilidade e compatibilização com os recursos disponíveis“. Ainda que não tenha feito uma relação direta com o que está no articulado, Costa repetiu várias vezes durante o debate: “Custa 600 milhões”, “não temos dinheiro” , “não é possível”.\n\nPerante isto, a esquerda utilizou outro argumento: o contexto e o que foi aprovado em sede parlamentar. É que em dezembro, antes de começar o processo negocial, todos os partidos que suportam o Governo no Parlamento (incluindo o PS), aprovaram um projeto de resolução que recomendava ao Governo que reconhecesse todo o tempo de serviço enquanto as carreiras estiveram congeladas. A resolução diz mesmo que deve ser “contado todo esse tempo”.\n\nAntónio Costa respondeu da seguinte forma: “Não confundimos uma resolução aprovada por iniciativa dos Verdes, que é uma recomendação ao Governo, com aquilo que consta da lei do Orçamento do Estado“. Quando fala “na iniciativa dos Verdes”, Costa tenta tirar força ao fator mais importante dessa resolução: foi aprovada pelo PS. O primeiro-ministro é aqui habilidoso na mensagem que transmite: o Executivo não responde por aquilo que o PS aprova no Parlamento.\n\nAntónio Costa tem razão quando diz que não há nenhum documento onde o Governo se tenha comprometido a reconhecer todo o tempo de serviço. Aliás, nas negociações do Orçamento ficaram pelo caminho as propostas do Bloco de Esquerda — que defendia a contabilização integral do tempo de serviço para efeitos de reposicionamento e progressão na carreira docente — e do PCP — que propunha que todo o tempo de serviço devia contar para efeitos de promoção e progressão. Ou seja, o governo nunca aceitou um compromisso claro nessa matéria.\n\nMas o primeiro-ministro é também secretário-geral do PS e está no Governo porque há um acordo de quatro partidos no Parlamento. Esses quatro partidos recomendaram ao Governo que reconhecesse o tempo todo de serviço aos professores. Mais: quando a esquerda quis mudar a semântica na lei do Orçamento, a troca do “de” pelo “do”, essa mudança foi vista como um “detalhe” e uma desconfiança desnecessária. Mas o governo sabia que essa discussão de pormenor tinha em vista precisamente a matéria que agora está em discussão. Tudo o que Costa disse esta terça-feira é, factualmente, verdadeiro. Mas dar a entender que a expectativa que existia à esquerda, de reconhecer todo tempo de serviço, é uma novidade e uma “intransigência” inesperada (e, por arrasto, fingir que não tem nada a ver com o que o PS aprova no Parlamento) é uma versão adulterada de factos verdadeiros.", "lang": "pt"}