{"title": "Coronavirus does not just equal the common cold", "subtitle": "", "author": "www.aap.com.au", "date": "2020-07-16T08:14:23+00:00", "vclaim_id": "vclaim-id-64440", "url": "https://www.aap.com.au/coronavirus-does-not-just-equal-the-common-cold/", "vclaim": "A widely-shared Facebook post features a medical text from 1989 and claims that coronaviruses equal the common cold.\n\nThe post is titled, “From the AMA encyclopedia of disease published 1989, page 1051. Corona is a cold” and shows an excerpt from the American Medical Association Encyclopedia. Under a heading “Types of Virus”, the page shows depictions of different diseases and lists the virus family with examples of related symptoms. Among the viruses listed is “Coronaviruses” and written next to it in the conditions column is “Common Cold.”\n\nThe post includes the comment, “American Medical Association Encyclopedia, published 1989. Coronaviruses = common cold. Print off and put in EVERY police station letterbox or post with words, ‘Jail Politicians’ written on the back’.”\n\nThe July 10 post has attracted 1.1 million views and more than 520 shares.\n\nThe 2019 novel coronavirus (COVID-19) was first detected in the Chinese city of Wuhan in December 2019. It is a new strain in the coronavirus family – a group of viruses linked to the SARS and MERS respiratory infections and some types of common cold, according to the World Health Organization.\n\nWHO lists common symptoms of COVID-19 as fever, dry cough, and tiredness but can also “range from no symptoms… to severe pneumonia or death”.\n\nThe US government agency, Centers for Disease Control and Prevention (CDC), lists symptoms of the common cold to include sore throat, runny nose, coughing, sneezing, headaches and body aches. The CDC also says many different respiratory viruses can cause the common cold, but rhinoviruses are the most common.\n\nThe CDC also states on its website that the “virus causing coronavirus disease 2019 (COVID-19), is not the same as the coronaviruses that commonly circulate among humans and cause mild illness, like the common cold.”\n\nViral infectious diseases expert Professor Damian Purcell from the Doherty Institute at the University of Melbourne, says coronaviruses do cause common colds, but to circulate such a statement as contained in the Facebook post during a coronavirus pandemic is misleading.\n\n“It’s quite important when talking about this particular strain of virus, not to call it a coronavirus or coronaviruses,” Prof Purcell told AAP FactCheck\n\n“It should be called SARS CoV 2, and the name means severe acute respiratory syndrome. Strictly speaking the American Medical Association in 1989 were completely correct in saying coronaviruses cause the common cold, but it’s absolutely misleading to say that about SARS Covid 2.\n\n“It’s the difference between saying something is seasonal influenza and pandemic influenza which killed millions of people.”\n\nProf Purcell said while the AMA’s “sweeping statement” was true of its time, it’s important to note that it was made before the SARS epidemic (2002-2003).\n\n“Before this coronaviruses were only associated with the common cold,” he said.\n\nBased on the evidence, AAP FactCheck found the claims in the Facebook post to be partly false. While it is true that common colds are associated with human coronaviruses, the post’s claim that coronaviruses equal a common cold is not accurate. The Centers for Disease Control and Prevention (CDC) states that different respiratory viruses cause the common cold with rhinoviruses the most common. Partly False – The claims of the content are a mixture of accurate and inaccurate. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}