{"title": "PolitiFact - Alexandria Ocasio-Cortez said the U.S. is running concentration camps. Many historians are skeptical", "subtitle": "&nbsp; Recent assertions by Rep. Alexandria Ocasio-Cortez, D-N.Y., that U.S.-run detention centers for migrants are &quo", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-34628", "url": "https://www.politifact.com/article/2019/jun/20/alexandria-ocasio-cortez-compared-migrant-camps-co/", "vclaim": "Recent assertions by Rep. Alexandria Ocasio-Cortez, D-N.Y., that U.S.-run detention centers for migrants are \"concentration camps\" drew immediate rebukes from some politicians, Jewish groups and social media users.\n\n\"This administration has established concentration camps on the southern border of the United States for immigrants, where they are being brutalized with dehumanizing conditions and dying.\n\nThis is not hyperbole. It is the conclusion of expert analysis,\" she tweeted June 18.\n\nHer tweet didn’t specifically mention Nazi Germany, but she used the term \"never again\" on her Instagram, a phrase often used as a warning to prevent another genocide like the Holocaust.\n\nIn a subsequent tweet, Ocasio-Cortez offered a distinction between \"concentration camps\" and \"death camps.\"\n\n\"And for the shrieking Republicans who don’t know the difference: concentration camps are not the same as death camps. Concentration camps are considered by experts as ‘the mass detention of civilians without trial.’ And that’s exactly what this administration is doing.\"\n\nSen. Rick Scott, R-Fla., tweeted, \"This is wrong @AOC. These are incredibly dangerous and disgusting words that demean the millions murdered during the Holocaust.\"\n\nNew York City Mayor Bill de Blasio, a Democratic presidential candidate, said Ocasio-Cortez \"was wrong. You cannot compare what the Nazis did in the concentration camps.\"\n\nWe decided to take a closer look at whether historians believe the label \"concentration camp\" can be reasonably applied to the migrant detention camps now being operated in the United States.\n\nHistorians we contacted said it was possible to make a case that the term \"concentration camp\" is a more general term than just referring to camps in Nazi Germany. However, these historians said Ocasio-Cortez glosses over some important differences.\n\nThey also said that the strong, longstanding association of the term \"concentration camps\" with Nazi Germany likely overwhelms any technical similarities the two types of camps may have. We won’t rate this item on our Truth-O-Meter for that reason.\n\nWhen did the concept of a \"concentration camp\" emerge?\n\nNazi Germany was not the first nation to use concentration camps. The term dates from the eve of the 20th century, when it was used to describe policies used in at least three conflicts: South Africa’s Boer War, Spain’s campaign against Cuban insurrectionists and the United States’ campaign against Philippine insurgents.\n\nThe intent was to \"cut insurgents off from their support,\" said David J. Silbey, a Cornell University historian. \"It was an effective tactic, but a brutal one, uprooting people from their homes and often leading to mass outbreaks of disease and starvation among the captive populations.\"\n\nBeginning in 1917, the Soviet Union used what were commonly known as \"forced labor camps\" to repress dissidents. The Soviets also forced people from the Baltic States and Poland into camps following their invasions of those countries in 1939.\n\nGermany established concentration camps shortly after Adolf Hitler came to power in 1933. Contrary to the popular image of concentration camps as killing factories, most facilities were initially designed for slave labor.\n\n\"Systematic killing didn’t begin until the invasion of the Soviet Union, and it wasn’t until the January 1942 Wannsee Conference that the Nazis formally decided on a policy of extermination,\" said Stephen Shalom, a political scientist at William Paterson University. These became what historians often refer to as \"death camps.\"\n\nOver time, the distinction in the popular mind between the different types of camps blurred. The reality, though, is that the early camps produced deaths from neglect or overwork, rather than carrying out executions.\n\n\"None of the camps were pleasant, but the death camps were certainly the worst,\" said Lance Janda, a military historian at Cameron University.\n\nThe United States operated camps to hold Japanese-Americans following Japan’s attack on Pearl Harbor, which drove the U.S. into World War II.\n\nThough generally referred to as \"internment camps\" or \"relocation camps,\" these complexes have occasionally been referred to as \"concentration camps,\" including by Chief Justice John Roberts in 2018.\n\nThe American Heritage Dictionary defines \"concentration camp\" as \"a camp where persons are confined, usually without hearings and typically under harsh conditions, often as a result of their membership in a group the government has identified as dangerous or undesirable.\"\n\nOcasio-Cortez and her staff have pointed to such linguistic precedents to argue that U.S. detention camps for migrants can be reasonably described as \"concentration camps.\"\n\n\"As historian of fascism & Holocaust, I would also call these centers concentrations camps,\" tweeted The New School historian Federico Finchelstein.\n\nColgate University sociologist Jonathan Hyslop, who was also quoted in an Esquire magazine article that Ocasio-Cortez has cited, told PolitiFact that the definition of \"concentration camp\" is more elastic than most people think.\n\nSo where do today’s detention centers in the United States fit in?\n\nAdult immigrants in federal custody who are either waiting to be deported or waiting for a resolution of their immigration case are held in government-run centers or other contracted facilities.\n\nImmigrant rights advocates have long warned about poor standards and the mistreatment of detainees at some detention facilities. Generally, information about detention facilities can be difficult to obtain, inconsistent and outdated, and overall lacking in transparency.\n\nThe Office of Inspector General for the Department of Homeland Security on June 3, 2019, issued a report detailing concerns about Immigration and Customs Enforcement detainee treatment and care at four detention facilities. The report is based on unannounced 2018 inspections, in which investigators \"observed immediate risks or egregious violations of detention standards at facilities.\"\n\nAmong the issues documented: overly restrictive segregation, inadequate medical care, unreported security incidents, and significant food safety issues.\n\nOn June 21, the Associated Press reported that a legal team that interviewed 60 children at a facility near El Paso found that \"kids are taking care of kids, and there's inadequate food, water and sanitation for the 250 infants, children and teens at the Border Patrol station.\"\n\nSeparately, there are about 13,700 immigrant children in the federal government’s care, at an average length of 44 days in May 2019, a spokesman for the Department of Health and Human Services told PolitiFact. These children crossed the border illegally alone, without a parent or guardian, and are also waiting for a decision on their immigration case.\n\nAs government officials seek sponsors for the children, the detainees receive a bed, meals, medical care, and showers. But the facilities have recently been directed to scale back some services, such as education and recreation, citing lack of sufficient funds.\n\nSome historians point to ‘intent’ as a major distinction\n\nOverall, experts described the U.S. detention facilities as being far different from those of the earliest concentration camps, or from the Nazi camps — even from the ones that weren’t \"death camps.\"\n\n\"The original purpose of concentration camps was to remove the populace from areas that were controlled or contested by guerrillas and thus deny the guerrillas popular support in its tangible forms — food, shelter, information, recruits, and so on,\" said Texas A&M University historian Brian McAllister Linn. \"This is not the purpose of the detention facilities in the Southwest.\"\n\nJanda — who emphasized that he is unhappy with the current U.S. detention policy — nonetheless drew a distinction based on intent.\n\n\"What we’re doing is just not the same as what the Nazis or the Soviets did, and it’s a disservice to people suffering under dictatorships around the world to act like it is,\" Janda said. \"We’re not rounding up legal citizens, or going after specific minority groups and holding them indefinitely to squash dissent.\"\n\nRichard Breitman, an American University historian, was among several experts who said they would have avoided the term \"concentration camp.\"\n\nWhile the term \"does show where abuse and dehumanization might lead,\" he said, \"it confuses more than it explains.\"", "lang": "en"}