{"title": "BJP Rajasthan uses image of Poland motorway to announce new National Highway in Rajasthan", "subtitle": "", "author": "www.altnews.in", "date": "2019-01-29T13:14:47+00:00", "vclaim_id": "vclaim-id-12105", "url": "https://www.altnews.in/bjp-rajasthan-tweets-image-of-poland-motorway-as-newly-constructed-national-highway-in-rajasthan/", "vclaim": "Union road transport and highway minister Nitin Gadkari laid foundations for National Highway projects in Rajasthan on January 28. BJP uploaded posters from its official social media accounts (Facebook and Twitter) to highlight the occasion where Gadkari was to lay the foundation stone for two-lane paved shoulder road across Bikaner.\n\nThe image was uploaded with the caption – “सड़क परिवहन और राजमार्ग मंत्री श्री Nitin Gadkari जी 860.26 करोड़ रुपये की लागत से 162.46 किलोमीटर का बीकानेर में रायसिंह नगर, अनूपगढ़, घड़साना, सत्तासर, पूगल खंड का दो लेन मय पेव्ड शोल्डर का शिलान्यास करेंगे। (Road transport and national highway minister Nitin Gadkari ji will lay the foundation stone for 162.46 kms of two-lane paved shoulder at a cost of Rs 860.26 crore in Bikaner in Raisinghnagar, Anupgarh, Gharsana, Sattasar, pugalkhand.)”\n\nBJP Rajasthan president Madan Lal Saini also tweeted the same photograph with the identical caption.\n\nImage of an expressway in Poland\n\nThe photograph used by BJP Rajasthan to announce the construction of new roads in Bikaner is actually Poland’s A2 motorway.\n\nAlt News had debunked this image when BJP used it in 2015 to showcase Modi government’s reform measures.\n\nPhotograph also used in other countries\n\nReverse-searching the image on Google gives the result ‘kampala jinja expressway map’ and throws up a bunch of articles claiming that the road is an artistic impression of the Ugandese highway. The ruling National Resistance Movement (NRM) party had also used the photograph in 2015.\n\nThe party later apologised for using misleading imagery.\n\nIn 2017, the image was also used to claim that it depicts plans for road construction in Somalia.\n\nA photograph of a highway in Poland was used by BJP, on at least two occasions, to showcase Indian roads.\n\nUpdate: The word ‘शिलान्यास’ was translated in this article as ‘inauguration.’ However, it means ‘foundation stone’ in the context of this report. The article has been accordingly updated.", "lang": "en"}