{"title": "Vídeo mostra assalto no estacionamento do supermercado Atacadão #boato", "subtitle": "Boato – Atenção para uma nova modalidade de assalto. Vídeo mostra que bandidos estão realizando assaltos no estacionamento do Atacadão.", "author": "www.boatos.org", "date": "2020-05-31T17:21:29+00:00", "vclaim_id": "vclaim-id-44642", "url": "https://www.boatos.org/brasil/video-assalto-estacionamento-supermercado-atacadao.html", "vclaim": "Boato – Atenção para uma nova modalidade de assalto. Vídeo mostra que bandidos estão realizando assaltos no estacionamento do Atacadão.\n\nDesde sempre, a preocupação das pessoas com a segurança (principalmente em grandes cidades do Brasil) é grande. Quando imagens de assaltos começam a circular na internet, essa preocupação aumenta. Foi isso que aconteceu quando um vídeo atribuído à rede de supermercados Atacadão começou a circular na internet.\n\nDe acordo com o texto que acompanha o vídeo (que não vamos exibir aqui), bandidos estão realizando uma “nova modalidade de assaltos” e as cenas haviam sido gravadas no supermercado Atacadão. Leia algumas das versões da história que circula online:\n\nVersão 1: ATENÇÃO !!! VEJAM ESSA NOVA PRÁTICA DE ASSALTO !!! FIQUEM ATENTOS E ATENTASSSSS NOS ESTACIONAMENTOS DOS SUPERMERCADOS !!!! Versão 2: Avisem seus familiares deste perigo, principalmente mulheres que sai para compras só, é a preferência deles, este foi num Mercado do Atacadão….\n\nVersão 3: Avisem seus familiares deste perigo, principalmente mulheres que saem para compras sozinhas, é a preferência deles, este assalto/sequestro foi num Mercado Atacadão.… Versão 4: Isso aconteceu em um atacadao, todo cuidado é pouco.\n\nAs imagens se espalharam com muita força na internet e deixaram muitas pessoas com medo de ir ao Atacadão. Mas será mesmo que as imagens mostram um assalto no supermercado? A resposta é não. Vamos aos fatos.\n\nDe cara, a mensagem nos deixou desconfiados. Além de ela ter características de boatos online como ser vaga, alarmista, com erros de português e não citar fontes confiáveis, boatos envolvendo alertas de segurança são comuns na internet (temos exemplos aqui, aqui e aqui).\n\nAo olhar as imagens (e ver que os bandidos estavam de máscara), vimos que se tratou de algo recente. Mas bastou uma busca para percebermos que o assalto (que, por sinal, não tem nada de “nova modalidade”) não foi na rede de supermercados Atacadão.\n\nA Agência Lupa fez a checagem da informação e chegou à conclusão de que o assalto em questão ocorreu no dia 24 de maio de 2020 na rede atacadista Paraná em Jandira (SP). O site chegou a fazer uma comparação do local do vídeo e a imagem do estabelecimento no Google Street View (para mais detalhes, clique aqui).\n\nCom isso, não temos mais nada a falar. Apesar de todo cuidado ser pouco, o fato é que o vídeo em questão não foi gravado em uma unidade do Atacadão. O assalto ocorreu na cidade de Jandira em outra rede de supermercado.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}