{"title": "Fact Check: Photos passed off as images of Sri Lanka Easter attack victims are actually 13 years old", "subtitle": "India Today TV's Anti Fake News War Room (AFWA) did a reverse search of these images and found both of them are actually from 2006.", "author": "www.indiatoday.in", "date": "2019-04-25T02:04:00+05:30", "vclaim_id": "vclaim-id-15655", "url": "https://www.indiatoday.in/fact-check/story/fact-check-photos-passed-off-as-images-of-sri-lanka-easter-attack-victims-are-actually-13-years-old-1509573-2019-04-25", "vclaim": "The horrific attacks in Sri Lanka that left more than 350 dead have led to massive social media outrage and sympathy. Of all the photos being widely shared, there is one of a queue of coffins amidst a huge crowd and another of the coffins on the ground.\n\nSeveral social media users claimed the photos were from Tuesday (April 23) and that they were of the victims of Easter Sunday's (April 21) terror attack being laid to rest.\n\nIndia Today's Anti Fake News War Room (AFWA) has found these pictures are 13 years old.\n\nOn April 23, Facebook user William Davnie uploaded a post saying, \"Funeral procession in Negombo, Sri Lanka today. We weep with those who weep.\"\n\nThe post carried a photo which showed a queue of coffins being carried by a huge crowd. The post was shared by 413 Facebook users at the time this story was filed.\n\nSimilarly, a Facebook page called 'Women of Christ Milwaukee', which has more than 5,700 followers, also uploaded the pictures. This post was shared by 676 Facebook users at the time this story was filed.\n\nAFWA did a reverse search of these images and found both of them are actually from 2006. Sri Lanka has faced civil disruptions since many decades and these particular images are from Kebitigollewa in Sri Lanka.\n\nIn this particular incident, 64 people were killed in a bomb attack at Kebitigollewa in north-central Sri Lanka in June 2006. A powerful land mine had ripped through an overcrowded bus in an attack that was blamed on the Liberation Tigers of Tamil Eelam (LTTE).\n\nThe LTTE, however, denied any involvement in the attack. The original picture can be seen here with the information.\n\nA reverse image search showed that the other picture shared in the post by \"Women of Christ Milwaukee\" was also from the same incident. The original image, with the information, can be seen here.\n\nThe co-ordinated deadly attacks this Sunday took place in Colombo, Negombo and Batticaloa, while the viral pictures are from Kebitigollewa and are from a different era.", "lang": "en"}