{"title": "RBI Holds Policy Rates, Announces Sops For COVID-Stressed Borrowers", "subtitle": "The Governor of the Reserve Bank of India, Shaktikanta Das, on Thursday, announced that the Monetary Policy Committee (MPC) has kept policy rates unchanged. COVID-19 stressed borrowers would be eligible for a relief mechanism, as part of a set of announcements by the RBI", "author": "www.boomlive.in", "date": "2020-08-06T15:04:03+05:30", "vclaim_id": "vclaim-id-80529", "url": "https://www.boomlive.in/fact-file/rbi-holds-policy-rates-announces-sops-for-covid-stressed-borrowers-9186", "vclaim": "The Governor of the Reserve Bank of India, Shaktikanta Das, on Thursday, announced that the Monetary Policy Committee (MPC) has kept policy rates unchanged. They also announced a resolution framework to resolve COVID-19 stress. A committee under veteran banker KV Kamath will spell out the sectorial parameter of the stress mitigation scheme, and what should be incorporated in such a resolution scheme.\n\nHe further reiterated through the announcement the RBI's stance that India's real growth first half and the financial year (for FY21) will be negative, again stopping short of providing an estimate. On May 22, the Governor had first said that India's growth would be negative for the financial year, but did not provide an estimate.\n\nAlso Read: COVID-19 Crisis: India Likely To Face Its Fourth Recession\n\nDas also did not explicitly address the ongoing banking moratorium, which is due to expire on August 31. He called the ongoing crisis \"the worst peacetime health and economic crisis in the last 100 years\". However, he added that economic activity had improved from lows in April and May.\n\n\n\nHere are the announcements rounded up:\n\nThe MPC voted unanimously to keep policy rates unchanged.\n• The repo rate, the rate at which the RBI lends to commercial banks, stays at 4%.\n• The marginal standing facility rate (MSF) and bank rate are also unchanged at 4.25%\n\n\n\nThe economy will contract in the first half, and for the rest of the year, estimated the governor.\n\nThe International Monetary Fund estimates that India would be joining almost all major economies around the world to witness an economic contraction this year.\n\nAlso Read: COVID-19 Fallout: IMF Predicts India To Contract 4.5% This Fiscal\n\nThe RBI has relaxed lending requirement against gold, raising the loan-to-value ratio for loans against gold from 75% to 90% for non-agricultural purposes. This means that the gold collateral will now have the ability to fetch a greater loan quantum against it. This is expected to benefit households and small entrepreneurs. \n\n\n\nThis will be applicable till March 31, 2021 The RBI is expected to announce its technicalities later today.\n\n\n\nThe RBI has introduced a mechanism that addresses borrower default mitigation under the current pandemic, but are borrowers in good standing under regular circumstances. The resolution scheme would be applicable to corporate owners, without change in ownership, and personal loans.\n\nThe KV Kamath committee would decide on the sector specific benchmark, and financial benchmarks, to be incorporated into resolution plans. It will also undertake process validation.\n\nThis needs to be undertaken by December 31, 2020, and is for borrowers whose assets were classified as standard as on March 1, 2020. The mechanism must be implemented 180 days after being invoked.\n\nFor personal loans, a mechanism resolution can be invoked till December 31, 2020, and need to be implemented within 90 days.\n\nStressed borrowers in the MSME sector will be able to undertake a debt restructuring scheme if their assets were classified as standard as on March 1 this year, which would have to implemeted by March 31, 2021.\n\n\n\nAdditionally, the RBI has also announced a facility of ₹10,000 crores to two public-sector finance corporations - ₹5,000 crores to NABARD and ₹5,000 crores to the NHB.\n\nStartups have been included in the priority sector for banking credit, and the limits provided to solar power companies and compressed biogas plants increased. There would also be increased lending to 'weaker sections' and 'small and marginal farmers'. \n\n\n\nThe RBI's new policy announcements can be found here, and the governor's address can be found here.", "lang": "en"}