{"title": "La COVID-19 es un virus, no un exosoma que se activa con red 5G", "subtitle": "COVID-19 es una enfermedad causada por el coronavirus SARS-CoV-2. Se transmite de persona a persona y no tienen nada que ver con la electrificación.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-44937", "url": "https://www.animalpolitico.com/elsabueso/la-covid-19-es-una-enfermedad-provocada-por-un-virus-no-un-exosoma/", "vclaim": "Un artículo que circula en redes sociales desde el 6 de abril asegura que “COVID-19 es un exosoma influido por la contaminación electromagnética”. Pero los virus y los exosomas son cosas diferentes, además la enfermedad COVID-19 es causada por un virus que se transmite de persona a persona.\n\nEl artículo con información falsa fue visto más de 3 millones de veces, según el conteo de la página en el que se publicó. La herramienta Crowd Tangle señala que se compartió en Facebook 18 mil 357 veces.\n\nEsas afirmaciones falsas dan lugar a más desinformación, por ejemplo una página de Facebook compartió el enlace al artículo el 15 de mayo. Esa publicación se compartió más de 2 mil veces. En los comentarios una usuaria relacionó la COVID-19 con “las antenas que se están instalando 4g y 5g para teléfonos celulares, son mortales”, señaló.\n\nEl artículo señala que en 2019 hubo una conferencia en Segovia, España, en la que supuestamente se reunieron científicos y especialistas para advertir el aumento de patologías derivadas de la implementación de la tecnología 5G.\n\nSin embargo, la asociación Electro y químico Sensibles por el Derecho a la Salud – (EQSDS) denunció en un comunicado el 10 de abril que el contenido del artículo publicado en el sitio web https://plataforma.quieroauditoriaenergetica.org/ es falso.\n\nLa asociación señaló que ellos organizaron el evento al que se hace referencia en el artículo, pero fue en 2018.. También pusieron a disposición los videos completos de las intervenciones de los científicos que participaron en dicho evento.\n\nLa EQSDS pidió a los autores del texto que quitaran su nombre del texto falso -lo cual hicieron sin eliminar el texto-. Concluyeron que “Si bien, existen múltiples investigaciones sobre los posibles efectos de las radiofrecuencias de microondas que han encontrado efectos nocivos, entre los que se incluyen efectos en el sistema inmunológico; desde esta asociación no nos consta que haya sido demostrado científicamente que exista una relación causal entre la emergencia del nuevo coronavirus responsable de la enfermedad COVID 19 y la presencia del 5G”.\n\nDe acuerdo con la Organización Mundial de la Salud(OMS), la COVID‑19 “es la enfermedad infecciosa causada por el coronavirus que se ha descubierto más recientemente”. La OMS explica que tanto el SARS-CoV-2, como la enfermedad que provoca eran desconocidos antes de que estallara el brote en Wuhan (China) en diciembre de 2019.\n\nUna persona puede contraer la COVID-19 por tener contacto con otra persona que esté infectada por el virus. La OMS refiere que “la enfermedad se propaga principalmente de persona a persona a través de las gotículas que salen despedidas de la nariz o la boca de una persona infectada al toser, estornudar o hablar”.\n\nEs decir, una persona puede contraer la COVID‑19 si inhala las gotículas procedentes de una persona infectada por el virus, lo que puede suceder si por ejemplo, platican de forma cercana.\n\nPor eso es importante mantenerse al menos a un metro de distancia de los demás y lavarnos las manos, pues otras personas pueden infectarse si tocan objetos salpicados de saliva con virus.\n\nLa Revista Ciencias de la UNAM publicó un artículo en el que detalló que los virus no están vivos. “Están formados por una o algunas proteínas (la cápside o cubierta) y material genético (ADN o ARN), que constituye sus genes”.\n\nComo tal, “los virus no tienen estructura celular, no pueden moverse, no pueden llevar a cabo —en forma independiente— su metabolismo”. Y utilizan la maquinaria genética de la célula que infectan para su reproducción en un organismo vivo. Es decir, los virus infectan a las células.\n\nUn artículo de José Luis Maravillas e Ismael Martínez, publicado en la revista Alergia México, explica que las células liberan biomoléculas a su entorno para comunicarse con otras células.\n\nLas células también expulsan vesículas; que son “estructuras compuestas por bicapas lipídicas con proteínas transmembranales que encierran un contenido hidrofílico”. Es decir, son pequeñas cápsulas formadas por lípidos y proteínas que guardan una sustancia que tiene afinidad por el agua.\n\nLos exosomas son un subtipo pequeño de estas vesículas. Varios tipos de células como las neuronas, células tumorales, células epiteliales y células del sistema inmunológico producen exosomas. Miden de 30 a 150 nanómetros.\n\nEntonces, aunque es verdad que las células excretan exosomas, eso no significa que sean virus ni que sean malos para el organismo. De hecho, en el mismo estudio se explica que algunos exosomas tienen una función inmunorreguladora. Es decir, ayudan a estimular el sistema inmunológico.\n\n¿Qué tiene que ver la electrificación con el coronavirus?\n\nNada, en realidad. Ante los rumores la OMS aclaró: “Los virus no se desplazan por las ondas electromagnéticas ni las redes de telefonía móvil. La COVID-19 se está propagando en numerosos países en los que no existe una red 5G”.\n\nComo te explicamos en esta otra verificación, Maldito Bulo y de Full Fact coinciden en que antes de que se instalará la tecnología 5G en la ciudad China de Wuhan, otras ciudades ya contaban con este servicio, tal es el caso de Pekín y Shanghai. Esta nota publicada por Reuters lo confirma.\n\nPero, además de todo lo anterior, no hay pruebas científicas que la exposición cotidiana a los campos electromagnéticos de baja intensidad tenga efectos sobre la salud (como la Red 5G). Esto ha sido ampliamente investigado en unos 25,000 estudios científicos en los últimos 30 años, según Maldito Bulo.\n\nDe hecho, el doctor Víctor Manuel Rodríguez Molina, académico del Departamento de Fisiología de la Facultad de Medicina de la UNAM, dijo a Animal Político que en la naturaleza existen diferentes ondas de este tipo.\n\nSin embargo, el académico explica que “no se puede decir que las ondas de la red 5G no causen daño, pero tampoco se puede afirmar que sí. Para poder demostrarlo se necesitan estudios científicos serios que evalúen el efecto de las ondas”.\n\n“No hay evidencia que apunte a que todo el aumento de enfermedades como el cáncer sea causado por la redes de telecomunicaciones”, señaló Rodríguez Molina\n\nEl Sabueso es uno de los 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos (International Fact Checking Network, IFCN) para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}