{"title": "El falso tuit de Pablo Iglesias sobre la manifestación en Colón", "subtitle": "", "author": "www.newtral.es", "date": "21 febrero 2019", "vclaim_id": "vclaim-id-49555", "url": "https://www.newtral.es/el-falso-tuit-de-pablo-iglesias-sobre-la-manifestacion-en-colon/20190221/", "vclaim": "Nos ha llegado a nuestro WhatsApp (+34 682 58 96 64) la imagen de un tuit que supuestamente habría escrito el líder de Podemos, Pablo Iglesias. En él leemos: «Ojalá una bomba ahora en Colón. ¿Dónde están los terroristas cuando se les necesita? #Yonovoy». Se trata de un mensaje FALSO.\n\nNo hay rastro de esa publicación en la red social y desde Podemos, la formación de Pablo Iglesias, nos explican que se trata de una falsificación y que Iglesias jamás ha dicho tal cosa.\n\nEsta falsificación, además, comparte una característica común a otros tuit «falsos»: no hay información acerca de «Retuits» o «Me Gustas» o sobre el día y la hora de su publicación, datos que sí se reflejan en los tuits reales y que, de aparecer, facilitarían la verificación de la autenticidad del contenido.\n\nDurante estos días también se ha viralizado un tuit falso de la líder de Ciudadanos en Cataluña, Inés Arrimadas, relacionado con la manifestación. Tanto en su caso, como en el de Iglesias, para descartar que el tuit haya sido posteriormente eliminado, nos basamos en las indicaciones que al respecto hace el “Centro de Ayuda” de Twitter.\n\nEn él explican que, aunque un usuario borre un tuit, es posible que estos “queden almacenados en caché o publicados en sitios web, aplicaciones o motores de búsqueda de terceros”, al tiempo que alertan de que ellos no pueden eliminar ese rastro. Hemos buscado el tuit también a través de buscadores y tampoco aparece ningún resultado.\n\nSobre la manifestación en Colón convocada por Vox, PP y Ciudadanos, Pablo Iglesias, publicó una serie de tuits explicando sus consideraciones al respecto:", "lang": "es"}