{"title": "No, this video does not show police officers attacking members of a Hindu organisation in India's West Bengal in 2019", "subtitle": "A video has been viewed thousands of times in multiple 2019 Facebook posts that claim it shows police in the eastern Indian state of West Bengal assaulting members of a Hindu organisation for selling copies of a Hindu holy text. The claim is false; the video shows a scuffle in the southern state of Goa between police and members of a Hindu organisation; the video has", "author": "factcheck.afp.com", "date": "2019-05-20T09:32:06+02:00", "vclaim_id": "vclaim-id-84215", "url": "https://factcheck.afp.com/no-video-does-not-show-police-officers-attacking-members-hindu-organisation-indias-west-bengal-2019", "vclaim": "No, this video does not show police officers attacking members of a Hindu organisation in India's West Bengal in 2019\n\nA video has been viewed thousands of times in multiple 2019 Facebook posts that claim it shows police in the eastern Indian state of West Bengal assaulting members of a Hindu organisation for selling copies of a Hindu holy text. The claim is false; the video shows a scuffle in the southern state of Goa between police and members of a Hindu organisation; the video has circulated online since at least 2018 in connection with an incident from 2008.\n\nThe video was uploaded in this Facebook post on May 6, 2019, which has been shared more than 6,300 times.\n\nBelow is a screenshot of the post:\n\nA caption alongside the video in the post states: “Violent attack on ISKCON members by West Bengal Police. Their crime was they were selling Bhagwad Geeta.”\n\n“ISKCON” refers to the International Society for Krishna Consciousness, a Hindu religious organisation also known as the Hare Krishna movement. This is their website.\n\nThe video was also posted to Facebook with similar claims here and here.\n\nThe video in the misleading posts matches this YouTube video uploaded by the channel Iskcon Truth on 25 November, 2018.\n\nThe video in the misleading posts begins at the 19-second mark in the YouTube video.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the YouTube video (R):\n\nThe same logo for Iskcon Truth can be seen in the top left-hand corner of the screen.\n\nThe YouTube video description states: “Unseen Footage: Extremely Violent Attack On ISKCON Members by Goa Police (NOT West Bengal).\n\n\"The incident had occurred in 2008 in Goa, in which a group of Russian members of the ISKCON GBC had clashed with the police after the latter tried to stop them following complaints by the locals.”\n\nOn May 9, 2019, a Facebook page called Iskcon Truth published this post about the same YouTube video and included a link to it.\n\nThe post states: “Dear ISKCON Devotees, This is to clarify that one of our ISKCON TRUTH videos is been misused by many people for political gains. The following video is NOT from West Bengal, and this happened in 2008 in Goa. (Real video link: https://youtu.be/Y8W2k3C750c).\n\n\"We also apologise for the title inside the video saying West Bengal. Kindly do not spread lies and hatred online regarding this video. Jai Srila Prabhupada.\"\n\nThis fact check report published by Indian news site Scroll on May 8, 2019, named the real location of the video in the misleading posts as a taxi rank in the town of Mapusa, Goa.\n\nAFP geolocated the footage to Mapusa with reference to this Google user image tagged at a taxi rank there.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) with the Google user image (R):\n\nAFP has circled in red the buildings which correspond in the two screenshots.", "lang": "en"}