{"title": "VERA FILES FACT CHECK: Report saying Leni Robredo 'ready to step down from office out of shame' UNTRUE", "subtitle": "This story is false. Don't believe it.", "author": "verafiles.org", "date": "May 4, 2018, 5:37 PM", "vclaim_id": "vclaim-id-39544", "url": "http://verafiles.org/articles/vera-files-fact-check-report-saying-leni-robredo-ready-step", "vclaim": "An Oct. 8 report by website topnewstoday.xyz which uses an old video and claims Vice President Leni Robredo is \"ready to step down\" from her post \"out of shame\" is false.\n\nNo such claim was made in the clip, which featured 10 minutes of a two-hour Facebook Live monologue last May 3 of Duterte supporter Dante Maravillas. The cut video was uploaded by Youtube channel TOKHANG TV, and bore the same false headline as topnewstoday.xyz: \"JUST IN: LENI HANDANG MAGBITIW DAHIL SA KAHIHIYAN (Just in: Leni ready to step down out of shame)?\"\n\nMaravillas, who has made statements VERA Files has found to be misleading and unsubstantiated in the past months, only made unproven allegations about Robredo \"committing fraud\" in the 2016 national elections and called on her to refrain from \"sabotaging\" the ongoing vote recount between her and rival, former senator Ferdinand \"Bongbong\" Marcos Jr.\n\nTopnewstoday.xyz's false report was published the same day the transitory provisions in the proposed federal constitution in the House of Representatives made news, which made the Senate President - and not the Vice President - next in line to succeed President Rodrigo Duterte, \"to prevent instability\" because of the ongoing recount between Robredo and Marcos.\n\nTwo days later, the lawmakers backtracked and said they will amend their draft to restore Robredo's place in the line of succession.\n\nThe false story could have reached over two million people. Traffic to the story largely came from the pages and groups BongBong Marcos United, President Duterte Astig Supporters and Protectors of Our Beloved President Digong!!.\n\nTodaystopnews.xyz has been publishing stories since Sept. 27.", "lang": "en"}