{"title": "Most of these claims about the EU aren’t true and have nothing to do with the Lisbon Treaty", "subtitle": "The UK wouldn’t be losing its currency, the Queen or ownership of its oil, gas and minerals if it stayed in the EU.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-14355", "url": "https://fullfact.org/online/Lisbon-treaty-short-list/", "vclaim": "Most of these claims about the EU aren’t true and have nothing to do with the Lisbon Treaty\n\nA post making a number of claims about the Lisbon Treaty and the UK’s future if it stayed in the EU has been shared several hundred times on Facebook.\n\nMost of the claims aren’t correct, and have no basis in that treaty or EU law.\n\nThe Lisbon Treaty was signed in 2007, and came into force in 2009, so things wouldn’t suddenly change if we stayed in the EU beyond 2019.\n\nWe’ve covered a longer, viral post about the Lisbon Treaty here.\n\nThe UK wouldn’t become an EU state\n\nThis post claims that if we stay in the EU, in 2022, we would become an EU state. We already are an EU state, in the sense that we are a state that’s a member of the EU. It’s unclear exactly what the post here means, but previous posts about the Lisbon Treaty have suggested the UK would become one part of a larger federal nation. There are currently no developed plans for this to happen.\n\nAs we’ve said before, becoming part of an EU state isn’t mentioned in the Lisbon Treaty, or any other EU agreements.\n\nThe treaty also doesn’t mention the year 2022.\n\nDespite several MPs claiming this, the EU isn’t forcing all countries without the euro to adopt it by a certain date.\n\nThe UK (and Denmark) have an opt-out, meaning they don’t have to join the euro area. The Lisbon Treaty does mention the ultimate goal of the “euro becoming the currency of all Member States” but that doesn’t override the UK’s opt out, and it does not set a time limit on that goal.\n\nThere are also seven other EU states (without opt-outs) that don’t have the euro either. They are expected to join when they meet certain criteria of economic stability and again there is no time limit on this.\n\nIt’s unclear what the post means by sovereignty\n\nThe post claims the UK would lose its sovereignty, i.e. the power to govern itself.\n\nFor all EU members, EU law takes “supremacy” over domestic law. This isn’t to do with the Lisbon Treaty (parliament accepted EU law’s supremacy in 1972).\n\nThe UK does have power to veto some EU laws and has opted out of several EU policies, like the Schengen agreement.\n\nEU law also doesn’t cover all aspects of UK law. In areas where no EU law is applicable, the UK parliament and courts are the supreme bodies for making and judging law.\n\nIt’s unclear if this is a literal claim, but no country loses its nationality, or right to be an individual nation because of the Lisbon Treaty or any other EU law.\n\nSome European politicians have spoken about their desire for a ‘United States of Europe’, but as we’ve said before there are currently no developed plans for this to happen.\n\nThe treaty doesn’t mention any change in policy about monarchs or other heads of state.\n\nThe UK is part of the EU’s Common Fisheries Policy which originated back in the 1970s. This limits the number or tonnage of each fish species that can be caught by each country in a year.\n\nAt the moment EU member states are allowed to place limits on who can fish in their territorial waters, and up to 100 nautical miles from coasts, fishing is restricted to those who traditionally fished there, but the legislation covering this expires in 2022. Whether it will be replaced is a matter for the politicians to determine.\n\nThe Lisbon Treaty sets out that the EU has powers over “the conservation of marine biological resources” as part of the CFP and shares power with member countries over the rest of fisheries policy.\n\nThe UK’s minerals would not become “EU property”\n\nNational governments of countries in the EU have control over where companies can search for oil and gas, and grant licenses to those who want to produce it within their borders. We’ve discussed this before.\n\nThe EU does have rules on how this licensing works. The UK government has said these rules will still apply even if there’s a no deal Brexit.\n\nPermission to mine gold and silver is granted by the Crown Estate, while some other minerals are privately owned, and permission to mine those must be sought from the local mineral planning authority.\n\nThere is no mention in the Lisbon Treaty of moving any financial centres to Strasbourg. Strasbourg, in France, is the European Parliament’s official base, where plenary sessions (full meetings of all the MEPs) happen.\n\nConfusion may come from the fact that the London Stock Exchange and its German equivalent had plans to merge a few years ago, but the merger was blocked by the European Commission, which said it risked creating a monopoly. This had nothing to do with the Lisbon Treaty.", "lang": "en"}