{"title": "Fact Check: Neither this video shows effects of Coronavirus nor you need to avoid ice-cream, cold drink for 90 days﻿", "subtitle": "A video shared on social media shows a person removing larvae from the lips using a pair of tweezers The caption of the post claims that one should avoid cold drinks  ice creams  any type of preserved foods  milkshake  etc older than 48 hours  for at least 90 days from today as you can be affected...", "author": "www.vishvasnews.com", "date": "2020-01-28T12:19:00+05:30", "vclaim_id": "vclaim-id-37807", "url": "https://www.vishvasnews.com/english/health/fact-check-misinformation-related-to-coronavirus-outbreak-getting-viral/", "vclaim": "A video shared on social media shows a person removing larvae from the lips using a pair of tweezers. The caption of the post claims that one should avoid cold drinks, ice creams, any type of preserved foods, milkshake, etc. older than 48 hours, for at least 90 days from today as you can be affected with coronavirus. Vishvas News investigated and found that the viral post is fake.\n\nA post shared on social media by a user named Kunapareddy Srinivas shows a video of a person removing larvae from the lips using a pair of tweezers. The caption along with the post reads: “*Corona virus*, very new deadly form of virus, china is suffering, may come to India immediately. Avoid any form of cold drinks, ice creams, koolfee etc, any type of preserved foods, milkshake, rough ice, ice colas, milk sweets older then 48 hours, for atleast 90 days from today.” The archived version of the post can be checked here.\n\nVishvas News started its investigation and found that post is viral across social media.\n\nWe investigated the video by using Yandex, a Russian Search Engine and performed Google Reverse Image Search of the keyframes. We landed on a Youtube video dated October 24, 2019. The archived version of the video can be checked here.\n\nThe caption read: ‘Gusano en el labio‘. When we used Google translator we found that it is a Spanish term which means ‘Worm on the lips.’\n\nThe video has no relation to Coronavirus. Coronavirus is not a larvae or an insect as shown in the viral video.\n\nWe further investigated the caption of the viral post which reads: \n\nCorona virus*, very new deadly form of virus, china is suffering, may come to India immediately. Avoid any form of cold drinks, ice creams, koolfee etc, any type of preserved foods, milkshake, rough ice, ice colas, milk sweets older then 48 hours, for atleast 90 days from today.\n\nWe researched and found a tweet from the Ministry of Health regarding the preventive measures against Corona Virus.\n\nThere was no mention of the claimed measures in the viral post.\n\nVishvas News spoke to Dr. Manoj Kumar, Principal Scientist, Virology Department, CSIR – Institute of Microbial Technology, Ministry of Science and Technology, Government of India. As per him, “Corona Virus is spread through close contact with an affected person having respiratory issues like coughing and sneezing. There is no truth in the viral claim, unless the food has been coughed into by an infected person — an extremely unlikely probability — there is no reason to believe a person will contract it.”\n\nCoronaviruses are a large family of viruses that cause illness ranging from the common cold to more severe diseases. These diseases include Middle East Respiratory Syndrome (MERS-CoV) and Severe Acute Respiratory Syndrome (SARS-CoV).\n\nAs per World Health Organization (WHO), standard recommendations to prevent infection spread include regular hand washing, covering mouth and nose when coughing and sneezing, thoroughly cooking meat and eggs. Avoid close contact with anyone showing symptoms of respiratory illness such as coughing and sneezing.\n\nAs per Centers for Disease Control and Prevention, there is currently no vaccine to prevent 2019-nCoV infection. Preventive actions to help prevent the spread of respiratory viruses, include:\n• Wash hands often with soap and water for at least 20 seconds. If soap and water are not available, use an alcohol-based hand sanitizer.\n• Avoid touching your eyes, nose, and mouth with unwashed hands.\n• Avoid close contact with people who are sick.\n• Stay home when you are sick.\n• Cover your cough or sneeze with a tissue, then throw the tissue in the trash.\n\nNone of the research or advisory in any country mentions the steps as mentioned in the viral post.\n\nHere’s a report of Wuhan Coronavirus (2019-nCoV) Global Cases (by John Hopkins CSSE) As of Jan 27, 2020 8.30 PM EST\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: Video shown in the viral post showing a person removing larvae from the lips using a pair of tweezers is old and unrelated to coronavirus. The claim in the viral post is also refuted by medical professionals.", "lang": "en"}