{"title": "Kulfas: “Se han perdido 140 mil puestos de trabajo industriales”", "subtitle": "Kulfas: “Se han perdido 140 mil puestos de trabajo industriales”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-34329", "url": "https://chequeado.com/ultimas-noticias/kulfas-se-han-perdido-140-mil-puestos-de-trabajo-industriales/", "vclaim": "\n• Los datos coinciden con la caída del empleo registrado industrial, que superó los 150 mil asalariados durante la gestión de Cambiemos.\n• Los datos de producción y de uso de la capacidad industrial confirman la caída del sector.\n• Pero el empleo informal, al contrario de lo que pasó con el formal, muestra un crecimiento entre 2016 y 2019.\n\nEl economista del equipo del presidente electo, Alberto Fernández, y quien suena como posible ministro de Hacienda, habló en una entrevista con TN de la herencia económica que recibirá el Gobierno entrante. “Se han perdido 140 mil puestos de trabajo industriales”, destacó Kulfas, quien agregó que “1 de cada 10 trabajadores industriales perdió el empleo”.\n\nLos últimos datos de agosto del Ministerio de Producción y Trabajo de la Nación muestran que en los últimos 4 años cayeron en 152 mil los asalariados registrados del sector industrial. Esto es una caída del 12%, en línea también con lo marcado por Kulfas. Ante la consulta de Chequeado, Kulfas confirmó que se basó en estos datos, aunque no lo aclaró en la entrevista.\n\nSi se analiza la serie desestacionalizada que permite comparar entre distintos meses y se ve la variación entre noviembre de 2015 -último mes de gestión de Cristina Fernández de Kirchner- y agosto de 2019 -último mes disponible-, también hubo una caída de 152 mil trabajadores registrados.\n\nEl empleo industrial registrado creció hasta 2011 y a partir de 2012 se estancó, con caídas en 2014 y un leve repunte hasta las elecciones de 2015, como se explicó en esta nota. Pero a partir de 2016 este estancamiento se convirtió en una fuerte caída. De los 45 meses de gestión de Cambiemos para los que hay datos, hubo baja en 43 meses si se mira la serie desestacionalizada: sólo en octubre y noviembre de 2017 hubo un leve repunte en el dato mensual.\n\nMariana Fernández Massi, economista e integrante del Centro de Estudios e Investigaciones Laborales (CEIL) del Conicet, agregó que, además de los puestos registrados que se perdieron, también se deben mirar las suspensiones y la reducción de horas extra. “En los empleos formales en las empresas más grandes, la crisis se expresó primero así, con suspensiones, adelanto de vacaciones y cancelación de horas extra”, explicó a Chequeado.\n\nEstos datos de asalariados registrados del sector privado sólo mide a los empleados en relación de dependencia que realizan aportes jubilatorios y que cuentan con vacaciones pagas y aguinaldo. Este es el mismo dato que utilizaba Cambiemos en la campaña de 2015 para criticar que no se creaba trabajo en el país.\n\nEs decir que en este análisis se está dejando afuera a los puestos de trabajo informales o registrados, pero que no son en relación de dependencia (como los independientes que realizan aporte jubilatorios).\n\nLos datos que publica el INDEC sobre el empleo total -que incluye el formal y el informal- están disponibles desde comienzos de 2016, por lo que no hay un dato de final de la gestión de Fernández de Kirchner con el cual comparar, pero muestra que entre comienzos de 2016 y 2019, si bien cayeron los asalariados registrados, aumentaron los puestos de trabajo industriales no registrados, por lo cual el total del empleo industrial se mantuvo. Pero la población argentina crece un 1% por año, por lo que los especialistas coinciden en la importancia de que el empleo crezca por encima de esa cifra.\n\nMás allá de los datos de empleo, distintas mediciones concuerdan en la crisis de la industria. La utilización de la capacidad instalada en septiembre fue de casi el 58%, cerca de 6 puntos menos de lo que era en septiembre de 2016, según el instituto oficial (que no informa datos previos a 2016 por su intervención). El índice de producción industrial del INDEC en septiembre último fue 15% menor al de enero de 2016, primer dato de la serie (tomando la serie desestacionalizada que permite comparar entre distintos meses).", "lang": "es"}