{"title": "Buhari isn't going to Britain for a lengthy holiday followed by an Austria summit", "subtitle": "Multiple posts shared thousands of times on Facebook, Twitter and blogs claim Nigeria's president will be travelling to the UK for a lengthy holiday before heading to Saudi Arabia and then Austria for a “World Economic Summit”. This is false; no such event is scheduled in Austria, and the Nigerian presidency has rejected the claims.", "author": "factcheck.afp.com", "date": "2020-02-18T15:59:49+01:00", "vclaim_id": "vclaim-id-43083", "url": "https://factcheck.afp.com/buhari-isnt-going-britain-lengthy-holiday-followed-austria-summit", "vclaim": "Buhari isn't going to Britain for a lengthy holiday followed by an Austria summit\n\nMultiple posts shared thousands of times on Facebook, Twitter and blogs claim Nigeria's president will be travelling to the UK for a lengthy holiday before heading to Saudi Arabia and then Austria for a “World Economic Summit”. This is false; no such event is scheduled in Austria, and the Nigerian presidency has rejected the claims.\n\nOne of the posts, published on February 16 and archived here, alleges that the Nigerian presidency said in a statement “President Muhammadu Buhari will depart Abuja Wednesday on a 20-day vacation trip to UK”.\n\nIt goes on to read: “The President is expected to leave Nigeria on Wednesday Meanwhile [sic] Buhari will depart UK after the 20-day vacation for Riyadh the Kingdom of Saudi Arabia to attend the third Summit meeting [...] Also at the end of the summit, President Buhari will on 2nd March depart Saudi Arabia to Austria for World Economic Summit [sic]. President Buhari is expected back in Nigeria on 04th April 2020.”\n\nThe same story has been shared on Nairaland, which is Nigeria’s most visited indigenous social network, according to Alexa website traffic rankings. AFP archived similar claims shared on Facebook and Twitter here, here, here and here.\n\nThe recent claims play into the president’s history of frequent trips to the UK for medical treatment.\n\nSince starting his term in office in 2015, Buhari has spent more than 190 days in the UK on medical visits.\n\nIn 2016, he took a 10-day trip to the UK to treat an ear infection. In January 2017, he informed the national assembly that he would be taking another 10-day trip, and then extended his leave by a further 40 days. After his return in March 2017, he returned to the UK in May 2017 and remained there for more than 100 days.\n\nIn 2018, Buhari was in the UK for more than 30 days over several medical trips, according to Nigeria's The Guardian newspaper.\n\nThe post claims that Buhari will leave Nigeria for the UK on February 19, 2020 for a 20-day vacation before continuing to Riyadh, Saudi Arabia, on or before March 2.\n\nHowever, there are only 12 days between February 19 and March 2. It is therefore impossible to be in the UK for 20 days and then visit Saudi Arabia, all within 12 days, as the post claims.\n\nIt also mentions Buhari will be attending an unspecified “third summit meeting” in Saudi Arabia followed by the \"World Economic Summit\" in Austria. However, there is no record of any such summit in Austria for said dates.\n\n“An unfounded information has been making the rounds that President Muhammadu Buhari is billed to travel to the United Kingdom for 20 days, and from there proceed to Saudi Arabia, and then Austria. Fake. It is nothing but falsehood from mischievous minds,” Adesina said in an emailed statement. \n\n\n\n In 2020, Buhari has travelled to the United Kingdom and Ethiopia on working visits.", "lang": "en"}