{"title": "About 15% of the UK’s electricity comes from wind", "subtitle": "Over a quarter of the UK’s electricity is coming from wind at the height of the winter snow, but usually it accounts for 15% across the UK.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3172", "url": "https://fullfact.org/economy/about-15-uks-electricity-comes-wind/", "vclaim": "About 15% of the UK’s electricity comes from wind\n\nAt the time of writing, wind power is currently generating about a quarter of the UK’s electricity, about the same as gas. That’s according to live data taken from the National Grid and electricity administrators Elexon. That includes both on- and offshore wind generation.\n\nBut that’s unusually high, because of the recent weather. The amount of electricity generated from wind is volatile.\n\nWind generated something like 15% of the UK’s electricity generation in 2017, and 13% using the latest official figures for the 12 months up to September last year. Gas remains the single biggest source of electricity by far.\n\nThe same graph five years ago looked very different to now. The amount of electricity we get from wind and other renewables has been increasing, while the amount we get from coal has plummeted.\n\nThat’s because of a mix of increased wind capacity, falling coal production and market pressures on coal.\n\nThe large drop in coal is because of closures to coal plants in the UK, the conversion of existing coal generators to biomass, and market factors. As the Department for Business, Energy and Industrial Strategy says: “Whilst fuel costs for coal-fired generation are lower than for gas, emissions from coal are higher so generators must pay a greater carbon price per GWh produced.”\n\nThis has been combined with a large increase in the UK’s wind generation capacity. The trade association RenewableUK provided us with figures showing the total installed capacity of wind generators has doubled since 2012.\n\nSome of the electricity supplied in the UK comes from imports from the continent. The UK currently imports far more electricity than it exports.", "lang": "en"}