{"title": "A rede 5G é a verdadeira causa das mortes atribuídas ao novo coronavírus?", "subtitle": "Em artigo disseminado nas redes sociais denuncia-se que as mortes atribuídas ao novo coronavírus foram na realidade causadas pela rede 5G, deliberadamente desenvolvida para matar pessoas na China. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-02-12T14:20:48Z", "vclaim_id": "vclaim-id-36234", "url": "https://poligrafo.sapo.pt/fact-check/a-rede-5g-e-a-verdadeira-causa-das-mortes-atribuidas-ao-novo-coronavirus", "vclaim": "\"A China está a ser usada como cobaia na implementação da rede 5G-8G que é uma kill grid para adoecer e matar as pessoas selectivamente no seguimento da Agenda genocida 2030. Todas as autoridades de saúde e governamentais sabem disto e estão a encobrir o que realmente se está a passar com a mentira do coronavírus para justificar a construção de hospitais, a vacinação obrigatória para um vírus que não existe e a lei marcial em nome da saúde pública que eles próprios estão a provocar com a rede 5G-8G que foi desenhada e projectada para ser usada como uma rede electromagnética de energia dirigida para adoecer e matar as pessoas de forma selectiva e gradual!\"\n\n\"O que eles estão a fazer é muito simples, eles estão a inocular nanotecnologia no sangue das pessoas com as vacinas e agora estão a usar o 5G e a Smart Grid que comunica com essas nanopartículas dentro dos corpos que funcionam como eléctrodos para controlar o sistema neurológico das pessoas e para as adoecer e matar de forma gradual ou imediata\", conclui-se.\n\nEm outubro de 2019, a Reuters noticiou que as autoridades chinesas planeavam instalar a rede 5G até ao final desse ano nas principais cidades do país: Pequim, Xangai, Guangzhou e Hangzhou. Na mesma altura, a agência de notícias Xinhua destacou que Wuhan seria uma das primeiras cidades-piloto abrangidas pela rede. Porém, não é possível garantir que tenha sido a primeira cidade chinesa com a cobertura de quinta geração.\n\nNum artigo publicado pela Organização Mundial de Saúde (OMS) sobre os riscos associados ao uso de telemóveis, a entidade afirma que \"até à data, não foram encontrados nenhuns efeitos adversos\". A rede 5G - descrita no artigo sob análise como sendo \"altamente prejudicial\" - funciona através de ondas de rádio que fazem parte do espectro eletromagnético. Utilizam um tipo de radiação não-ionizante, o que significa que não prejudica o ADN dentro das células.\n\nA lista de agentes cancerígenos da Agência Internacional de Investigação em Cancro (IARC) classifica o uso da radiofrequência como \"possivelmente cancerígeno\" (categoria 2B), uma categoria utilizada quando não há evidências conclusivas. Na categoria mais alta encontra-se, por exemplo, a carne processada.\n\nA relação entre as mortes causadas pelo novo coronavírus e a implementação da rede 5G não tem sustentação factual. Estamos perante um artigo sensacionalista que visa gerar alarmismo através das redes sociais.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Falso: as principais alegações dos conteúdos são factualmente imprecisas. Geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}