{"title": "MISLEADING: Duterte should not be 'blamed' for contractualization", "subtitle": "Labor groups are calling out President Duterte not because contractualization exists, but because he failed to deliver on his promise to end it in one week", "author": "rappler.com", "date": "May 6, 2019 6:37 PM PHT", "vclaim_id": "vclaim-id-23758", "url": "https://rappler.com/newsbreak/fact-check/duterte-should-not-be-blamed-contractualization", "vclaim": "In a post dated April 17, 2018, Facebook page Bayang Pilipinas pointed out that because of the existing law on contractualization, abolishing it will require amendment or another act of Congress. A mere executive order signed by Duterte won't be sufficient.\n\nThe old post is still getting engagement today. It has generated almost 11,000 shares with over 3,000 reactions and 900 comments, as of writing.\n\nThe facts: Labor groups are calling out the President not because contractualization was implemented but because he failed to deliver on his campaign promise to end it in one week.\n\nA week after Duterte declared his presidential bid in November 2015, he vowed to phase it out if elected, saying that contractualization is not good for the country. (READ: LIST: Priority bills of the Duterte administration)\n\nPresidential Decree No. 442 or the Labor Code was signed in 1974. Since it was amended in 1989, the Philippines has been practicing the Herrera Law, permitting companies to hire workers on a contractual basis.\n\nHaving only executive powers, Duterte leaves the amendment of the 45-year-old Labor Code to Congress. He then urged Congress to pass pro-labor measures, including the Security of Tenure and End of Endo Act of 2018, which he certified as urgent in September 2018.– Glenda Marie Castro/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}