{"title": "Trump Repeats False Claim About El Paso Crime, This Time in El Paso (Published 2019)", "subtitle": "At a rally in Texas, President Trump insisted that crime had fallen in El Paso because of a border wall. The data and the city’s Republican mayor disagree with him.", "author": "www.nytimes.com", "date": "2019-02-12T13:46:19.000Z", "vclaim_id": "vclaim-id-27748", "url": "https://www.nytimes.com/2019/02/12/us/politics/trump-rally-fact-check.html", "vclaim": "At a rally in Texas, President Trump insisted that crime had fallen in El Paso because of a border wall. The data and the city’s Republican mayor disagree with him.\n\n“I’ve been hearing a lot of things: ‘Oh the wall didn’t make that much of a difference.’ You know where it made a big difference? Right here in El Paso.” Mr. Trump is repeating his widely debunked claim made in his State of the Union address that El Paso transformed from “one of the most dangerous cities” into one of the safest cities in the United States after the construction of barriers at the border. El Paso was never one of the most dangerous cities in the country. It has had a consistently lower crime rate than the average among more than 20 similarly sized cities, according to data from the Federal Bureau of Investigation. In that group, El Paso reported the second-lowest violent crime rate in 2008 — before the construction of border fencing. And after the barrier was completed, it held the rank while the violent crime rate did not change considerably.\n\n“I don’t care if the mayor is a Democrat or a Republican, they are full of crap when they say the border barrier didn’t help lower the crime rate,” Mr. Trump said, again adding falsely, “It didn’t stay the same. It went way down.” “If we cut detention space, we are cutting loose dangerous criminals into our country.” Before Mr. Trump took the stage, lawmakers in Washington reached a tentative deal on border security that included funding for physical barriers at the border and the reduction of detention space for migrants. Democrats had sought to limit the number of detention beds under the control of Immigration and Customs Enforcement, arguing that limiting the beds would force the agency to prioritize migrants with serious criminal records. Matt Albence, the deputy director of ICE, said a reduction in the number of beds would mean the release of criminals. Whether or not ICE would be forced to released hardened criminals is a prediction that cannot be fact checked, but available data suggests that most immigrants in detention have not committed serious crimes. Records obtained by the Transactional Records Access Clearinghouse at Syracuse University show that in June 2018, for example, ICE held more than 44,000 migrants in detention facilities across the country. Of these migrants, 58 percent had no criminal conviction and 21 percent had committed minor offenses such as traffic violations or illegal entry while 18 percent had been convicted of serious crimes. ICE has disputed that breakdown but used a broader measure for its figures: The agency said 54 percent of detained immigrants had criminal records or faced pending charges, though it did not specify what crimes they were accused of committing.\n\n“So we have, let’s say, 35,000 people tonight and he has 200 people, 300 people, not too good.” Mr. Trump overestimated his crowd size and severely understated the number of people who attended a dueling rally held Monday night by Beto O’Rourke, the former Democratic congressman. A spokesman with the fire department told the El Paso Times that the arena Mr. Trump spoke at was filled to capacity at 6,500 people. Thousands more watched the rally outside, with a possible total attendance of 10,000, the spokesman said, noting that the department did not officially estimate the crowd outside. Estimates for Mr. O’Rourke’s crowd have been far higher than 200 or 300, ranging from 7,000 to 15,000. “I don’t think anybody in this room wants to pay 70, 80, 90 and 95 percent tax?” Several Democrats have introduced proposals to increase taxes, but unless the 6,500 people in the room were all among the wealthiest Americans, they would not be affected by these proposed tax hikes. Representative Alexandria Ocasio Cortez of New York, suggested a top marginal tax rate of 60 or 70 percent incomes over $10 million. Senator Elizabeth Warren of Massachusetts, who is running for president, has proposed a wealth tax of 2 percent on people with a net worth above $50 million and 3 percent over $1 billion. And Senator Bernie Sanders of Vermont proposed an a top estate tax rate of 77 percent on inheritances over $1 billion. For context, households in the top 5 percent earned an average income of $385,289 in 2017, according to the Census Bureau. “I really don’t like their policy of taking away your car, of taking away your airplane flights, of let’s hop a train to California, of you’re not allowed to own cows anymore.” Mr. Trump was referring to the Green New Deal, a proposal to combat climate change released by Ms. Ocasio-Cortez and Senator Edward J. Markey of Massachusetts. In its current form, the plan is a broad outline, introduced as a nonbinding congressional resolution, and proposes projects like expanding renewable power sources, upgrading energy grids and buildings, working with farmers and ranchers to reform the agricultural sector, and investing in clean transportation and high speed rail. The legislation emphasizes that it intends to meet these goals “as much as is technologically feasible.”", "lang": "en"}