{"title": "A mobile phone mast was relocated due to local concerns about school cancer cases", "subtitle": "A mobile phone mast was relocated due to local concerns about school cancer cases. But there is no evidence to suggest the mobile phone mast caused the cancers.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-57513", "url": "https://fullfact.org/online/5G-tower-school-cancer/", "vclaim": "A mobile phone mast was relocated due to local concerns about school cancer cases\n\nA link to a YouTube video with the heading “5G tower next to school is removed after 4 young elementary school students develop cancer” has been shared over 25,000 times on Facebook.\n\nThis video is a real news story about the relocation of a mobile phone mast in the USA, but some clarifications about the heading of the post are needed.\n\nFirstly, it was not a “5G tower”—this technology was not around when the mobile phone mast was built and is still not in most of the USA today. Additionally, as reported in the video, there is no evidence that the mobile phone mast caused the cases of cancer.\n\nThis is a true news story about the relocation of a mobile phone mast\n\nThe video is a news report—originally aired on 4 April 2019 by an American TV show, CBS This Morning—about the relocation of a mobile phone mast from the campus of a primary school in California.\n\nA mobile phone mast (or tower) is a freestanding structure with a base station mounted to it. Base stations are radio transmitters with antennas, which produce radio waves to connect mobile communication devices.\n\nThe mobile communications technology associated with base stations has developed through several generations (G). 5G is the newest of these, and started to be rolled out in the USA in late 2018. The mobile phone tower referenced in the video was installed in 2009 by the USA communications company, Sprint.\n\n5G is not mentioned in the CBS news story.\n\nAs we’ve written in previous fact checks, there is no evidence to suggest that 5G or previous generations of wireless network technology is dangerous to humans.\n\nWhy was the mobile phone mast removed?\n\nPre-existing concern by parents about the location of the mobile phone mast was heightened when several cases of cancer appeared amongst pupils in the school.\n\nA petition to remove the tower was created in 2017.\n\nAn independent safety test of the mobile phone mast by an engineer in 2017 found that the levels of radiofrequency electromagnetic fields were “well below the federal standard”. The maximum observed power density for a person on the ground nearby was estimated as 0.0016 milliwatt/square centimetre, 120 times below the limit.\n\nHowever, at a school board meeting in early 2019, parents reportedly demanded that the tower was removed. School officials then asked Sprint to take down the tower, which they agreed to do. In March 2019 the antennas were turned off and in July 2019, Sprint was given official permission to relocate the tower to a local strawberry farm.\n\nParents of pupils at the school have also raised the idea that the cancers may be linked to chemicals in the groundwater. An investigation by the local water board found “elevated concentrations of tetrachloroethylene”, a toxic chemical formerly used in the dry cleaning industry. The water board writes, “additional investigation is warranted”.", "lang": "en"}