{"title": "Curas 'milagrosas', vacinas, máscaras, dados sobre a pandemia, isolamento social: Fato ou Fake chega a 300 checagens sobre o coronavírus", "subtitle": "Desde o início da pandemia, áudios, vídeos e textos falsos têm circulado na web. Equipe fez a verificação de quase duas mensagens por dia em 6 meses. Médicos apontam o quão nocivos são os boatos em meio à crise de saúde pública.", "author": "g1.globo.com", "date": "2020-08-07T08:02:09.154Z", "vclaim_id": "vclaim-id-83705", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/08/07/curas-milagrosas-vacinas-mascaras-dados-sobre-a-pandemia-isolamento-social-fato-ou-fake-chega-a-300-checagens-sobre-o-coronavirus.ghtml", "vclaim": "Em seis meses, 300 checagens. Desde o início da pandemia do novo coronavírus, a equipe do Fato ou Fake tem verificado textos, áudios e vídeos que têm se propagado na internet e no celular. E as mensagens falsas não têm cessado.\n\nÁgua quente, vitamina C e limão, água com alho recém-fervida, soroterapia, banho muito gelado, auto-hemoterapia, ozonioterapia, enxaguante bucal, chá de erva-doce e fígado de boi, água tônica, chá com mistura de jambu, limão, alho e paracetamol, açafrão, chá de boldo, de casca de quina quina ou de artemísia, limão, laranja e mel, enxofre, sal e zinco, melão-de-são-caetano, café, vinho, vodca ou uísque, pimenta com mel e gengibre. A lista é quase interminável. A cada dia, uma solução mágica aparece na web como a cura para a doença. Mas até agora a OMS (Organização Mundial da Saúde) e o Ministério da Saúde deixam claro: nada disso funciona. As três checagens mais acessadas são:\n\n\"São dispositivos seguros para o uso geral da população e, mais que isso, um sinal de respeito e cuidado com os outros. Enquanto seres que vivem em sociedade, dependemos de cooperação mútua. Isso nunca foi tão verdade como agora, quando precisamos pensar na parcela mais vulnerável da população como os idosos e as pessoas com doenças pré-existentes\", diz Patricia.\n\n\"Um exemplo recente foi o presidente Donald Trump dizendo que desinfetante podia ser usado pra combater o novo coronavírus e algumas pessoas foram internadas por intoxicação após ingerir produtos de limpeza. Infelizmente, a extensão do dano provocado por essas fake news é impossível de ser rastreado, e iniciativas como a checagem de fatos é fundamental porque ajuda a salvar vidas.\"\n\nO isolamento social, preconizado como uma das únicas alternativas para barrar a circulação do vírus e evitar um colapso no sistema de saúde, é alvo de questionamentos desde o surgimento da doença. Personalidades têm se tornado vítimas de boatos nas redes. E a medida tem sido atacada de todas as formas. Mas a maioria dos especialistas não tem nenhuma dúvida da importância do modelo adotado em todo o mundo. As três checagens mais acessadas são:\n\n\"As coisas vão ser retomadas agora, vão ser com esse princípio em mente, o uso de conceitos como rotação de grupos de interesse, uso de ensino à distância, ensino híbrido, o trabalho híbrido, tudo isso. É muito perigoso a gente falar contra o distanciamento. Boatos de que isso não funciona ou de que isso é fake ou que isso está errado e que a gente não deve manter o isolamento podem levar a um recrudescimento da epidemia e a um aumento do número de casos\", diz Pratz.", "lang": "pt"}