{"title": "Veja o que é #FATO ou #FAKE nas falas dos presidenciáveis no debate da RedeTV", "subtitle": "Oito candidatos participaram do debate na RedeTV: Alvaro Dias, Cabo Daciolo, Ciro Gomes, Geraldo Alckmin, Guilherme Boulos, Henrique Meirelles, Jair Bolsonaro e Marina Silva.", "author": "g1.globo.com", "date": "2018-08-18T15:44:11.814Z", "vclaim_id": "vclaim-id-81609", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/08/18/veja-o-que-e-fato-ou-fake-nas-falas-dos-presidenciaveis-no-debate-da-redetv.ghtml", "vclaim": "Candidatos à Presidência da República em debate eleitoral promovido pela RedeTV, em parceria com a revista IstoÉ — Foto: Daniel Teixeira / Estadão Conteúdo\n\n1 de 25 Candidatos à Presidência da República em debate eleitoral promovido pela RedeTV, em parceria com a revista IstoÉ — Foto: Daniel Teixeira / Estadão Conteúdo\n\nOito candidatos à Presidência da República participaram na noite desta sexta-feira (17) de um debate na RedeTV , feito em parceria com a revista \"IstoÉ\". Foi o segundo encontro nestas eleições de 2018 .\n\n#NÃOÉBEMASSIM: Foram de fato criados mais de 10 milhões de empregos em sua primeira passagem pelo governo. A segunda parte da fala, no entanto, é imprecisa. O candidato foi ministro da Fazenda do governo Michel Temer entre maio de 2016 e abril de 2018. Na sua argumentação, Meirelles usou dados da Pesquisa Nacional por Amostra de Domicílios (PNAD Contínua), do IBGE, referentes à população ocupada no trimestre de outubro a dezembro de 2016 e em igual período de 2017. Nesse intervalo de tempo, o número de trabalhadores ocupados subiu de 90,3 milhões para 92,1 milhões — um aumento de 1,8 milhão de pessoas. Os dados, no entanto, escondem a retração do emprego formal. No período em que Meirelles esteve à frente da Fazenda, o saldo de empregos formais foi negativo em 913.735 vagas, conforme dados do Cadastro Geral de Empregados e Desempregados (Caged), do Ministério do Trabalho.", "lang": "pt"}