{"title": "Di Battista racconta Dublino", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-5093", "url": "https://pagellapolitica.it/dichiarazioni/5876/di-battista-racconta-dublino", "vclaim": "\"Il famoso trattato di Dublino, che oggi obbliga i richiedenti asilo a stare in Italia [...], fu una convenzione approvata dal governo Andreotti nel 1990 [...] il Regolamento di Dublino 2 fu approvato dal secondo governo Berlusconi nel 2002 con la Lega al governo e poi il Regolamento di Dublino 3 2013 con il governo Letta\".\n\n\"Trattato\" e \"regolamento\" non sono la stessa cosa. Come spiega la pagina web dell'Unione Europea, un trattato dell'Unione è un vincolante tra i Paesi membri dell'Ue che definisce gli obiettivi dell'Unione, le regole di funzionamento delle istituzioni europee, le procedure per l'adozione delle decisioni e le relazioni tra l'Ue e i suoi Paesi membri. Conformemente ai trattati, le istituzioni europee possono adottare atti legislativi ai quali i Paesi membri devono dare attuazione. Uno di questi atti legislativi potrebbe essere, per esempio, una direttiva o un regolamento. Quest'ultimo è infatti un vincolante che deve essere applicato in tutti i suoi elementi nell'intera Unione.\n\nEsistono pero eccezioni per cui, sebbene un solo Stato membro sia competente per la richiesta d'asilo, non è necessariamente detto che questo sia quello di primo ingresso. Secondo quanto stabilito nel Capo III del regolamento, il Paese di primo ingresso non è competente nei seguenti casi:\n• None se il richiedente asilo è un minore non accompagnato, è competente per l'esame della domanda di asilo lo Stato membro nel quale si trova legalmente un suo familiare, purché ciò sia nel miglior interesse del minore.\n• None Se il richiedente asilo è titolare di un titolo di soggiorno in corso di validità, lo Stato membro competente per l'esame della domanda d'asilo è quello che ha rilasciato tale titolo.\n\nInoltre, come confermato dal King’s Student Law Review, qualora il Paese di primo ingresso abbia dei problemi sistemici e strutturali nell'accogliere i richiedenti asilo - portando a possibili violazioni di diritti umani - sarà neessario cercare un altro Stato membro per portare avanti la richiesta.\n\nLa seconda versione della convenzione - diventata quindi regolamento - risale al febbraio 2003, e fu firmata durante il governo Belusconi II, governo che si basava su una coalizione composta, tra gli altri, anche dalla Lega Nord (insieme a Forza Italia, Alleanza Nazionale, Unione dei Democratici Cristiani e di Centro, Nuovo Partito Socialista Italiano e Partito Repubblicano Italiano).", "lang": "it"}