{"title": "É #FAKE que texto sobre pandemia do medo foi escrito por C.S. Lewis", "subtitle": "Posts em redes sociais apresentam o achado como parte do livro 'Cartas do Diabo a aprendiz'. Editora nega. Escritora brasileira diz ser a autora do texto viral.", "author": "g1.globo.com", "date": "2020-06-22T21:31:52.404Z", "vclaim_id": "vclaim-id-83623", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/06/22/e-fake-que-texto-sobre-pandemia-do-medo-foi-escrito-por-cs-lewis.ghtml", "vclaim": "Circula pelas redes sociais um texto intitulado \"Covid 19: A Pandemia do Medo\" acompanhado de legenda que o apresenta como trecho extraído do livro \"Cartas do Diabo a aprendiz\", publicado em 1943 e escrito por C.S. Lewis, o mesmo autor de As Crônicas de Nárnia. A mensagem é #FAKE.\n\nO texto não foi escrito por C.S Lewis e não está no livro \"Cartas do Diabo a aprendiz\", de acordo com a editora que o publica. \"O trecho não aparece em nenhuma edição do livro Cartas de um diabo a seu aprendiz, que atualmente é publicado pela editora Thomas Nelson. Ou seja, é fake\", diz a editora HarperCollins, em nota.\n\nO texto, na verdade, foi feito pela escritora brasileira Camila Abadie. Ela o colocou em seu perfil no Instagram e o apresentou como \"Trecho não escrito de Cartas do Inferno (ou Cartas de um diabo ao seu aprendiz)\". Diante da repercussão, ela teve de fazer um adendo: \"Pessoal, esse texto é meu, não do Lewis. Por isso o título que dei é \"Trecho NÃO escrito das Cartas do inferno\".\n\nApesar do alerta, o texto viralizou em outras plataformas com o enunciado que o atribui a Lewis. Procurada pelo G1, Camila esclarece: \"Meu texto é apenas um texto, não faz parte de livro algum. Foi inspirado em Lewis, em sua obra 'Cartas do Inferno'. Mas qualquer pessoa que preste atenção ao que escrevi percebe que não é possível um diálogo numa mesma carta\", diz.\n\nPublicado pela primeira vez na década de 1940, \"Cartas de um diabo a seu aprendiz\" é a correspondência entre um diabo e seu sobrinho aprendiz. Autor também de As Crônicas de Nárnia, o escritor irlandês Clive Staples Lewis nasceu em 1898 em Belfast, na Irlanda do Norte, e morreu em 22 de novembro de 1963.\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}