{"title": "Os erros e acertos de Alvaro Dias na sabatina do UOL | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-4155", "url": "https://www.aosfatos.org/noticias/os-erros-e-acertos-de-alvaro-dias-na-sabatina-do-uol/", "vclaim": "Checamos, em parceria com o UOL, a sabatina com o senador Alvaro Dias (Podemos-PR). O evento dá início à série de entrevistas com pré-candidatos à Presidência da República promovida pelo portal parceiro de Aos Fatos, pelo jornal Folha de S.Paulo e pelo SBT.\n\nVeja abaixo o resultado e no tempo real do UOL.\n\nA informação é FALSA. De acordo com os dados de campanha do Tribunal Superior Eleitoral (TSE), Joel Malucelli foi o maior doador. Ele doou R$ 745.566. A J.Malucelli Equipamentos, empresa do grupo de Joel Malucelli, doou separadamente R$ 511.211. O Bradesco foi o segundo maior doador, por meio da Bradesco Corretora e da Bradesco Leasing, com R$ 500 mil.\n\nA informação é VERDADEIRA. Em 2014, na eleição ao Senado, Alvaro Dias (Podemos) recebeu 77% dos votos válidos do Paraná. Foram 3,435 milhões de votos a mais do que o segundo colocado na disputa estadual a uma vaga no Senado.\n\nO senador refere-se às empresas que devem à Previdência Social federal. De acordo com dados da Procuradoria-Geral da Fazenda Nacional, o valor da dívida previdenciária foi de R$ 433 bilhões em 2017, portanto Dias está correto. Aos Fatos já publicou checagem semelhante em entrevista do ex-ministro da Fazenda Henrique Meirelles (MDB), no ano passado.\n\nA informação é VERDADEIRA. Aos Fatos e UOL mostraram no dia 30 de abril que a campanha ao Senado de Alvaro Dias (Podemos) nas eleições de 2014 foi a segunda mais cara para o cargo pelo Paraná, e a nona mais barata entre todos os senadores eleitos naquele ano.\n\nA informação é FALSA. Na campanha ao Senado de 2014, o senador Alvaro Dias teve o quarto menor custo por voto — valor diretamente ligado à competitividade da disputa. Eleições muito disputadas, com mais de um candidato ou candidata com alta chance de vitória, costumam aumentar os gastos com a campanha.\n\nA senadora Kátia Abreu (PMDB-TO), por exemplo, teve o voto mais caro entre os candidatos eleitos ao Senado em 2014. Abreu ganhou a eleição com uma diferença de apenas 5.932 votos do segundo colocado na disputa estadual. Na ponta oposta, Romário, que teve o menor custo por voto, ganhou a eleição com uma larga vantagem, levando 3,17 milhões de votos a mais do que o segundo colocado no Estado do Rio.\n\nInformação é VERDADEIRA. De acordo com o ranking das 50 áreas urbanas mais violentas do mundo divulgada pela organização de sociedade civil mexicana Segurança, Justiça e Paz, 17 delas são brasileiras. Dessas, 11 são do nordeste: Natal, Fortaleza, Vitória da Conquista, Maceió, Aracaju, Feira de Santana, Recife, Salvador, João Pessoa, Campina Grande e Teresina.\n\nA dívida bruta do governo central (dívidas sob responsabilidade dos governos federal, estaduais e municipais, excluindo dívidas de estatais e do Banco Central), em janeiro de 2008, era de R$ 1,57 trilhão. Em março de 2018, passou para R$ 4,98 trilhões, como mencionado por Dias.\n\nA dívida líquida do setor público (obrigações e ativos finaceiros do setor público), outro indicador usado para avaliar o endividamento de um país, era de R$ 1,20 trilhão, em janeiro de 2008, e passou para R$ 3,46 trilhões.\n\nOutro lado. Após ser questionado via assessoria de imprensa, o pré-candidato informou que usou dados sobre a dívida bruta do governo federal, que contempla União, Estados e municípios.\n\nNa checagem de Aos Fatos, a declaração foi inicialmente considerada EXAGERADA considerando que por dívida pública, Dias estaria referindo-se à dívida da União; Em 2009, segundo o relatório anual da dívida da União feito pelo Tesouro Nacional, o valor estava em R$ 1,49 trilhão. Entretanto, o número atual está longe do citado pelo senador: em março deste ano, último dado disponível, a dívida estava em R$ 3,63 trilhões.\n\nApós as considerações do candidato, Aos Fatos revisou o selo da declaração para VERDADEIRO.\n\nVários dados citados pelo senador sobre a renda da população brasileira vêm da SIS 2017 (Síntese de Indicadores Sociais 2017) do IBGE, inclusive este: 25,4% da população brasileira, em 2016, vivia em situação de pobreza (ganha menos do que US$ 5,5 por dia). Levando em consideração que o país tinha 205,511 milhões de pessoas neste mesmo ano, segundo o Banco Mundial, isso significa que, aproximadamente, 52,1 — milhões de brasileiros viviam em situação de pobreza. Os dados são de 2016 — os mais recentes disponíveis.\n\nSegundo dados do IBGE, 50% dos trabalhadores brasileiros recebem por mês, em média, 15% menos que o salário mínimo. O levantamento foi feito ao longo de 2016 por meio da Pnad Contínua — o rendimento médio dos 50% dos trabalhadores ficou em R$ 747, abaixo dos R$ 880 estipulados como salário mínimo naquele ano.\n\nO pré-candidato possivelmente se refere a um estudo da LCA Consultores, feito a partir de dados da Pnad Contínua, que mostrou que 14,83 milhões de pessoas viviam com até R$ 136 mensais em 2017, linha de corte adotada pelo Banco Mundial para países de desenvolvimento médio-alto.\n\nA média de tempo para que a divisão técnica do INPI (Instituto Nacional da Propriedade Industrial) tome uma decisão em relação a uma patente é de 10,23 anos, de acordo com o último relatório de atividades do órgão.\n\nO mesmo relatório mostra que o órgão leva, em média 8,34 anos na área de agrícolas, e não sete anos. É a quarta área mais rápida do INPI.\n\nO senador não usa o benefício do auxílio-moradia de R$5.500 desde 2013, a partir de quando estão disponíveis as informações no site do Senado Federal. Como os valores de 2008 a 2012 não foram divulgados pelo Senado, não é possível confirmar a afirmação em tempo real.\n\nA declaração do senador é INSUSTENTÁVEL, pois não existem estudos que apontam a ineficácia do estatuto do desarmamento de forma direta. Imediatamente após a promulgação das novas regras para a compra e porte de armas, houve redução no número de homicídios, cenário que se reverteu em seguida. Os primeiros anos do estatuto implicaram em redução de vendas e aumento no recolhimento de armas, no entanto esse cenário se reverteu. Além disso, desde a promulgação, houve mudanças que flexibilizaram as regras do estatuto.\n\nEm 2004, no ano seguinte à promulgação do estatuto do desarmamento, a taxa de homicídios recuou, conforme os dados do Mapa da Violência 2012, uma publicação que acompanha dados de homicídios divulgados pelo dataSUS. Ela chegou a 27 mortes a cada 100 mil habitantes, ante taxa de 28,9 registrada em 2003. Vale lembrar que o estatuto foi promulgado em dezembro de 2003, mas só foi regulamentado em julho de 2004.\n\nEm 2005, essa taxa voltou a cair para 25,8 mil homicídios por 100 mil habitantes. A partir de 2006, no entanto, a taxa voltou a subir. Evolução que também pode ser vista no Atlas da Violência de 2017.\n\nEntre 2004 e 2005, houve redução no comércio e no recolhimento de armas com a campanha do desarmamento. Mas uma reportagem da Agência Brasil, publicada em julho de 2010, citando dados da Diretoria de Fiscalização de Produtos Controlados do Exército, aponta que a venda de armas nacionais à época estava em patamares semelhantes àqueles encontrados antes de 2003.\n\nSegundo um levantamento da ONG Viva Rio, as taxa de entrega voluntária de armas também recuou nas campanhas de desarmamento de 2008/2009, comparadas com as de 2004/2005 chegando a uma queda de quase 100% na maioria dos estados.\n\nVale ressaltar que o Estatuto do Desarmamento sofreu mudanças ao longo desse período. Entre as mais relevantes, passou a ser permitido o porte de arma no trabalho para pessoas com armas registradas, agentes públicos de segurança passaram a poder portar arma particular e também foi estabelecida a idade mínima de 25 anos para porte de arma para moradores de área rural que a usam para subsistência familiar.\n\nOutro lado. Em resposta à checagem da declaração sobre eficácia do estatuto do desarmamento, o senador Alvaro Dias, por meio de nota da assessoria de imprensa, afirmou que o \"estatuto do Desarmamento não melhorou; ao contrário, a violência cresceu avassaladoramente no país. Uma demonstração de que ele foi infrutífero\". Aos Fatos mostrou que nos dois anos seguintes à aprovação do estatuto houve queda na taxa de homicidios, mas o número voltou a crescer a partir de 2006. A declaração do senador sobre a ineficiência do estatuto foi considerada insustentável porque, além da promulgação do novo marco legal, outras alterações ocorreram no mesmo período, como o aumento na venda de armas de fogo a partir de 2007 e a redução do desarmamento voluntário depois de 2005.\n\nNa nota o senador também cita artigos da Constituição, do código penal, do código do processo penal e do código civil para justificar que \"o desarmamento civil após 2003, contudo, desapropriou a população de um dos meios de agir nesse campo [da segurança pública]\". É válido lembrar que Dias não se opôs à aprovação do estatuto em dezembro de 2003, quando era senador pelo PSDB. Na época, não houve votação nominal, mas apenas o senador Antonio Carlos Valadares (PSB-SE) registrou voto contrário ao projeto de lei.\n\nDias também afirma que \"com o Estatuto do Desarmamento, o cidadão comum perdeu poder para exercer esses direitos para as polícias e empresas de segurança privada, apesar de ter sinalizado no referendo de 2005 que não queria perdê-los (63,94% da população disse “não” à pergunta: “O comércio de armas de fogo e munição deve ser proibido no Brasil?”)\". O senador se remete equivocadamente ao referendo de outubro de 2005, que não interrogou os votantes a respeito do porte de armas, mas em relação sobre a venda.\n\nDias, mesmo que em valores pequenos, utilizou sim o reembolso que faz parte, junto com a verba de transporte aéreo, da Ceaps (Cota para o Exercício da Atividade Parlamentar), valor destinado a cobrir despesas relativas ao exercício do mandato. Ele reembolsou algum de seus gastos com locomoção, hospedagem, alimentação e combustíveis em 2011, 2015, 2016 e 2017.\n\nNo Paraná, o valor da cota é de R$ 32.586,60. Vale ressaltar que o senador não ressarciu seus outros gastos contemplados pelo benefício, como aluguéis de imóveis para seus escritórios, aquisição de materiais ou contratações de serviços de apoio ao parlamentar.\n\nMatéria alterada dia 7 de maio de 2018, às 20h54 para incluir a nota enviada pela assessoria de imprensa de Alvaro Dias. Matéria alterada posteriormente dia 8 de maio de 2018, às 14h30 para alterar o selo da checagem sobre dívida pública e para incluir informações sobre o processo de implementação do estatuto do desarmamento.", "lang": "pt"}