{"title": "Putin Denies Western Sanctions Damaging Russia", "subtitle": "Putin's statement made during his annual national call-in program essentially contradicted remarks he made just months earlier.", "author": "www.polygraph.info", "date": "June 26, 2017", "vclaim_id": "vclaim-id-20388", "url": "https://www.polygraph.info/a/russia-putin-western-sanctions-economy/28579195.html", "vclaim": "Putin's statement made during his annual national call-in program essentially contradicted remarks he made just months earlier.\n\n\"We often repeat, almost as mantra, that so-called sanctions are not really affected us. They are. Moreover, I see the biggest threat as the limitation on the transfer of technology,\" Putin was quoted as saying in October 2016.\n\nFiguring out whether it is Western sanctions or falling global energy prices that are doing more harm to the Russian economy is no easy task. That hasn’t stopped experts, however, from trying.\n\nAnalysts at the Economic Expert Group, a Moscow-based think tank, estimate at $600 billion the overall losses to the Russian economy from sanctions and falling oil prices for the four-year period between 2014 and 2017. In other words, nearly half of Russia GDP last year or three times the state budget for Russia in 2017.And they break it down as follows: $400 billion lost due to falling revenues from depressed oil prices and $170 billion in losses due to Western sanctions.\n\nAleksei Kudrin, former Russian finance minister and currently the director of the Center for Strategic Research, noted earlier this month that the sanctions have caused the Russian economy growth to contract by 0.8-1.0 percentage point annually. He predicted that due to sanctions its growth would contract between 0.5-0.6 percentage point annually over the next four years.\n\nThose estimates correspond with preliminary findings released in April by a special UN commission on the “negative impact of sanctions on human rights.” According to this report, Western sanctions had “cost” Russia approximately 1 percent of GDP annually, or a total of between $52-55 billion. However, the Western sanctions are impacting the West as well, especially in Europe, the UN commission found, with losses put at some $100 billion.\n\n\n\n Determining to what degree Western financial and technology sanctions are impacting individually in Russia has proved difficult as well. Experts, however, do agree both are being to different degrees. For Russian energy, the crucial sector of the country’s economy, technology sanctions have impacted only more capital-intensive drilling (offshore and deep sea drilling, for example), which, due to high costs, had largely already been suspended not only in Russia but elsewhere as a result of falling oil prices, making it less profitable.\n\nSanctions had no effect at all on ongoing Russian oil drilling operations. At the start of 2017, Russia was drilling some 11 million barrels of oil a day, more than even Saudi Arabia.\n\nFinancial sanctions, on the other hand, hit Russia harder. In the years leading up to them, Russian companies and banks saddled themselves with rising long-term foreign credit, rising from $360 billion to $660 billion between 2010 and 2013, explained Vladimir Milov, director of the Moscow-based Institute for Energy Policy. That sum dropped to $460 billion after the Western financial sanctions were slapped on Russia, Milov, a member of Russia’s opposition, said. Such long-term credit is not available in Russia, and “substituting” the $200 billion lost over those three years proved impossible. “It is exactly these sanctions that the Kremlin wants to see lifted more than any other,” explained Milov.\n\nAccording to data from PricewaterhouseCoopers, in 2013 Russian companies and banks secured $46.5 billion on Western credit markets (by selling Eurobonds); by 2014 that amount dropped to $10.4 billion; and in 2015, it amounted to just slightly more than $5 billion. With sources of Western capital drying up, Russian banks and companies servicing foreign debt were forced to seek hard currencies on the domestic Russian market. The dramatic rise in demand for foreign currencies (not only from these companies and banks, but the general population as well, stricken with panic) hit the ruble exchange rate in December 2014. And just three months later Russian inflation hit an annual rate of nearly 17 percent.\n\nDamage caused by the Western sanctions for the first two years since their implementation amounted to $250 billion, according to Sergei Glazyev, a Russian presidential aide, himself a supporter of government economic stimulus and a critic of the government's current economic policies. Of that $250 billion figure, some $200 accounted for the current payments of Russian companies for their foreign debts, the paying down of which they were now unable to secure financing in the West.\n\nThe drop in global oil prices arguably did much more damage to the Russian economy than Western sanctions that were implemented around the same time. However, if and when the economic recovery picks up pace the need for foreign credit and technology will only grow. As Kundrin stated on June 3: “We are still feeling the impact of the sanctions.”", "lang": "en"}