{"title": "No, en España la policía no impidió a ciudadanos ir a misa por coronavirus", "subtitle": "En medio de la crisis que vive España por el coronavirus, un video sacado de contexto se hizo viral, pero en realidad no tienen nada que ver con el COVID-19", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-36503", "url": "https://www.animalpolitico.com/elsabueso/espana-policia-misa-coronavirus/", "vclaim": "A través de un video viral, compartido en redes sociales, se dijo que en España decenas personas se enfrentaron a golpes y empujones con la policía porque les impedían ir a una misa para rezar contra el COVID-19.\n\nSin embargo, el video está sacado de contexto, pues se grabo antes de que se conociera este virus.\n\nEn el video publicado este sábado en Twitter, y que ya suma más de 412 mil visualizaciones en menos de un día, puede apreciarse en primer plano a una mujer que grita en múltiples ocasiones que quiere “ir a misa”, mientras elementos de la Guardia Civil española tratan de impedírselo.\n\nEn el mismo video, que va acompañado de un mensaje que dice: ‘España #Coronavirus’, se aprecian otro grupo de personas que grita lo mismo, que solo quieren ir a misa y que eso no es algo prohibido por la ley en España, a pesar de lo cual múltiples policías los sujetan, los retienen, y hasta los corretean, para que no se muevan del lugar.\n\nEl video se grabó antes de que se diera el brote de COVID-19\n\nSin embargo, el video no tiene nada que ver con el coronavirus, ni con el estado de alerta decretado en España. De hecho, cuando se publicó el video originalmente, el 14 de octubre del año pasado, aún no había reportes de que existiera el COVID-19 en el mundo.\n\nMedios de comunicación españoles publicaron entonces que se trata de una protesta de un grupo de personas que quería asistir a misa en la Basílica del Valle de los Caídos, donde se encontraba enterrado Francisco Franco, quien fue dictador de España durante más de 30 años.\n\nLa protesta se dio ya que diez días después, el 24 de octubre del año pasado, los restos del dictador fueron exhumados y trasladados a otro\n\n cementerio, en medio de un acalorado debate político y mediático.Un debate, no obstante, que no tuvo nada que ver con el coronavirus.\n\nEspaña es uno de los países de la Unión Europea más afectados por el Coronavirus en la actualidad. Este lunes, las autoridades españolas reportaron 9 mil 191 infecciones y 329 muertes.\n\nPor eso, tras decretarse el estado de alerta en todo el país, la policía española ha intervenido en múltiples ocasiones para que la ciudadanía permanezca aislada en casa, con el fin de que se respeten las medidas sanitarias de urgencia impuestas por el gobierno.\n\nPero lo el video y cómo los guardias trataban de impedir a las personas entrar al lugar no tiene que ver con el brote de coronavirus.\n\nEl Sabueso es uno de los 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos (International Fact Checking Network, IFCN) para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}