{"title": "Lewandowski é flagrado algemado em foto de grupo terrorista tirada em 1965 #boato", "subtitle": "Boato – Imagem mostra o ministro do STF Ricardo Lewandowski em foto tirada no ano de 1965 junto com o grupo terrorista MR-8.", "author": "www.boatos.org", "date": "2019-12-10T21:19:33+00:00", "vclaim_id": "vclaim-id-34946", "url": "https://www.boatos.org/politica/lewandowski-algemado-foto-grupo-terrorista.html", "vclaim": "Boato – Imagem mostra o ministro do STF Ricardo Lewandowski em foto tirada no ano de 1965 junto com o grupo terrorista MR-8.\n\nEm nossos quase sete anos de história já publicamos mais de 4500 textos. Com tanta fake news desmentida, é natural que a criatividade dos boateiros seja prejudicada. Isso resulta, por exemplo, em notícias falsas muito parecidas com algo já tratado aqui. É o que acontece na história de hoje.\n\nDe acordo com publicações que circulam na internet, o ministro do STF Ricardo Lewandowski foi flagrado algemado. O registro teria sido feito em uma foto de 1965 do “grupo terrorista MR-8”. “Olha o Lewandowski algemado em 1965, por ser Comunista e Terrorista do Grupo Guerrilheiro MR 8! Entendeu porque o Lula o colocou no STF?”, diz uma das versões que circulam online.\n\nLewandowski foi flagrado algemado em foto de grupo terrorista tirada em 1965?\n\nA imagem foi utilizada a torto e a direito por muitas pessoas que não nutrem muita simpatia pelo STF. Mas será mesmo que a pessoa da imagem é o ministro Ricardo Lewandowski? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, não há tanto assim para explicar. Temos apenas que relembrar. Isso porque o Boatos.org desmentiu a tal história lá pelos idos de 2018. A única diferença é que no conteúdo original não havia tanta ênfase ao fato da pessoa estar algemada. Relembre o que escrevemos:\n\nO primeiro motivo que nos leva a crer nisso é o fato de que a imagem (e a mensagem nela) segue o enredo clássico de balelas online: alarmista, cheio de informações vagas, erros de ortografia e não cita fontes confiáveis. Os erros são tão crassos que o nome do ministro chega a ser escrito errado, com um “i” depois do último “w”. Só faltou o pedido de compartilhamento para “fechar o pacote”.\n\nComo se não bastasse isso, a imagem apresenta uma imprecisão histórica. No boato, a data descrita é 23 de maio de 1965. Porém, o Movimento Revolucionário 8 de Outubro (MR-8) surgiu somente em 1967 como uma das principais organizações de combate à Ditadura Militar. Inclusive, o nome faz referência à data em que Che Guevara foi preso na Bolívia, em 8 de outubro de 1967.\n\nDito isso, saiba que, ao buscar informações sobre a participação do ministro do STF no movimento, não encontramos nada. Mas, não é só isso: ao buscarmos pela origem da imagem, descobrimos que ela é relativa ao caso do sequestro do embaixador norte-americano Charles Burke Elbrick, em setembro de 1969. Elas são dos militantes do MR-8 libertados em troca da soltura do embaixador, sequestrado pelo grupo em parceria com a Aliança Libertadora Nacional (ALN), de Carlos Marighella.\n\nNa imagem, aparecem de pé, a partir da esquerda: Luís Travassos, José Dirceu, José Ibrahim, Onofre Pinto, Ricardo Villas, Maria Augusta Carneiro Ribeiro, Ricardo Zarattini e Rolando Frati. Agachados: João Leonardo Rocha, Agonalto Pacheco, Vladimir Palmeira, Ivens Marchetti e Flávio Tavares. A pessoa indicada na mensagem como o ministro do Supremo é, na realidade, o músico Ricardo Villas Boas, como mostra o blog Caderno Mercado.\n\nResumindo: a história que aponta que Ricardo Lewandowski foi fotografo algemado junto com um grupo terrorista é falsa. Nem o MR-8 foi considerado terrorista tampouco é o ministro do STF que está na foto. Fim.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}