{"title": "Fake News: Caucus Locations Are NOT Being Switched In Iowa, Particularly In Places Where Bernie Is Polling Well | Lead Stories", "subtitle": "Were Iowa caucus locations switched in the days before the caucuses, particularly in places where Bernie Sanders was polling well?...", "author": "leadstories.com", "date": "2020-02-03T09:13:13-07:00", "vclaim_id": "vclaim-id-44760", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-caucus-locations-are-not-being-switched-in-iowa-particularly-in-places-where-bernie-is-polling-well.html", "vclaim": "Were Iowa caucus locations switched in the days before the caucuses, particularly in places where Bernie Sanders was polling well? No, that's not true: Fewer than 10 of the 1,678 caucus precinct locations were changed in the last week before the February 3, 2020, caucuses and mostly because larger venues were needed due to anticipated high turnout, according to the Iowa Democratic Party. \"It is something that happens every year,\" the IDP spokeswoman told Lead Stories. Iowa voters can find their caucus location at IWillVote.com.\n\nThe claim that Sanders was being slighted by the party originated from a post (archived here) published on Instagram on February 2, 2020. The post was a screenshot of a Twitter thread that opened:\n\nThis is what social media users saw:\n\nThe Instagram post was a composite of a Twitter thread that implied the Democratic Party in Iowa was rigging the caucus system against Sanders, who is not a registered Democrat.\n\nAaron Stigile told Lead Stories that the only source of his claim was \"one volunteer\" who tweeted:\n\nEarlier social media posts also raised concerns that Sanders supporters might be targeted by Democratic Party officials who changed caucus sites:\n\nA Democratic Party official tweeted assurances that the location changes were not a big deal:\n\nIowa Democratic Party communications director Mandy McClure sent Lead Stories a separate statement denying the changes were related to Sanders' campaign.\n\nIt is not uncommon for precinct locations to change before caucus night. It is something that happens every year. Since Friday, there have been fewer than 10 changes out of 1,678 caucus locations, almost always for capacity reasons. The location changes are completely unrelated to any individual campaign. All campaigns are informed of caucus location changes and all caucus-goers can check their locations at: iwillvote.com\n\nA spokesman from the Democratic party provided us following list of 14 changed IA Caucus locations as of 2/3/2020 3:08PM CST:\n\nDo let us know via [email protected] if your caucus location was changed but does not appear on this list.\n\nSuspicions that the Democratic Party establishment was secretly rigging the caucus and primary system to deny Sen. Sanders a fair shot at the Democratic presidential nomination date back to the 2016 campaign and continue. We are not addressing the validity of those suspicions, but we are specifically debunking the idea that a handful of caucus site changes are part of the effort.", "lang": "en"}