{"title": "Trump claims he improved the U.S. nuclear arsenal, and we fact-checked him", "subtitle": "Trump said he's revamped the nuclear arsenal, but former President Barack Obama started that process years ago.", "author": "www.newsweek.com", "date": "2017-08-09T11:52:46-04:00", "vclaim_id": "vclaim-id-27186", "url": "http://www.newsweek.com/does-us-have-more-nuclear-weapons-under-trump-fact-checking-twitter-claims-648774", "vclaim": "President Donald Trump is prone to exaggeration (at times he has even been accused of saying things that are downright false), and that includes, apparently, when he is talking about nuclear weapons.\n\nAmid rapidly escalating tensions between the United States and North Korea—through state media, the North threatened to strike the U.S. territory of Guam Tuesday night—Trump tweeted two posts Wednesday that read, \"My first order as President was to renovate and modernize our nuclear arsenal. It is now far stronger and more powerful than ever before. Hopefully we will never have to use this power, but there will never be a time that we are not the most powerful nation in the world!\"\n\nMultiple parts of this tweet are incorrect. While it's unclear what Trump might have first said to associates in private just after taking office, his first concrete actions did not address the United States's nuclear arsenal. Just hours after his inauguration in January, Trump did sign an executive order, but it was one aimed at \"minimizing the economic burden\" of Obamacare, noting it was the policy of the new administration \"to seek the prompt repeal\" of the law, according to the document.\n\nAnd the president has done little, if anything, to improve the U.S.'s nuclear arsenal. In fact, it has shrunk under his leadership.\n\nNewsweek asked Stephen Schwartz, an independent nuclear weapons expert and editor/co-author of the book Atomic Audit, if Trump's tweets Wednesday morning were true. \"Absolutely not, no,\" Schwartz said. \"The nuclear arsenal is somewhat smaller than it was 201 days ago because we are in the process of reducing nuclear weapons in compliance with the New START Treaty. And that's not a bad thing.\"\n\nWhile the U.S. is in the process of modernizing its nuclear arsenal, it is a process that former President Barack Obama began some seven years ago, and one that could take decades to complete.\n\n\"There is absolutely nothing that has happened since the time [Trump] took office to make the arsenal better or more powerful,\" Schwartz said,\n\nTrump did order a nuclear posture review, but that's not strengthening the arsenal: It's exactly what it sounds like—working to figure out what the U.S.'s nuclear posture should be. And that's not something unique to Trump's administration.\n\nWhile the former reality TV star's proposed budget did call for a $1.4 billion increase for the National Nuclear Security Administration, that is effectively part of a long budget wish list and wouldn't take effect until next year. Projected costs of nuclear modernization have also risen recently, and it's unclear where the Trump administration's priorities will lie.\n\nSo while Trump may have said before he took office that the U.S. has to \"strengthen and expand its nuclear capability,\" not much has truly happened on that front just yet, no matter what you read on Twitter.", "lang": "en"}