{"title": "Governo PS cortou orçamento da proteção civil e luta contra incêndios?", "subtitle": "\"Basta fazer as contas, sr. primeiro-ministro\". Nuno Magalhães, do CDS-PP, apresentou gráficos que mostram como o Orçamento de 2016 cortou a...", "author": "observador.pt", "date": "12 Jul 2017, 18:55", "vclaim_id": "vclaim-id-20562", "url": "https://observador.pt/factchecks/governo-ps-cortou-orcamento-da-protecao-civil-e-luta-contra-incendios/", "vclaim": "O CDS-PP acusou António Costa de cortar o orçamento da Proteção Civil e da Luta contra os Incêndios. Num debate sobre o Estado da Nação que decorreu cerca de um mês depois dos fogos de Pedrógão Grande, Nuno Magalhães mostrou gráficos que indicam como a despesa com esta rubrica subiu nos anos da governação PSD-CDS e baixou com o Governo liderado pelo PS. A resposta de António Costa? Gastou-se, em 2016, mais do que o previsto com proteção civil e luta contra incêndios.\n\nO que está em causa?\n\n“O senhor primeiro-ministro vem aqui dizer que não há cortes na despesa na proteção civil? Em 2014, governo PSD-CDS, 230 milhões, 2015 PSD-CDS 250 milhões, 2016 PS 220 milhões. É só fazer as contas, não vale a pena vir aqui dizer que não existiram cortes quando, de facto, existiram”.\n\nNuno Magalhães socorreu-se de gráficos e não de tabelas, pelo que, no calor da discussão parlamentar, até lançou números menos lisonjeiros para o seu argumento do que na realidade. Eis os dados rigorosos, expressos nos sucessivos documentos da Conta Geral do Estado destes três anos em análise.\n\nDespesas com Segurança e Ordem Públicas/Proteção Civil e Luta contra Incêndios:\n\nÉ certo que em 2014 e 2015 o Governo PSD-CDS gastou sempre menos do que prometia gastar na apresentação do Orçamento para cada ano. Os desvios rondam os 20 milhões de euros, aproximadamente. É um facto, também, que o Governo liderado por António Costa gastou menos nesta área do que o seu antecessor, com uma redução de 38 milhões de euros entre a execução de 2015 e a de 2016.\n\nO primeiro-ministro não contestou os números apresentados pelo deputado Nuno Magalhães, mas afirmou que, ainda assim, o Governo atual teria gasto mais 4,5 milhões de euros, em 2016, em comparação com aquilo que estava previsto. A versão corrigida do Orçamento do Estado para 2016 que o Observador consultou não confirma esta tese. Pelo contrário. A projeção de despesa, na área da segurança interna, era de 207,4 milhões de euros e a execução ficou em 204,9 milhões, de acordo com a Conta Geral do Estado relativa ao ano passado.\n\nNum debate muito centrado no tema das cativações, António Costa sublinhou que se gastou mais em proteção civil e luta contra os incêndios do que o orçamento estipulava. Não se confirma. A tese central do CDS-PP é válida: em 2016, em termos nominais, houve um investimento menor nas áreas em causa do que nos dois anos anteriores, que foram responsabilidade do Governo PSD/CDS.", "lang": "pt"}