{"title": "No te pueden cobrar más del 1.000€ por llamar a un número que acaba en 444", "subtitle": "El bulo del teléfono trampa afirma que te cobrarán mil euros si llamas a un número acabado en 444, algo que la Policía Nacional ha desmentido en Twitter", "author": "www.newtral.es", "date": "01 noviembre 2019", "vclaim_id": "vclaim-id-32436", "url": "https://www.newtral.es/no-te-pueden-cobrar-mas-del-1-000e-por-llamar-a-un-numero-que-acaba-en-444/20191101/", "vclaim": "Nos habéis preguntado a través de nuestro sistema de verificación de WhatsApp (+34 627 28 08 15) por una cadena que se mueve a través de este servicio de mensajería instantánea y que asegura que pueden cobrarte 1.355 € por llamar a un número que acaba en 444. Es el bulo del teléfono trampa, y es FALSO.\n\nDesde Newtral.es hemos llamado al número, que da tono, pero nadie contesta. Hemos preferido no difundirlo completo por si se diera el caso de que fuera un particular al que pertenece este teléfono. El número, en todo caso, se ha viralizado en varias plataformas y termina en 444.\n\nSe está volviendo a compartir el mensaje con el mismo número o similar. Se trata de un bulo habitual y, tal y como afirman desde la OCU, su postura sigue siendo la misma.\n\nEl bulo del teléfono trampa, desmentido por la Policía Nacional\n\nLa Policía Nacional desmintió a través de su cuenta de Twitter que esto sea posible:\n\nEn la cadena que se envía a través de WhatsApp se asegura que esta es una información de «las asociaciones de consumidores», pero la propia OCU advirtió de que estaban siendo suplantados.\n\nMás bulos desmentidos por la Policía Nacional\n\nEl bulo del teléfono trampa no es el único que ha desmentido la Policía Nacional vinculado a móviles, telefonía o servicios de mensajería. Por ejemplo, un mensaje del supuesto “soporte técnico de WhatsApp” que llega a los usuarios de esta app móvil. Según el mismo “alguien recientemente ha registrado una cuenta de WhatsApp con su número y no podemos determinar si el inicio de sesión es legítimo”. Es todo falso, al igual que el bulo del teléfono trampa: se trata de una nueva estafa de phishing por la que intentarán hacerse con nuestros datos personales y bancarios. Tienes más información aquí.", "lang": "es"}