{"title": "El autor del vídeo que denuncia la falta de insumos en España no es médico", "subtitle": "Un vídeo que muestra a un hombre llorando frente a la cámara y que explica que en España se está dejando morir a gente por la falta de insumos ante la pandemia del COVID-19 ha sido compartido decenas de miles de veces en redes sociales en diferentes países. Varias publicaciones aseguran que se trata de un médico o que es de Madrid, pero ni es médico ni de esa ciudad. En cuanto", "author": "factual.afp.com", "date": "2020-04-06T19:45:22+02:00", "vclaim_id": "vclaim-id-40565", "url": "https://factual.afp.com/el-autor-del-video-que-denuncia-la-falta-de-insumos-en-espana-no-es-medico", "vclaim": "El autor del vídeo que denuncia la falta de insumos en España no es médico\n\nUn vídeo que muestra a un hombre llorando frente a la cámara y que explica que en España se está dejando morir a gente por la falta de insumos ante la pandemia del COVID-19 ha sido compartido decenas de miles de veces en redes sociales en diferentes países. Varias publicaciones aseguran que se trata de un médico o que es de Madrid, pero ni es médico ni de esa ciudad. En cuanto a las afirmaciones que se hacen en el vídeo, los equipos sanitarios trabajan en base a directrices para evaluar el ingreso de pacientes a las UCI.\n\nCaptura de pantalla de un artículo hecha el 6 de abril de 2020 “Me cuesta transmitir mucho este mensaje, se me están cayendo las lágrimas. Me han llegado ya un par de audios en los que se están diciendo que personas mayores de 65 años les están quitando los respiradores en Madrid. Y las están sedando para que mueran porque no hay respiradores para todos y se los quieren dar a los más jóvenes. Os pongo el audio a ver si me puedo tranquilizar (...)”, comienza diciendo el hombre en el vídeo, publicado en YouTube el 20 de marzo. Después, reproduce una nota de voz de una mujer que dice ser médico en Madrid y que describe la situación anterior. Al menos un artículo en una web, compartido más de 1.300 veces desde el 25 de marzo pasado, menciona explícitamente que se trata de un médico español, aunque el autor del vídeo en ningún momento se identifica como tal. El vídeo se ha compartido miles de veces con esa afirmación en inglés (1, 2 y 3) y chino. El vídeo se usó para otros contenidos (1, 2, 3) difundidos ampliamente, alrededor de 900.000 veces en Facebook, que denunciaban que en España se estaba dejando morir a los ancianos, aunque no mencionaban que el autor del vídeo fuese médico.También fue muy compartido en eslovaco.\n\nAFP Factual se puso en contacto el 31 de marzo por vía telefónica con el autor del vídeo, Julio David Romero Pérez, de 42 años, originario y residente de la ciudad española de Badajoz. Romero aclaró que él no es médico, sino comercial de una compañía de comunicación. También dijo que desconoce la autoría de la nota de voz que comparte en la secuencia, aunque se la pasó “una amiga cercana” de Valencia.\n\n“Compartí el vídeo desde mi condición de ciudadano para reivindicar que no podemos poner en la tesitura de decidir quién vive y quién muere al personal sanitario”, dijo Romero.\n\nEn el audio que reproduce Romero, una mujer que asegura ser médico en Madrid, aunque no se identifica, afirma: “A mucha gente, a muchos pacientes, se les tiene que sedar y cogerles de la manita porque la familia no puede estar a su lado, no puede estar con ellos ayudándoles a morir para liberar respiradores para la gente menor de 65 años [...] Compartir, difundir, pero por favor, que esto se sepa: que se está eligiendo ya a quién no se intuba porque no hay respiradores”.\n\nEl vídeo se viralizó en un momento en que España se sitúa entre los países más afectados por la pandemia de coronavirus. El 25 de marzo, superó a China en número de muertos por COVID-19, y a 6 de abril supera los 135.000 contagiados y los 13.000 muertos, según cifras oficiales.\n\nEn ese contexto, han surgido informaciones sobre la falta de medios y la saturación de las Unidades de Cuidados Intensivos (UCI) en los hospitales españoles.\n\nLa falta de material sanitario para el personal médico y de emergencias, así como la carencia de tests de detección, han sido otros de los problemas que más ha acusado España al estallar la crisis del COVID-19.\n\nEl gobierno del país cerró contratos con China por 578 millones de euros para la adquisición de 550 millones de mascarillas y 11 millones de guantes. También prevé la llegada de cinco millones de tests. Unos 650.000 tests de la primera partida adquirida por España resultaron defectuosos, al ser comprados a un distribuidor sin licencia.\n\nProfesionales sanitarios entrevistados por periodistas de la AFP en España en marzo señalaron que se habían visto en la situación de priorizar unos pacientes sobre otros en las UCI, aunque indicaron que se trataba de algo “habitual”.\n\nNuria Martínez, intensivista de la UCI del Hospital Puerta de Hierro de Madrid dijo el 31 de marzo que quienes “ingresan tienen entre 50 y 70 años\", y que estaban “empezando a restringir el acceso” a la UCI, donde no ingresaban “a mayores de 80 años”.\n\n“Los que tengan pocas opciones de éxito tampoco ingresan en la UCI. Un paciente de 90 años nunca va a ingresar en la UCI, tenga coronavirus o no, eso es algo común, es nuestra práctica habitual, ahora es cierto que somos un poco más restrictivos. Un paciente con más de 65 años y con muchas patologías previas, no ingresa”, añadió.\n\nEn un sentido parecido se expresó Sara Chinchilla el 25 de marzo, pediatra en un hospital de Móstoles (Madrid): “[Con la saturación que hay], te vas al que se puede salvar con más probabilidad, pacientes jóvenes, sin patología de base\".\n\n“¿Tengo cinco pacientes para elegir y una sola cama? Tengo que elegir. Se está muriendo gente que se podría salvar, pero que no puede entrar en UCI”, aseveró Chinchilla, que también hizo hincapié en la necesidad de más respiradores. “Se podrían salvar muchísimas más vidas si hubiese respiradores”, aseguró.\n\nEl criterio para el ingreso de pacientes en UCI está definido en el “Plan de contingencia para los servicios de medicina intensiva frente a la pandemia COVID-19”, elaborado por la Sociedad Española de Medicina Intensiva, Crítica y Unidades Coronarias y publicado el 17 de marzo. Allí se afirma: “En situación de saturación o desbordamiento, es necesario priorizar la atención de los casos potencialmente más recuperables”.\n\nAFP Factual llamó a varios hospitales para conocer la situación de las UCI y el triaje de pacientes con COVID-19, obteniendo tan solo respuesta del Hospital de La Paz de Madrid. Desde su Departamento de Comunicación, aseguraron a la AFP el 1 de abril, nuevamente, que “la decisión de admisión o no admisión en UCI tiene que ver con criterios clínicos y no con la edad”.\n\nEn ese hospital, además, aseguran que, “en este momento todo paciente que lo necesite es atendido en UCI”. “Se da el alta a gente de 80 y 90 años que no saldrían si no pasasen por UCI”, subrayan. Sin embargo, reconocen que la institución está en una “situación pre-crisis”, sacando camas de UCI “debajo de las piedras”.\n\nPreguntado por la situación, el Ministerio de Sanidad remitió a los protocolos de actuación por el COVID-19.\n\nEn ninguno de ellos se menciona qué debe hacer el personal sanitario ante la saturación de las UCI y ante la situación de decidir a qué pacientes tratar o descartar, y se limita a decir: “Las indicaciones de un protocolo de actuación deben interpretarse de forma individualizada para cada paciente y debe prevalecer el juicio clínico”.\n\nMaría José Sierra, jefa del Área del Centro de Coordinación de Alertas y Emergencias Sanitarias del Ministerio de Sanidad, dijo el 1 de abril que las UCI son “el punto crítico” del sistema sanitario español durante la pandemia. Sin embargo, aseguró que se estaba viendo “una menor presión en las UCIs”, que es el objetivo que están “persiguiendo”.\n\nMaría Liñero, de 28 años, médico en una clínica privada de Madrid, dijo a AFP el 1 de abril que se comenzaban “a ver los primeros brotes verdes”, a pesar de haber tenido que “decidir, desgraciadamente, por edad y por número de patologías, a quién atender primero”.\n\nEn conclusión, el hombre que difundió el vídeo denunciando la situación de las UCI en lugares como Madrid, el triaje de pacientes y la falta de respiradores, no es médico ni conoce el origen de la nota de voz que denuncia estas situaciones. España ha vivido en marzo una situación de saturación de las Unidades de Cuidados Intensivos y ha habido denuncias de falta de materiales, pero las autoridades españolas aseguran que comienza a “disminuir la presión” sobre las UCI.", "lang": "es"}