{"title": "Fact Check: Were these animals rescued from the Australian bush fires?", "subtitle": "AFWA has found that five out of the seven images are not from the ongoing bush fires in Australia.", "author": "www.indiatoday.in", "date": "2020-01-07T22:40:14+05:30", "vclaim_id": "vclaim-id-29710", "url": "https://www.indiatoday.in/fact-check/story/fact-check-were-these-animals-rescued-from-the-australian-bush-fires-1634808-2020-01-07", "vclaim": "A set of seven photographs showing animals burning and people rescuing them is going viral on social media. It is being claimed that the images are from Australia where ongoing bush fires have killed millions of animals.\n\nFacebook user Sandeep Singh shared the images with the caption, A heartbreaking story of suffering and immense loss, fires ravaging Australia have killed more than 500 million animals pray for Australia.\n\nIndia Today Anti Fake News War Room (AFWA) has found that five out of the seven images are not from the ongoing bush fires in Australia. The archived version of the post can be seen here (http://archive.today/Zewc0).\n\nTo verify the claim, we ran a reverse search on each of the photographs. Here is what AFWA found:\n\nThese images were clicked in November 2012 in Indonesia. Authorities in capital Jakarta had seized hundreds of stuffed animals, which were killed by poachers and sold off to buyers. We found a news article reporting the incident.\n\nThis image was captured in April 2013 when an International Animal Rescue team had rescued a malnourished female orangutan from Indonesian Borneo. According to a news article publ ished in 2016, the rescue team had rushed to save four starving Bornean orangutans from a decimated forest.\n\nThis still has been cropped from a four-year-old YouTube video. The video was uploaded in October 2016 with the title, Rescued from the forest fire bear won’t let go of his hero.\n\nWe found this image in a news article published in August 2009. The caption along with the photograph reads, Firefighter David Tree shares his water with Sam during the Victorian bushfires. The photograph has been credited to Mark Parden, a photojournalist with global news agency Associated Press.\n\nThis photograph of a koala rescued by a volunteer is a recent image from Australia.\n\nTherefore, we can conclude that most images in the viral post are not from the ongoing bush fires in Australia, but are old and from other places.\n\nAlso read: Fact Check: Is this the video of US drone strike that killed Iranian general Soleimani?\n\nAlso read: Fact Check: This European kid was not beaten up by a Muslim immigrant for having blue eyes", "lang": "en"}