{"title": "Fact Check: Vatican Did NOT Confirm Pope Francis And Two Aides Tested Positive for Coronavirus | Lead Stories", "subtitle": "Did the Vatican confirm Pope Francis and two of his aides tested postitive for coronavirus? No, that&#039;s not true: there...", "author": "leadstories.com", "date": "2020-03-01T06:26:50-07:00", "vclaim_id": "vclaim-id-38572", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-vatican-confirms-pope-francis-and-two-aides-test-positive-for-coronavirus---mcm.html", "vclaim": "Did the Vatican confirm Pope Francis and two of his aides tested postitive for coronavirus? No, that's not true: there has been no official Vatican communication that says this, and the site where the story appeared was registered anonymously just a few days ago. At the time of writing, the site appears to be down but links to the story (with the made-up headline) are still circulating on social media.\n\nThe claim originated from an article published by MCM on February 29, 2020, titled \"Vatican confirms Pope Francis and two aides test positive for Coronavirus - MCM\" (archived here) which opened:\n\nThe Vatican has confirmed in a statement that Pope Francis and two of his aides have tested positive for the novel Coronavirus.\n\nThe three new cases add up to the over 400 cases confirmed in Italy under a week.\n\nPope Francis missed a planned Mass with clergy in Rome yesterday after showing Coronavirus-like symptoms.\n\nThe Vatican had earlier said the pontiff, 83, had a slight indisposition and could proceed with the rest of his planned work today.\n\nUsers on social media only saw this title, description and thumbnail:\n\nHowever the official website of the Press Office of the Vatican makes no mention of the claim at all. Neither does the \"Pope\" section of the offician Vatican News website. The Pontiff did limit his activities over the past few days due to an illness, but he has since resumed public appearances:\n\nAccording to WHOIS data, the website mcmnt.com that was behind the hoax was only registered a few days ago:\n\nThe site carries no information about who is behind it on an \"About\" or \"Contact\" page, as Twitter user Cindy Otis remarked in this Twitter thread yesterday:\n\nWhen seeing incredible news online that appears to come from a website you've never seen before, it is generally a good idea to check the official websites first before sharing.", "lang": "en"}