{"title": "[] #Verificamos: É falso texto que indica vitamina C e água quente com limão como prevenção contra o novo coronavírus", "subtitle": "Circula nas redes sociais um texto, supostamente assinado por uma estudante de medicina chamada Laila Ahmadi, na qual ela recomenda o uso de vitamina C e água morna com limão para combater o Covid-2019, o novo coronavírus. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-03-04T18:56:09-03:00", "vclaim_id": "vclaim-id-38802", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/04/verificamos-vitamina-coronavirus/", "vclaim": "Circula nas redes sociais um texto, supostamente assinado por uma estudante de medicina chamada Laila Ahmadi, na qual ela recomenda o uso de vitamina C e água morna com limão para combater o Covid-2019, o novo coronavírus. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Por favor, use o máximo de * vitamina C natural possível * para fortalecer seu sistema imunológico”\n\n Texto publicado no Facebook que, até as 18h20 do dia 4 de março de 2020, tinha sido compartilhado por 1,5 mil pessoas\n\nA informação analisada pela Lupa é falsa. Segundo o Ministério da Saúde, o consumo de vitamina C não está entre as medidas de prevenção recomendadas para prevenir o Covid-19. “Até o momento, não há nenhum medicamento, substância, vitamina, alimento específico ou vacina que possa prevenir a infecção pelo coronavírus”, diz texto publicado pelo ministério na última segunda-feira (2).\n\nSegundo o ministério, as medidas recomendadas de prevenção para o novo coronavírus são as seguintes: lavar as mãos com frequência, ou higienizá-las com álcool gel; cobrir nariz e boca com um lenço ou com o braço (e não com as mãos) quando for tossir ou espirrar; evitar contato próximo com pessoas com sintomas de resfriado ou gripe; evitar sair de casa quando estiver doente; evitar tocar os olhos, boca ou nariz com as mãos sujas; não compartilhar objetos de uso pessoal; e evitar aglomerações de pessoas em ambientes sem ventilação.\n\nO consumo de vitamina C em quantidades adequadas é importante em uma dieta saudável. Ela é importante na restauração de tecidos, na absorção de ferro pelo organismo e na contenção de danos causados por radicais livres, por exemplo. Frutas cítricas, batata, brócolis e morangos são exemplos de alimentos ricos nessa vitamina. Não se sabe, porém, se há qualquer relação específica entre a vitamina e o SARS-Cov-2, vírus causador do Covid-2019. Além disso, o excesso da vitamina pode ser prejudicial ao organismo. Doses acima de 2 mil miligramas (ou dois gramas) por dia podem causar náuseas e diarreias.\n\n“Esta doença parece ser causada pela fusão do gene entre uma cobra e um morcego, e adquiriu a capacidade de infectar mamíferos, incluindo humanos”\n\n Texto publicado no Facebook que, até as 18h20 do dia 4 de março de 2020, tinha sido compartilhado por 1,5 mil pessoas\n\nO SARS-Cov-2, nome dado ao novo coronavírus, não se originou da fusão dos genes de animais, pois não é assim que esse tipo de organismo se desenvolve. O que pode ter acontecido é a combinação de partes do DNA de um coronavírus que afeta um determinado tipo de animal com outro coronavírus, transmitido por outra espécie. Entretanto, essa hipótese não foi comprovada cientificamente. Ainda não se sabe a origem exata do vírus.\n\nA família coronavírus é do tipo zoonótica, ou seja, os vírus desse tipo são transmitidos entre animais e seres humanos. Alguns dos parentes mais conhecidos do SARS-Cov-2 vieram de animais. O vírus da SARS (Síndrome Respiratória Aguda Severa, doença que surgiu na China em 2003), o SARS-Cov, se originou de civetas – um mamífero carnívoro consumido como alimento em alguns mercados chineses. Já o da MERS (Síndrome Respiratória do Oriente Médio, doença que surgiu na Arábia Saudita em 2012), o MERS-Cov, veio de dromedários. Em ambos os casos, os animais foram infectados, inicialmente, por morcegos.\n\nAinda não se sabe, porém, de onde veio SARS-Cov-2. No início, especulou-se a possibilidade da transmissão para humanos a partir de cobras. Posteriormente, essa tese foi desmentida. Mais recentemente, especulou-se a possibilidade da transmissão ter partido de pangolins. Essa hipótese ainda não foi confirmada – e um estudo recente mostrou que as semelhanças entre o coronavírus identificado no pangolim e o SARS-Cov-2 são menores do que inicialmente pensado.\n\n“O professor Chen Horin, CEO do Hospital Militar de Pequim, disse: ‘Fatias de limão em um copo de água morna podem salvar sua vida’ (…) Limão quente pode matar células cancerígenas!”\n\n Texto publicado no Facebook que, até as 18h20 do dia 4 de março de 2020, tinha sido compartilhado por 1,5 mil pessoas\n\nEssa informação é falsa e já foi verificada anteriormente pela Lupa. Não há qualquer estudo científico que comprove que o limão ajuda a “matar” células de câncer ou tenha qualquer propriedade que sirva de remédio para pessoas que já foram diagnosticadas com a doença. Além disso, não existe uma instituição chamada Hospital Militar de Pequim. O Ministério da Saúde também confirmou a falsidade dessa informação.\n\nEsse conteúdo também foi verificado pelo site Boatos.org.", "lang": "pt"}