{"title": "[] #Verificamos: É falso que recuperação da BR-163 tenha começado no governo Bolsonaro", "subtitle": "As obras do Exército na BR-163 foram iniciadas em setembro de 2017, ainda no governo de Michel Temer (MDB), e não depois que Jair Bolsonaro assumiu a presidência, em janeiro de 2019. A informação verificada pela Lupa, que consta na legenda da publicação, é, portanto, falsa.", "author": "piaui.folha.uol.com.br", "date": "2019-02-25T15:56:59-03:00", "vclaim_id": "vclaim-id-12407", "url": "https://piaui.folha.uol.com.br/lupa/2019/02/25/verificamos-br-163-bolsonaro/", "vclaim": "Circula nas redes sociais uma montagem que mostra o antes e depois de uma ação do Exército para recuperar um trecho localizado no Pará da BR-163, rodovia que começa em Tenente Portela (RS) e chega até Santarém (PA), passando pelo porto de Mirituba. Legendas “informam” que a obra foi feita durante o governo do presidente Jair Bolsonaro (PSL). Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“BR-163 Pará – Antes. BR-163 Pará – Agora. São apenas 49 dias do governo Bolsonaro!!!”\n\nAs obras do Exército na BR-163 foram iniciadas em setembro de 2017, ainda no governo de Michel Temer (MDB), e não depois que Jair Bolsonaro assumiu a presidência, em janeiro de 2019. A informação verificada pela Lupa, que consta na legenda da publicação, é, portanto, falsa.\n\nA BR-163 é usada para escoamento da produção agrícola do Mato Grosso, mas ainda conta com trechos sem asfalto. O Departamento Nacional de Infraestrutura de Transportes (Dnit) fechou convênio com o Exército para pavimentar 65 quilômetros da rodovia, com previsão de entrega em fevereiro de 2020.\n\nDe acordo com o boletim diário mais recente sobre a estrada, publicado pelo Dnit em 25 de fevereiro de 2019, as obras do Exército estão em estágio avançado, mas ainda não foram concluídas: “Houve grandes avanços com a eliminação dos principais pontos de gargalos na trafegabilidade, que são as serras da Anita e de Moraes. Por ter uma rampa muito íngreme para vencer as serras, e por estar em revestimento primário, estes trechos são constantes alvos de bloqueios neste período pelo tráfego pesado de carga. O rebaixamento de ambas as serras já foi 100% concluído, restando apenas serviços de drenagem profunda e superficial e posteriormente sua pavimentação”.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}