{"title": "Analysis | President Trump’s interactions with media: Not a standout in any category", "subtitle": "Questioned about Trump's lack of solo news conferences, Kellyanne Conway cited other numbers but did not tell the whole story.", "author": "www.washingtonpost.com", "date": "2018-05-24T07:01:27Z", "vclaim_id": "vclaim-id-7525", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/05/24/president-trumps-interactions-with-media-not-a-standout-in-any-category/?utm_term=.d31454642423", "vclaim": "Conway is a relentless advocate for President Trump, and in this back-and-forth on CNN, she quickly rebutted a complaint that the president has had only one solo news conference during his presidency with some facts of her own — that the president has had three times as many question-and-answer sessions as Barack Obama in the same period.\n\nHer response was a bit of a non sequitur, as Stelter was asking about news conferences. But it got the Fact Checker wondering about the rest of the data and how Trump stacked up against other recent presidents.\n\nMartha Kumar, professor emeritus at Towson University, assiduously keeps track of every presidential interaction with the media, dating to Ronald Reagan. She graciously shared her data, including some of her spreadsheets, to show us how she tracks the information.\n\nKumar keeps track of three broad categories — short question-and-answer sessions, interviews and news conferences. The news conferences are further divided between solo news conference and joint news conferences with foreign leaders or other officials. For Trump, she has also been counting tweets — 3,201 as of April 29, which is one year and 100 days after he took office.\n\nEach president has had his own communication style. While Conway emphasized Trump doing more Q&As than Obama, she failed to note that Obama had done about double the number of interviews as Trump. Kumar said Obama vastly preferred media interviews, conducting about 1,000 during his eight-year presidency.\n\nIf you were to add up all of the interactions with the media as of April 29, Trump, Obama and George W. Bush are roughly the same. The most loquacious was Bill Clinton.\n\nThe biggest difference is solo news conferences — the point that Stelter was trying to make. Trump has had only one solo news conference, compared with 34 for George H.W. Bush, 18 for Bill Clinton, 13 for Obama, nine for Reagan and five for George W. Bush.\n\nWe would argue that solo news conferences are helpful for presidents, because it forces them to confront possible contradictions in their policies and often results in needed adjustments. But Trump is clearly not a fan of the genre.\n\nGeorge H.W. Bush essentially started the tradition of the joint news conference, which is why Reagan does not have any. Reagan’s numbers also require a caveat — he spent about a month during this period recuperating after being shot.\n\nHere’s a rundown of the numbers. You will see that Trump does not lead the pack in any category. We sent this data to Conway but did not receive a response.\n\nConway cherry-picked the numbers to highlight the category in which Trump does best against Obama — short Q&A sessions with reporters. But compared with other recent presidents, Trump is not a standout in that category — and is dead last in holding solo news conferences. Conway earns Two Pinocchios.", "lang": "en"}