{"title": "[] #Verificamos: É falso que motorista de ônibus foi agredido com paralelepípedo por reclamar de passageiro sem máscara", "subtitle": "Circulam nas redes sociais duas fotos de uma pessoa com toda a roupa manchada de sangue. A legenda diz que o homem que aparece nas imagens seria um motorista de ônibus, e foi ferido com um paralelepípedo após reclamar de um passageiro que estava sem máscara. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-07-08T18:55:31-03:00", "vclaim_id": "vclaim-id-49445", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/08/verificamos-motorista-onibus-mascara/", "vclaim": "Circulam nas redes sociais duas fotos de uma pessoa com toda a roupa manchada de sangue. A legenda diz que o homem que aparece nas imagens seria um motorista de ônibus, e foi ferido com um paralelepípedo após reclamar de um passageiro que estava sem máscara. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Esse motorista de ônibus acabou de levar uma pedrada na boca com um paralelepípedo e teve o maxicilar quebrado por um passageiro que queria subir no Coletivo sem máscara e ele reclamou, vamos compartilhar até que a justiça seja feita”\n\n Legenda de imagem publicada no Facebook que, até as 18h do dia 08 de julho de 2020, tinha sido compartilhada por mais de 9,9 mil pessoas\n\n\n\nA informação analisada pela Lupa é falsa. A agressão ocorreu em outubro de 2015, no Recife (PE). A foto, publicada pelo Diário de Pernambuco, é de um motorista de ônibus que foi agredido por uma pedrada enquanto dirigia o coletivo pela Avenida Recife. Na ocasião, o Sindicato dos Rodoviários disse que o homem que atirou a pedra aparentava sofrer de problemas mentais. A publicação do jornal diz que o registro é do WhatsApp, sem indicar a autoria.\n\nNa capital pernambucana, um decreto da prefeitura, publicado em abril, torna obrigatório o uso de máscaras, inclusive em transportes públicos, por causa da pandemia da Covid-19.\n\nEm maio deste ano, um motorista de Ibirité (MG), na região metropolitana de Belo Horizonte, chegou a ser agredido com dois socos por barrar uma pessoa que estava sem máscara. O motorista teve lesões no supercílio direito e precisou ser levado para o hospital. No domingo (08), um caso semelhante terminou em tragédia na França. Um motorista de ônibus teve morte cerebral depois de ter sido agredido por pessoas que não puderam entrar no coletivo porque estavam sem máscaras.\n\nEssa mesma informação foi checada pelo Estadão Verifica e O Globo.", "lang": "pt"}