{"title": "Nein, in Freiburg demonstrierten Menschen nicht für Gruppenvergewaltigungen", "subtitle": "", "author": "correctiv.org", "date": "2018-11-16T13:38:46+00:00", "vclaim_id": "vclaim-id-12761", "url": "https://correctiv.org/faktencheck/gesellschaft/2018/11/16/nein-in-freiburg-demonstrierten-menschen-nicht-fuer-gruppenvergewaltigungen/", "vclaim": "Menschen schreien und strecken den Mittelfinger in Richtung Kamera. Dieses Foto teilte ein Nutzer Ende Oktober auf Facebook. Dazu der Hinweis „So sehen ‘Menschen’ aus, die für Gruppenvergewaltigungen demonstrieren“. Woher stammt das Foto und wofür demonstrieren die abgebildeten Menschen tatsächlich? Diese Fragen beantwortet eine Bilderrückwärtssuche.\n\nEiner der ersten Treffer, wenn man bei Google nach ähnlichen Bildern sucht, ist ein Artikel der Süddeutschen Zeitung vom 29.10.2018. Das Titelbild zeigt dasselbe Foto wie der Facebookpost, allerdings einen größeren Bildausschnitt.\n\nIm Bildhinweis steht: „Hunderte Menschen haben in Freiburg gegen eine Kundgebung der AfD protestiert“. Das Foto stammt von der Presseagentur dpa.\n\nAnlass für die Proteste war die mutmaßliche Vergewaltigung einer Frau durch mehrere Männer. Die Frau erstattete am 14.10.2018 Anzeige und gab an, von mehreren Männern nach einem Diskobesuch in Freiburg vergewaltigt worden zu sein. Die Polizei nahm in den Tagen danach insgesamt acht Tatverdächtige fest, davon sieben Männer syrischer Staatsangehörigkeit und einen Deutschen. „Fast alle der aktuellen Tatverdächtigen sind bereits polizeilich in Erscheinung getreten“, teilte die Polizei mit.\n\nNach Bekanntwerden der Vorwürfe rief ein Verbund aus AfD, Junge Alternative und dem Bündnis „Kandel ist Überall“ zu einer Demonstration auf. „Anlass ist die Massenvergewaltigung einer 18-jährigen durch 7 Syrer und einen Deutschen” hieß es in einem Demoaufruf bei Facebook.\n\nAls Reaktion auf diese Ankündigung rief unter anderem die Gruppe „Antifaschistische LInke Freiburg“ zu Gegenprotesten auf und warf der AfD eine „rassistische Vereinnahmung der grausamen Gruppenvergewaltigung“ vor. Der Polizei zufolge protestierten rund 1.500 Menschen gegen den Demozug der AfD.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}