{"title": "Bonn: Vergewaltigte ein Syrer eine junge Frau, die er vorher in einer Gaststätte kennengelernt hatte?", "subtitle": "", "author": "correctiv.org", "date": "2018-04-20T15:02:00+00:00", "vclaim_id": "vclaim-id-10469", "url": "https://correctiv.org/faktencheck/2018/04/20/bonn-vergewaltigte-ein-syrer-eine-junge-frau-die-er-vorher-in-einer-gaststaette-kennengelernt-hatte/", "vclaim": "Ja, der Fall hat so stattgefunden. Die Behauptung von „Truth24”, einige Straftaten würden hauptsächlich von Afrikanern und Muslimen begangen, ist jedoch falsch.\n\nAm 14. April 2018 schilderte „Truth24“ einen Vorfall, bei dem ein 18-jähriger syrischer Asylbewerber eine 23-jährige Frau in einer Parkanlage vergewaltigt haben soll. Täter und Opfer sollen sich zuvor in einer Gaststätte kennengelernt haben.\n\n„Truth24“ behauptet, laut Statistiken des Bundeskriminalamts (BKA) sowie Polizeiliche Landesstatistiken würden zeigen, dass „vor allem Muslime und Afrikaner für Vergewaltigungen, Mord und Totschlag verantwortlich“ seien.\n\nDer Fall stimmt – dies kann man in einer Pressemitteilung der Polizei Bonn nachlesen. Falsch ist jedoch die Behauptung, manche Straftaten gingen „fast ausschließlich“ von „Muslimen und Afrikanern aus“.\n\nLaut Pressemitteilung kam es in der Nacht des 9. Aprils 2018 zu besagtem Vorfall. Ein 18-jähriger syrischer Asylbewerber soll im Verdacht stehen, eine 23-jährige Frau vergewaltigt zu haben.\n\nZeugen hätten gegen 04:10 Uhr die Polizei verständigt, nachdem sie vom Opfer angesprochen worden waren. Der Tatverdächtige und die 23-Jährige hatten sich demnach zuvor in einer Gaststätte in der Bonner Innenstadt kennengelernt.\n\nDer Tatverdächtige, der zunächst vom Tatort geflüchtet war, stellte sich in den frühen Morgenstunden der Polizei. Er wurde vorläufig festgenommen, ein Haftrichter erließ am nächsten Tag einen Untersuchungshaftbefehl gegen den 18-Jährigen.\n\n„Truth24“ schreibt, ein Blick in die BKA- und Landesstatistiken würde zeigen, dass Migranten aus Afrika und Muslime „fast ausschließlich“ für Straftaten wie Mord, Totschlag, Raubmorde, Überfallsvergewaltigungen und Gruppenvergewaltigungen verantwortlich seien.\n\nDie Sprecherin des BKA dementierte gegenüber CORRECTIV diese Aussage. Ein Blick in die Tabelle 62 des Bundeskriminalamt unter diesem Link verrät: Mord, Totschlag, Raubmorde und Überfallsvergewaltigungen werden nicht überwiegend von Ausländern begangen. Nur bei Gruppenvergewaltigungen ist der Anteil nichtdeutscher Tatverdächtiger höher.\n\nAußerdem: Die Religionszugehörigkeit sowie der Migrationshintergrund von Tatverdächtigen werden von Bundeskriminalamt und Polizei nicht erfasst, sondern nur die Staatsangehörigkeit. Wie viele Tatverdächtige also Muslime sind, geht aus Polizeilichen Statistiken nicht hervor.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}