{"title": "U.S. Military Aid to Ukraine Prompts Russian Threat to Arm Rebels. But What’s New About That?", "subtitle": "Russia was first to supply arms to proxy forces in eastern Ukraine, despite official denials. The support has continued since the war began in 2014.", "author": "www.polygraph.info", "date": "August 05, 2020", "vclaim_id": "vclaim-id-51435", "url": "https://www.polygraph.info/a/u-s-military-aid-to-ukraine-prompts-russian-threat-to-arm-rebels-but-what-s-new-about-that-/30767904.html", "vclaim": "On July 30, the U.S. Senate introduced bipartisan legislation to provide Ukraine with $300 million annually for military aid and training.\n\nSince the conflict between Ukraine and Russia started in the spring of 2014, the U.S. has given Ukraine an estimated $1.5 billion in security assistance, including both funding and military equipment like night-vision goggles and radar systems.\n\nIn response to the new proposal, Leonid Kalashnikov, a member of the State Duma (the lower house of Russia’s parliament) and chairman of its committee on Commonwealth of Independent States Affairs, Eurasian Integration, and Relations with Compatriots, said Russia should start “officially” providing arms to the separatist Donetsk and Luhansk People’s Republics (DNR and LNR), Russia’s proxies in Ukraine’s embattled Donbas region.\n\n“I believe that the allocation of $300 million in the United States for military assistance to Ukraine, on the contrary, opens the door for us to help the people at whom they want to shoot with these weapons – the DNR and LNR,” Kalashnikov said, according to Russia’s Interfax news agency. “In such conditions, we also have the right to supply arms to these republics officially.”\n\nRussia not only has been supplying the “people’s republics” with arms and manpower since 2014, it started the war. Investigations by international media outlets and volunteer organizations have found evidence of Russian involvement in Donbas.\n\nThe evidence includes social media posts by Russian soldiers and mercenaries or their families, as well as weapons, either photographed or captured, including types that were designed in Russia and never exported to Ukraine.\n\nRussia has not adequately explained how the rebels in Donbas acquired so many sophisticated weapons systems, including tanks and heavy artillery. Russian officials have said the weapons were captured from Ukrainian army stockpiles, or, as Russia bizarrely argued at the International Court of Justice in The Hague, found in abandoned mines.\n\nAt his annual news conference in December 2019, Russian President Vladimir Putin claimed that the weapons, including tanks and artillery, came from countries that “sympathize” with the self-proclaimed republics.\n\nHe did not identify those donor governments. In any case, the DNR and LNR have no functional airfields or seaports and share a land border with only one foreign country – Russia.\n\nUkraine’s ambassador to the United States, Volodymyr Yelchenko, commented on the flow of Russian weapons to the Donbas in an Aug. 3 tweet.\n\n“And given that, (Russia) is so concerned with US military supplies to Ukraine that it threatens to do the same to the militants, as if they don't have enough of (Russia’s) weapons already,” Yelchenko tweeted.\n\nRussia’s insistence that the conflict in Donbas is a “civil war,” and its repeated denials about sending military supplies and manpower to sustain the now six-year-long conflict, have become an object of ridicule by Russia and Ukraine watchers.\n\n“Darth Putin” (@DarthPutinKGB), a parody Twitter account with more than 120,000 followers, has long made the seemingly endless supply of ammunition, fuel, and other crucial war materials to the “rebels” a running gag.\n\nWar broke out in Ukraine’s eastern Donbas region months after Russia annexed the Crimean peninsula in March 2014. So-called “pro-Russian” forces in Donbas were initially commanded by Igor Girkin, a former colonel in the Russian intelligence service who then went by the alias “Strelkov.” In November 2014, Girkin told the Russian newspaper Zavtra that there would not have been a war in the Donbas without his intervention.\n\nRussia intervened directly in the conflict in August 2014, both with regular troops and artillery fire from across the border, after Russian proxy forces lost much of the territory they’d captured that spring. The intervention would lead to a Ukrainian military defeat that came to be known as the battle of Ilovaisk. The last major intervention of regular Russian forces came in early 2015, during the battle of Debaltseve.\n\nOne of the clearest instances of Russian weapons being used in the Donbas happened on July 17, 2014, when a Malaysian Airlines Boeing 777 was shot down by a surface-to-air missile (SAM) over eastern Ukraine while flying from Amsterdam to Kuala Lumpur, killing all 298 aboard. The international Joint Investigative Team charged with investigating the incident determined that the airliner was shot down by a Russian-made Buk M1 SAM system provided by Russia’s 53rd Anti-Aircraft Missile Brigade.\n\nIn March 2020, a Dutch court charged three Russian nationals (including Igor Girkin) and a Ukrainian national in absentia with causing the deaths of MH17’s 298 passengers and crew. The trial is ongoing.\n\nIn July 2015, the Organization for Security and Cooperation in Europe (OSCE) Parliamentary Assembly voted to condemn what it called Russia’s “unilateral and unjustified assault on Ukraine’s sovereignty and territorial integrity.”\n\nThe United Nations estimates that more than 13,000 people have been killed in the Donbas conflict.", "lang": "en"}