{"title": "PolitiFact - Rick Kriseman says St. Petersburg has fewer small businesses than when Mayor Bill Foster took office", "subtitle": "With less than three weeks until the St. Petersburg mayoral election, the Oct. 15 Tampa Bay Times/Bay News 9 forum, like", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60840", "url": "http://www.politifact.com/florida/statements/2013/oct/17/rick-kriseman/st-petersburg-mayoral-candidate-rick-kriseman-says/", "vclaim": "With less than three weeks until the St. Petersburg mayoral election, the Oct. 15 , like the 20-some-odd debates before it, centered on the city’s progress since Mayor Bill Foster took office.\n\nFoster asked if the city is better off now than it was four years ago. Challenger Rick Kriseman, former city council member and state legislator, took every opportunity to point out ways he felt Foster’s leadership has been lacking, especially when it comes to economic development.\n\nAmong his claims, Kriseman said: \"Since Mr. Foster's been mayor, we have less small businesses in the city of St. Petersburg.\"\n\nWe wanted to dig into St. Petersburg small business statistics to find out if Kriseman was right. (We examined other claims by Kriseman here and by Foster here.)\n\nKriseman’s campaign manager, Cesar Fernandez, referred us to the City of St. Petersburg Business Tax Division. The office collects taxes from each business in the city.\n\nWhen sifting through the data with city officials, we learned there are a number of different ways to define \"small business.\"\n\nUniversity of South Florida St. Petersburg economics professor Suzanne Dieringer said the number of small businesses would vary based on how it's measured. Even when experts agree to define a small business by number of employees, there’s no consensus among experts about which number to use.\n\n\"I think if you ask six economists what’s the size of a small business you’d get six different answers,\" said City Council Chairman Karl Nurse.\n\nThe says any business with fewer than 500 employees fits the bill. By the SBA definition, over 90 percent of businesses in the city would be considered small.\n\nNurse said it’s not necessarily the number of small businesses that’s important to assess economic growth, but rather the total revenue the city pulls in from business taxes.\n\nThe city taxes businesses differently depending on the type. Many businesses are taxed by number of employees. Businesses with more than 30 employees must pay an additional fee for each employee, starting with No. 31.\n\nBut there are other means of taxing as well. For example, warehouses are taxed by their square footage and piano instructors by the number of students they have.\n\nTammy Jerome, the city’s director of billing and collections, said there’s no clear-cut way to define what makes a small business by things like square footage or amount of inventory, so it’d be difficult to get an accurate count of the small businesses in town.\n\nBecause different businesses are taxed in different ways, calculating the number of small businesses by looking at each business that files taxes and indicates employing fewer than 500 people would leave out small businesses that pay taxes to the city based on other metrics.\n\nSince most businesses in St. Petersburg employ fewer than 500 people, we can use the total number of businesses and the total amount of tax money they pull in for the city to get an imperfect picture of how the climate for small businesses has changed during Foster’s term.\n\nHere’s how much revenue the city has generated from this policy by year, according to Jerome. We’ll start with 2009 because Fernandez said Kriseman was referring to the number of small businesses before Foster took office in 2010, but the wording of Kriseman's forum statement would lead viewers to believe he meant 2010, not 2009. The 2013 numbers we're using aren't yet final.\n\nWhile the revenue’s clearly gone up since 2010, the number of businesses has taken a bumpier path. The city’s unfinalized number of 15,520, is higher than the 2010 number, but not by much. Experts can’t say for sure if the number of small businesses specifically increased or decreased. Since 2010, the revenue the city’s earned from business taxes has gone up, which contradicts the point Kriseman tried to make about the economic state of the city. If he had clearly used 2009 in his talking point, he would've been more on target.\n\nKriseman criticized his mayoral race opponent, saying there are fewer small businesses in St. Petersburg than there were when Mayor Foster took office. But the available data leads us to believe that the number of businesses, and the city’s revenue from those businesses, have actually increased. There are lots of different ways to define what constitutes a small business, but experts told us most city businesses could be considered small. Based on the available data, we rate Kriseman's claim False.", "lang": "en"}