{"title": "Sénégal : un ministre avance des données sans preuves sur les accidents de la route", "subtitle": "Le ministre sénégalais des infrastructures terrestres et du désenclavement, Oumar Youm a récemment indiqué que le pays enregistre en moyenne 4 554 accidents pour 550 décès au moins. Mais il n'y a pas de preuves.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-41403", "url": "https://fr.africacheck.org/reports/senegal-ministre-avance-donnees-sans-preuves-accidents-de-la-route/", "vclaim": "« Le pays connait une recrudescence des accidents de la circulation. Ces accidents ont atteint une moyenne annuelle de 4 554 accidents avec au moins 550 décès », a déclaré Oumar Youm, le ministre sénégalais des infrastructures terrestres et du désenclavement.\n\n\n\n Il s'exprimait (en Wolof, une langue du Sénégal) à l’occasion de la Semaine nationale de la prévention routière. Ses propos ont été relayés par des médias sénégalais dont le site Leral.\n\n\n\n Le ministre explique la recrudescence des accidents « du fait de comportements humains manifestés par des excès de vitesse et de la somnolence au volant ». A ces facteurs à risque, il ajoute la conduite en état d’ébriété, la fatigue et le non-respect des règles, entre autres.\n\n\n\n Une vidéo de la déclaration du ministre a également été publiée sur Youtube par le site Sénégal 24.\n\n\n\n Africa Check a par ailleurs visionné une vidéo diffusée le 18 mai 2019, dans laquelle le ministre Oumar Youm déclarait, lors d’une visite à la gare routière des Beaux Maraîchers à Pikine dans la banlieue dakaroise, que les accidents de la route faisaient en moyenne 565 morts par an.\n\nQuelles sont les sources du ministre ?\n\n\n\n Nous avons contacté le service de communication du ministre qui nous a mis en rapport avec la Direction des transports routiers dudit ministère.\n\n\n\n Dans la fiche des accidents corporels faite par la direction des transports routiers pour l’année 2018, il est fait état de 234 morts sur 149 accidents.\n\n\n\n Cependant Ousmane Ly, de la direction des transports routiers, précise que ces statistiques ne sont pas exhaustives car « il y a d’autres accidents dans d’autres localités du pays qui ne sont pas comptabilisés ».\n\n\n\n Ly note, cependant, que le nombre de morts causés par les accidents s’élèvent à 565 en moyenne, sans pour autant fournir des sources consultables pouvant confirmer le chiffre.\n\n612 morts en 2018, selon la Brigade nationale des Sapeurs Pompiers\n\n\n\n La Brigade nationale des Sapeurs pompiers indique avoir répertorié 16 373 accidents dans tout le pays pour l’année 2018.\n\n\n\n Des accidents qui ont impliqué 27 364 personnes pour 612 morts, d'après les statistiques mises à la disposition d’Africa Check.\n\n\n\n Selon les chiffres, 7 273 des personnes concernées par les accidents sont des piétons renversés par des automobiles ou des scooters.\n\n\n\n A noter que le nombre de morts a connu une légère baisse en une année, selon la brigade nationale des Sapeurs Pompiers. Il passe de 635 en 2017 à 612 en 2018.\n\nQuid de la Nouvelle Prévention Routière du Sénégal ?\n\n\n\n Le président de l'association Nouvelle Prévention Routière du Sénégal, Mactar Faye, a confirmé à Africa Check les chiffres de la Brigade Nationale des Sapeurs Pompiers.\n\n\n\n Il a toutefois précisé que les 550 morts par accident de la route, évoqués par le ministre Youm, constituent une moyenne.\n\nConclusion : aucune donnée ne corrobore la déclaration d'Oumar Youm\n\n\n\n Au Sénégal, Oumar Youm, le ministre des infrastructures terrestres et du désenclavement a déclaré lors du lancement de la semaine de la prévention routière que le Sénégal enregistre en moyenne 4 554 accidents par an avec 550 décès au moins.\n\n\n\n Le président de l’association Nouvelle Prévention Routière du Sénégal, Mactar Faye, a confirmé la moyenne annuelle indiquée par le ministre.\n\n\n\n Toutefois, dans une déclaration précédente, Oumar Youm avait avancé le chiffre de 565 morts en moyenne par an.\n\n\n\n Africa Check n’a pas pu obtenir auprès de M. Youm des données sur les accidents enregistrés ces dernières années. Des responsables de son ministère ont mis à notre disposition des données, qu'ils ont qualifiées de « non exhaustives » faisant état de 149 accidents pour 234 décès en 2018.\n\n\n\n Des chiffres qui ne correspondent pas à ceux fournis par la Brigade nationale des Sapeurs pompiers qui dit avoir listé 16 373 accidents de la route pour 612 morts au cours de l’année 2018.\n\n\n\n Au vu des données disponibles, la déclaration d'Oumar Youm est sans preuves.\n\n\n\nEdité par Samba Dialimpa Badji", "lang": "fr"}