{"title": "Doenças infecciosas como a gripe H1N1, antraz, Creutzfeldt-Jakob, coronavírus ou ébola \"tiveram origem em animais\"?", "subtitle": "Em publicação nas redes sociais destaca-se que doenças infecciosas como as gripes aviária e H1N1, antraz, doença Creutzfeldt-Jakob (popularmente conhecida como \"doença da vaca louca), coronavírus ou ébola \"tiveram origem em animais\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-02-13T11:00:30Z", "vclaim_id": "vclaim-id-36324", "url": "https://poligrafo.sapo.pt/fact-check/doencas-infecciosas-como-a-gripe-h1n1-antraz-creutzfeldt-jakob-coronavirus-ou-ebola-tiveram-origem-em-animais", "vclaim": "\"Segundo a ONU, 70% das doenças modernas tiveram origem em animais. O aumento das explorações intensivas devido ao aumento do consumo de carne nas últimas décadas é uma das principais causas. Se não quer deixar de comer carne, tente pelo menos reduzir o seu consumo\", defende-se na mensagem que acompanha a publicação, denunciada por utilizadores do Facebook como sendo falsa ou enganadora.\n\nNa imagem central da publicação enumera-se uma série de doenças infecciosas que supostamente \"tiveram origem em animais\". A saber: \"H1N1 teve origem nos porcos; gripe aviária veio das aves; antraz e 'vaca louca' originaram-se no gado; coronavírus e ébola vieram dos morcegos\".\n\nE depois conclui-se: \"O problema não é comer certos tipos de animais, o problema é comer animais\".\n\nConfirma-se que doenças infecciosas como a gripe H1N1, antraz, Creutzfeldt-Jakob, coronavírus ou Ébola \"tiveram origem em animais\"?\n\nQuestionado pelo Polígrafo, Kamal Mansinho, diretor do Serviço de Doenças Infecciosas do Centro Hospitalar de Lisboa Ocidental, confirma que \"é verdade\" que os vírus referidos na publicação \"têm origem animal\".\n\n\"Principalmente de animais selvagens\", salienta. O ser humano passa a estar infectado por \"entrar nos nichos ecológicos\" destes animais, através de \"atividades como a caça ou a destruição de florestas para a construção de auto-estradas\", exemplifica Kamal Mansinho.\n\nA transmissão das doenças também pode ocorrer \"quando esses animais selvagens fazem ligação com animais domésticos ou peridomésticos que, depois, transmitem a doença ao homem\", acrescenta.\n\nNo entanto, alerta Kamal Mansinho, a conclusão dos autores da publicação \"é simplista\". Na sua perspetiva, o problema não está no consumo de animais per se, mas sim, por exemplo, \"no consumo de carne mal cozinhada\" ou \"na ocorrência de ferimentos durante a preparação da mesma\".\n\nConcluindo, no geral, a informação veiculada pela publicação é verdadeira. Mas a conclusão tem uma componente de interpretação mais subjetiva e que suscita dúvidas.\n\nImporta ainda salientar que a origem do novo coronavírus ainda não está identificada (embora se aponte para o morcego e também para o pangolim como possível hospedeiro intermediário), nem foi comprovada uma relação direta com o consumo/ingestão de morcegos ou outros animais.", "lang": "pt"}