{"title": "No, this video does not show Indian soldiers being punished after applying for leave", "subtitle": "A graphic video of men being beaten with sticks has been viewed hundreds of thousands of times in multiple Facebook posts that claim it shows the punishment of Indian soldiers who applied for leave because they feared war would break out. The claim is false; the video shows Pakistani soldiers.", "author": "factcheck.afp.com", "date": "2019-05-23T09:39:42+02:00", "vclaim_id": "vclaim-id-84251", "url": "https://factcheck.afp.com/no-video-does-not-show-indian-soldiers-being-punished-after-applying-leave", "vclaim": "No, this video does not show Indian soldiers being punished after applying for leave\n\nA graphic video of men being beaten with sticks has been viewed hundreds of thousands of times in multiple Facebook posts that claim it shows the punishment of Indian soldiers who applied for leave because they feared war would break out. The claim is false; the video shows Pakistani soldiers.\n\nThe video has been viewed more than 335,000 times in this Facebook post since it was published on March 28, 2019. The post has been shared more than 21,000 times.\n\nThe two-minute, 21-second clip shows a room full of topless men wearing camouflage trousers who have their eyes covered. A mustachioed man wearing a black T-shirt holds some of them still one by one, while another man beats them several times with a stick.\n\nThe men cry out in pain and some try to avoid the blows; the man restraining them waves his hand after three or four strikes to stop the beating.\n\nThe post’s Urdu-language caption translates to English as: “Those Indian soldiers who had sent appeals for vacations due to fear of war, Modi got them beaten up.”\n\nModi refers to Indian Prime Minister Narendra Modi. This is his website.\n\nBelow is a screenshot of the post:\n\nThe video has the words “YNN news” superimposed on the top left-hand corner in red and black lettering. YNN News has a corresponding Facebook page here, but AFP found no official media organisation page which corresponded with the channel name or logo.\n\nThe video has been shared elsewhere on Facebook with the same claim, for example in this post which has been viewed more than 500,000 times since April 10, 2019. It was also shared on Facebook here with an identical claim.\n\nThe claim is false; Pakistani military symbols, not Indian ones, are visible in the clip.\n\nA journalist in AFP's Islamabad bureau analysed the video. The T-shirt of the person in the video who is holding the men while they are beaten holds gives some indication to the provenance of the clip.\n\nThe emblem on the front of his T-shirt, which bears the letters “SSG”, is circled in red in the screenshot below:\n\nSSG stands for “Special Services Group” – the commando force of Pakistan’s army.\n\nHere is a page about the SSG on Pakistan's army website and here is an article about them in Pakistani newspaper the Express Tribune.\n\nThe same winged emblem can be seen in this AFP photo from 2018. Its caption states:\n\n“Pakistani troops from the Special Services Group (SSG) march during the Pakistan Day military parade in Islamabad on March 23, 2018.”\n\nBelow is the AFP photo (top) and a zoomed-in section of the photo (bottom), with the winged emblem circled in red:\n\nA keyword search found a longer version of the video here on YouTube with the caption: “Pak Army SSG training | beating with hard stick| world most dangerous training.”\n\nThe image below compares screenshots from the Youtube video (L) and the corresponding moment in the misleading Facebook video (R).\n\nThe words “commando” and “instructor” can be made out on the back of the two men’s t-shirts in each image:\n\nAlthough the footage is blurry, the distinctive appearance of the Pakistani flag – dark green with a white stripe on the left-hand side and the moon and crescent symbol on it – appears on the left sleeve of the man wearing the black t-shirt.\n\nThe image below contains zoomed-in details from two screenshots of the YouTube video.\n\nThe green colour and basic shape of the Pakistani flag is visible on the man’s sleeve under what appears to be the word “commando”:\n\nPakistan military officials have told AFP that they do not comment on social media posts.\n\nAFP contacted Rahul Roy-Chaudhury, a senior fellow for South Asia at the London-based defence and national security think tank International Institute for Strategic Studies (IISS), about the video.\n\nAn email from his office on May 23, 2019 said: \"On behalf of Rahul Roy-Chaudhury, IISS Senior Fellow for South Asia – we have checked the video and can verify that there are two distinct elements that ensure that the video is of Pakistani origin and not India. One is the Pakistani flag on the sleeve of one of the officers in the video; second is the logo of the Pakistan SSG commandos, which is shown here on the caps of the Pakistan SSG.\"\n\nIndian fact-checking organisation Alt News also investigated two different claims made about the same video in a report here.", "lang": "en"}