{"title": "AAP leader Sanjay Singh shares old picture of Kargil martyr kin with false claims", "subtitle": "", "author": "www.altnews.in", "date": "2018-05-07T09:24:08+00:00", "vclaim_id": "vclaim-id-4158", "url": "https://www.altnews.in/aap-leader-sanjay-singh-shares-old-picture-of-kargil-martyr-kin-with-false-claims/", "vclaim": "कारगिल शहीद विधवा जिनकी आँख की रोशनी चली गई ,वार मेमोरीयल पहुँची,लोगों ने इनके पति का नाम उँगलियों से स्पर्श कराया तो आँख से आँसू बहने लगे,पाकिस्तान के साथ युद्ध अभ्यास का फ़ैसला करने वाले narendramodi जी इनको क्या जवाब देंगे? (Widow of Kargil martyr who is blind, went to the war memorial. People there made her touch her husband’s name engraved on the memorial, after which she wept. @narendramodi, who took the decision to conduct war exercises with Pakistan, what answer will he give to this lady? -translated)\n\nSenior AAP leader and party spokesperson Sanjay Singh tweeted an image of a woman along with this message on May 6, 2018. The photograph shows a woman standing by the memorial and weeping in anguish. Singh’s tweet has been retweeted over 550 times.\n\nSince yesterday, this message along with the photo has been circulated on Facebook as well.\n\nIt turns out that the claims accompanying this photograph and posted by the AAP leader are false. Using the Google Reverse Image search option, we found that the woman in the picture is NOT the wife of a Kargil martyr. Neither is she blind and nor is this a recent photograph. The photo was clicked in 2006, and the woman is grieving over the loss of her brother whose name has been inscribed on the Kargil war memorial in Drass, J&K.\n\nNationalism is a convenient tool for political parties across the board. This time around, it was an AAP leader who sought to evoke sympathy for the kin of the martyr and anger against the Government by tweeting a photograph with false claims.", "lang": "en"}