{"title": "Este calendario escolar de 185 días no es oficial de la SEP", "subtitle": "De acuerdo con las autoridades el calendario oficial se dará a conocer el lunes 3 de agosto durane la conferencia de prensa de Palacio Nacional.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-59925", "url": "https://www.animalpolitico.com/elsabueso/calendario-falso-sep/", "vclaim": "Un calendario escolar de 185 días para educación básica circuló en redes sociales. El documento se compartió por Facebook y Twitter cientos de veces y tiene marcadas las supuestas fechas de inicio y fin del próximo ciclo escolar. Pero las autoridades señalaron que el documento es apócrifo.\n\nEl calendario con información falsa, también señala fechas para periodo vacacional, e incluso presenta periodos para la evaluación docente. Aunque muchos usuarios reconocieron que se trataba de información no oficial, otros compartieron el documento creyendo que era real.\n\nPor ejemplo, una página de Facebook de “experiencia docente” compartió el documento falso junto con el mensaje: “Propuesta de Calendario Escolar 2020-2021: Educación Básica 185 días”.\n\nEn los comentarios, un usuario señaló: “Entonces el de 195 o el 200 como queda jajaja ni pex tratándose del calendario lo establece el gobierno federal…que mal plan todavía no entramos y ya nos pegaron los dos ciclos siguientes (sic)”.\n\nSEP niega que el calendario de 185 sea una propuesta oficial\n\nEn su cuenta oficial de Twitter, la Secretaría de Educación Pública (SEP), señaló que este documento es falso. Dijo que la información oficial será compartida el lunes 03 de agosto y por medios oficiales de la SEP”.\n\nEl secretario de Educación, Esteban Moctezuma Barragán, también señaló en un video publicado el día de ayer que será hasta el próximo lunes cuando “se dé a conocer todo lo relativo al regreso a clases”.\n\nAseguró que “han salido muchas noticias falsas que tratan de inquietar cuando el sistema educativo ha sido muy consistente”.\n\nDe acuerdo con el funcionario, la SEP fue de las primeras instancia en “salir y resguardarse” durante la emergencia por COVID-19. Y señaló que también “serán los últimos en regresar presencialmente cuando haya semáforo verde”. Pero aclaró que “eso no quiere decir que no empecemos las clases a distancia”", "lang": "es"}