{"title": "PolitiFact - Was George Papadopoulos just a ‘volunteer’? We review the evidence", "subtitle": "President Donald Trump and prominent allies have repeatedly referred to former campaign aide George Papadopoulos as a me", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-10000", "url": "http://www.politifact.com/article/2017/oct/31/was-george-papadopoulos-just-volunteer/", "vclaim": "President Donald Trump and prominent allies have repeatedly referred to former campaign aide George Papadopoulos as a mere \"volunteer\" after news broke that he had pled guilty to lying to the FBI in its Russia investigation.\n\nPress Secretary Sarah Huckabee Sanders repeated the word \"volunteer\" no fewer than 10 times as reporters asked about Papadopoulos — namely, his efforts to put Russian entities in touch with the campaign uncovered by Special Counsel Robert Mueller.\n\nPapadopoulos’ role with the campaign’s foreign policy team \"was extremely limited, it was a volunteer position,\" she said, adding he was a \"member of a volunteer advisory council.\"\n\nTrump picked up that theme when he tweeted the following morning that \"few people knew the young, low level volunteer named George.\"\n\nFormer Trump campaign adviser Michael Caputo went so far as to dismiss Papadopoulos in an interview with CNN’s Chris Cuomo as simply a \"coffee boy.\"\n\nThough Papadopoulos didn’t earn a salary, it doesn’t mean that he was an unimportant player in the Trump foreign policy universe. We decided to look deeper into Papadopoulos’ standing\n\nSeveral foreign policy experts, most of them with experience on past presidential campaigns in both parties, told us that unpaid advisers are often quite influential — though we don’t know for sure how Trump regarded Papadopoulos beyond his own remarks, photographic evidence, and information from Mueller’s office.\n\nRelated coverage: How important was Papadopoulos to Trump’s presidential campaign?\n\nIn past campaigns, unpaid advisors have had direct access to the candidate and to other senior staff members, and they have often been part of small groups charged with crafting major policy announcements, speeches, and debate points. (The White House did not respond to an inquiry.)\n\nThe strongest defense of the idea that Papadopoulos was a low-level player in the campaign came from Peter Feaver, a Duke University political scientist who worked for the National Security Council staff under presidents Bill Clinton and George W. Bush.\n\nPapadopoulos lacked the government, campaign and business experience typical of most senior advisers on a presidential campaign, Feaver said.\n\nPapadopoulos was in his 20s and didn’t have a lengthy resume for a presidential campaign adviser when he joined the campaign in early March 2016. After his hiring was announced, skeptics noted that on his LinkedIn page, he had listed among his awards and honors that he was \"U.S. Representative at the 2012 Geneva International Model United Nations.\"\n\n\"He had essentially no stature in the foreign policy community. He had no personal connections to the campaign and joined it very late,\" Feaver said. \"Someone with his profile who had worked with the candidate from the beginning might have risen to a position of influence, but someone joining late as he did would be more likely relegated to a junior role.\"\n\nPapadopoulos did literally have a seat at the table, however, at a foreign policy staff meeting with Trump, then-Sen. Jeff Sessions and others, a photo of which Trump shared on Twitter.\n\nThe fact that other advisers in attendance carried more conventional credentials would have put Papadopoulos above the lowest rank of campaign officials, Feaver said. So would his ability, detailed in Mueller’s documents, to get senior campaign staffers to read and reply to his emails, he added.\n\n\"So he was a bit higher than ‘coffee boy,’ \" Feaver said. \"But certainly well below ‘senior adviser.’\"\n\n\"The White House spin is probably more accurate than not.\"\n\nWas the Trump arrangement typical of presidential campaigns?\n\nHowever, other foreign policy experts said this argument glosses over a crucial detail: Trump, even within his own Republican Party, was unable to get the most experienced foreign-policy experts on his campaign, either during or after the crowded GOP primary.\n\nThe Washington Post editorial board meeting in which Trump named Papadopoulos as one of his five foreign policy advisers — and said Papadopoulos is an \"excellent guy\" — came on the heels of a months-long parlor game about which policy advisers Trump could get to join his team. In fact, some Republican foreign-policy specialists had already signed open letters warning against Trump’s candidacy, a trend that snowballed as the campaign progressed.\n\n\"I don’t know if I could equate the Trump campaign with a ‘normal’ Republican presidential campaign,\" said Michael J. Green, a senior vice president with the Center for Strategic and International Studies who was involved in the Republican presidential campaigns of John McCain, Mitt Romney and Jeb Bush.\n\nIn those campaigns, he said, \"only the foreign policy coordinator -- usually one person during the primary and a small handful during the general election -- got paid. The most influential advisers often don’t get paid at all. So, strictly speaking, they are ‘volunteers,’ but they can have enormous access to the candidate and the inner circle of advisors.\"\n\nHe cited one well-known example: the \"Vulcans\" who advised then-candidate George W. Bush. That was an informal group that included such well-known foreign-policy figures as Richard Armitage, Steven Hadley and Robert Zoellick.\n\n\"They were all ‘volunteers’ and worked pro bono,\" Green said.\n\nOther foreign-policy experts from both parties agreed that getting paid is not the defining factor of having influence in a campaign.\n\n\"Absolutely not,\" said Eliot A. Cohen, a professor at Johns Hopkins University’s School of Advanced International Studies who worked in the departments of State and Defense under presidents George H.W. Bush and George W. Bush. \"None of the key foreign policy advisers to Mitt Romney were paid.\"\n\nSarah Sewall, a School of Advanced International Studies professor who worked in the departments of State and Defense in the Clinton and Obama administrations, agreed. \"Paid or unpaid is immaterial to -- and independent of -- level of influence in a campaign,\" she said.\n\nMatt Bennett, a senior vice president at the centrist group Third Way whose campaign experience goes back to the 1988 Michael Dukakis campaign, said the lack of a salary has \"zero\" impact on influence.\n\n\"Often the most influential people are the friends of the candidate and unpaid advisors on the outside,\" Bennett said. \"I’ve been a very low-level staffer and a high-level staffer, and believe me, ‘coffee boys’ don’t send emails to the campaign’s senior team, and they are never name-checked by the candidate when describing his foreign policy advisors.\"", "lang": "en"}