{"title": "Is childhood type 2 diabetes up 40%?", "subtitle": "Type 2 diabetes among children in England and Wales has increased by around 40% over the past 4 years.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-37166", "url": "https://fullfact.org/health/childhood-type-2-diabetes-40/", "vclaim": "The number of children and teenagers with a type 2 diabetes diagnosis in England and Wales treated in paediatric units increased by 40% between 2013/14 and 2016/17.\n\nWhile this data doesn’t cover children treated outside of paediatric units, NHS data shows a similar level of increase across a similar time period.\n\nNHS Digital data for England and Wales shows that in 2011/12 there were 1,320 under 20s with diagnosed type 2 diabetes, based on an audit of GPs. By 2016/17 that had risen to 1,985 – a 50% increase.\n\nMore GPs submitted data in 2016/17 than in 2011/12, which may account for some of the increase. But because not all GPs submitted data, the real number of children with type 2 diabetes is likely to be slightly higher in each year.\n\nWhat does RCPCH data tell us?\n\nA few weeks ago, the media reported that the number of children treated for type 2 diabetes was up by around 40% compared to the number three years ago.\n\nThat data came from an audit of paediatric diabetes units (PDUs) in England and Wales by the Royal College of Paediatrics and Child Health (RCPCH). It showed that in 2013/14 around 500 under-20 year olds were treated for type 2 diabetes.\n\nIn 2016/17, around 700 under-21 year olds were being treated for type 2 diabetes by paediatric units—an increase of 40%. (The inclusion of 20 year olds in the 2016/17 figures would have made a very small difference to the figures, as very few 20 year olds continue to be treated in paediatric units.) The majority of young people treated in PDUs in 2016/17 were in the age-range 13-17, and roughly two thirds were girls.\n\nType 2 diabetes is linked to being overweight or inactive, or having a family history of type 2 diabetes. Among children it’s far less prevalent than type 1 diabetes (not associated with being overweight), but there is a concern that childhood obesity is leading to increased prevalence of childhood type 2 diabetes (although in fact childhood obesity has remained stable in recent years).\n\nThe RCPCH data also showed that the increase was not observed for type 1 diabetes. The prevalence of type 1 diabetes among under-16 year olds was fairly stable over the same period—from 188 cases per 100,000 children to 194 cases per 100,000 in England and Wales (a 3% increase).\n\nWhy this data doesn’t tell us the whole story\n\nThe RCPCH themselves in the report said: “Prevalence and/or incidence rates of Type 2 diabetes cannot be accurately calculated from NPDA data as an unknown number of children and young people are treated for Type 2 diabetes in primary care and will therefore not be included in the audit.”\n\nSimply put, the audit only looks at those children with diabetes being treated in paediatric units. Not all children with diabetes are treated in such units.\n\nCaroline Fall, Professor of Paediatric Epidemiology at the University of Southampton told us that while “virtually all children aged 16 and under will be seen in a paediatric specialist hospital-based service… older teenagers are a grey area” because some get referred to the adult services.\n\nSeparate to the paediatric unit audit, the NHS do an audit of most GPs in England and Wales.\n\nIdeally we’d compare the NHS’s 2013/14 numbers to their 2016/17 numbers to get a direct comparison to the RCPCH data. Unfortunately during 2013/14 the NHS only got 57% of GPs to submit data, and haven’t published the number of under 20s with type 2 diabetes. Therefore we’ve used the NHS’s figures for 2011/12 to look at the change.\n\nThe NHS told us that in 2011/12 GPs reported 1,320 patients under the age of 20 with type 2 diabetes. By 2016/17 this had increased to 1,985 – a 50% increase.\n\nThe proportion of GPs reporting in 2011/12 was slightly lower (88%) than in 2016/17 (95%), so some of that increase may be down to higher reporting last year.\n\nNHS Digital recommended that we shouldn’t extrapolate the figures to look at what the theoretical change might have been if all GPs had reported.\n\nThe proportion of under 20s with type 2 diabetes remains a very small fraction of the total number of people in England and Wales under 20 – around 0.03% in 2016/17.", "lang": "en"}