{"title": "Fact Check: Every U.S. Election Year Does NOT Have A Disease | Lead Stories", "subtitle": "Does every U.S. election year have a disease associated with it? No, that&#039;s not true: A whiteboard photograph being shared...", "author": "leadstories.com", "date": "2020-03-10T08:13:14-07:00", "vclaim_id": "vclaim-id-50309", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-every-us-election-year-does-not-have-a-disease.html", "vclaim": "Does every U.S. election year have a disease associated with it? No, that's not true: A whiteboard photograph being shared online contains some inaccurate dates and information. It presents a U.S.-centric view of global epidemics and pandemics to suggest a conspiracy to influence election outcomes, but the facts don't match the argument.\n\nThe claim originated from a post (archived here) published by Kristin Flor on March 9, 2020, under the title \"Posted at a Doctors office today.\" It opened:\n\nUsers on social media only saw this:\n\nThe post presented a timeline of global outbreaks and tied them to corresponding election years in the United States. The problem with this approach is that most of the pandemics and epidemics originated outside North America. In some cases, the U.S. was not largely impacted by the disease outbreaks.\n\nThe timeline on the image being circulated contains a lot of inaccurate information. Lead Stories has previously debunked information presented on the right side of the image, which claimed that the novel coronavirus spread was leveling off. The opposite is true. More than 114,000 cases have been reported around the world in at least 103 countries, according to The New York Times. More than 4,000 people have died, most of them in mainland China. To suggest this is an election-year conspiracy in the United States ignores the global scale of the outbreak.\n\nThe World Health Organization created a timeline of major infectious threats in the 21st century, which shows that the dates associated with some of the diseases do not neatly conform to those listed on the photo.\n\nHere are the actual dates associated with each of the named diseases:\n• SARS - Severe Acute Respiratory Syndrome was first recognized in February 2003, according to the WHO.\n• Avian Influenza (H5N1), also known as bird flu, dates back to 1997 in Hong Kong, per the WHO. In February 2003, two more cases were confirmed in Hong Kong before the outbreak spread around the world for several more years.\n• Influenza A (H1N1) is also known as swine flu because the virus likely originated in pigs. According to Encyclopaedia Brittanica, the outbreak occurred in 2009.\n• MERS - Middle East Respiratory Syndrome was first reported in Saudi Arabia in 2012, but spread to other countries, including the United States, according to the Centers for Disease Control and Prevention.\n• Ebola virus disease (EVD) is transmitted from wild animals to people. The outbreak occurred between 2014 and 2016 in West Africa. Eleven people were treated for Ebola in the United States, according to the CDC.\n• Zika - Large outbreaks of the Zika Virus date back to 2015 in the Americas, per the CDC.\n• Coronavirus - Cases of coronavirus (COVID-19) first emerged in China in December 2019, as reported by the WHO.\n\nThe actual timeline of these outbreaks and infectious threats does not precisely match up with the whiteboard photo being shared online. There is no reason to suggest these global health issues have any relation to U.S. elections.", "lang": "en"}