{"title": "Tamil Nadu Imposes Total Lockdown In Chennai, 3 Districts", "subtitle": "The total lockdown will span 12 days, from June 19 - 30, as coronavirus cases in the state rise.", "author": "www.boomlive.in", "date": "2020-06-15T18:20:22+05:30", "vclaim_id": "vclaim-id-76518", "url": "https://www.boomlive.in/fact-file/tamil-nadu-imposes-total-lockdown-in-chennai-3-districts-8491", "vclaim": "The state of Tamil Nadu announced the imposition of a total lockdown across 4 districts on Monday, citing the growing number of cases in the state. The lockdown, to be imposed in the districts of Chennai, Chengalpattu, Kancheepuram and Thiruvallur, will span 12 days - from June 19 to June 30. The decision comes days after the state government clarified that there would be no imposition of a tighter lockdown, even as the rest of the country is opening up after a nationwide lockdown spanning almost 2 months.\n\n\n\nTamil Nadu is the second most affected state in India after Maharashtra, with cases numbering 44,661, according to data by the Ministry of Health and Family Welfare. Chennai accounts for a majority of these cases, at more than 31,800.\n\n\n\nThe announcement was made by Chief Minister Edappadi Palaniswami after meeting a team of medical experts.\n\nUnder the re-imposed lockdown, the following rules will have to be followed-\n• Grocery and vegetables vendors, mobile shops will be open from 6AM to 2PM\n• Taxis and rickshaws would only be allowed during emergencies. People using private vehicles would be allowed to go 2 kms from their houses\n• Restaurants would not be allowed to function, although takeaways and deliveries would be allowed from 6AM to 8PM. \n\n\n\nThe relaxations mentioned above would not be allowed on the two Sundays during this period - June 21 and 28. Only pharmacies and medical shops, ambulances, hospitals and milk shops would be permitted. Private vehicles would be allowed for emergencies. The given relaxations would kick in again the following Monday. \n\n\n\nBanks would be allowed to function on June 29 and 30 with a third of their work force. Government offices would also function at a third of their workforce.\n• 'Amma' kitchens, and community kitchens, would be allowed to function\n• Lorries and transport would be allowed\n• Print and electronic media would be allowed to function too.\n\n\n\nPublic distribution shops would be allowed to function from 8AM to 2PM. However, they would not be allowed to open in containment zones. In such zones, rations would be delivered to recipients' doorsteps.\n\nThe release of the state government can be read here.", "lang": "en"}