{"title": "Es falso que Pedro Sánchez pueda amañar «nuevamente» las elecciones «hackeando» el recuento", "subtitle": "Es FALSO que se puedan manipular los datos que se ofrecen en las actas de escrutinio. Se entregan por triplicado y todo el proceso de recuento es público.", "author": "www.newtral.es", "date": "27 septiembre 2019", "vclaim_id": "vclaim-id-31953", "url": "https://www.newtral.es/psoe-pedro-sanchez-elecciones-fraude-electoral/20190927/", "vclaim": "Con la nueva convocatoria de elecciones comienzan a aparecer bulos acerca de los diferentes partidos, o de la propia cita electoral. En este caso, el fake habla de un supuesto amaño en los resultados electorales que estaría planeando Pedro Sánchez pero, es imposible que eso suceda tal y como se describe.\n\nSegún la publicación, los resultados se alterarían adulterando “patrones de imágenes de cada acta escaneada de cada urna”, pero esto no es posible, ya que los datos ni siquiera se escanean. Además, se hacen varias copias del acta en el que figuran los resultados de cada mesa electoral.\n\nUna de ellas se coloca en la entrada del lugar de votación, otra se entrega a cualquier apoderado, interventor o miembro de las candidaturas que lo solicite, y otra es la que se utiliza para enviar los resultados provisionales al centro de totalización de datos.\n\nEn cada mesa electoral hay un representante de la Administración, y es esa persona la que se encarga de enviar los datos a través de una aplicación móvil. Son datos que el representante introduce de manera manual, no necesita escanear ningún documento.\n\nLos datos que se comunican durante la noche electoral no tienen validez legal\n\nIncluso aunque algún representante de la Administración quisiera amañar estos datos, estos solo son útiles a efecto de facilitar información provisional a la población en virtud del artículo 98 de la Ley Orgánica del Régimen Electoral General (LOREG), pero no tienen validez legal.\n\nLa participación de una empresa externa en el recuento de votos se limita a este recuento provisional. El acta de la sesión de cada mesa electoral se introduce en dos sobres distintos que el presidente de cada mesa (acompañado de los vocales e interventores que lo deseen) debe entregar en el Juzgado de Primera Instancia o de Paz. El tercer sobre lo entregará un trabajador de Correos.\n\nEl escrutinio general y oficial se realiza de manera pública tres días después de los comicios, pero esta vez no se utilizan las papeletas, sino los resultados de cada acta entregada en el Juzgado, abiertos manualmente por los miembros de la Junta Electoral.\n\nNo solo no se pueden alterar informáticamente los resultados, sino que, además, el Juzgado guarda una copia de cada acta, por lo que el fraude descrito en la imagen es imposible. Si quieres conocer exactamente cómo funciona este proceso, te lo explicamos aquí.", "lang": "es"}