{"title": "De Vido: “Los subsidios son una inversión y no un gasto”", "subtitle": "La disminución de los precios para los consumidores no es considerada por la mayoría de los economistas consultados como una inversión en si. Además, e", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8213", "url": "https://chequeado.com/ultimas-noticias/de-vido-los-subsidios-son-una-inversion-y-no-un-gasto/", "vclaim": "La disminución de los precios para los consumidores no es considerada por la mayoría de los economistas consultados como una inversión en si. Además, en el esquema actual, no se los destina a bienes de capital.\n\n“Queda demostrado que los subsidios son una inversión y no un gasto, y al igual que la obra pública constituye una inversión estratégica que genera redistribución del ingreso, motoriza la industria y universaliza el acceso a los servicios, redundando un círculo virtuoso”, aseguró en un comunicado el ministro de Planificación de la Nación, Julio De Vido.\n\nRespondió así a una nota publicada en el diario La Nación, basada en un informe del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC), en el que se analiza el impacto que podría tener una quita de los subsidios, ya sea gradual o mediante una política de shock.\n\nLa inversión se define generalmente como los fondos que se destinan a la compra de maquinaria o de infraestructura, que permite aumentar o mejorar la producción. Esta se mide a través de la Formación Bruta de Capital Fijo. Existen distintas definiciones, pero la de la Comisión Económica para América Latina y el Caribe (CEPAL), por ejemplo, comprende “el gasto realizado en bienes de capital utilizados como medios de producción, con duración mayor a un año, para producir bienes y servicios”.\n\nEl Banco Mundial, por otro lado, lo define como “los mejoramientos de terrenos (cercas, zanjas, drenajes, etc.); las adquisiciones de planta, maquinaria y equipo, y la construcción de carreteras, ferrocarriles y obras afines, incluidas las escuelas, oficinas, hospitales, viviendas residenciales privadas, y los edificios comerciales e industriales”.\n\nSi bien los subsidios no entran en ninguna de estas definiciones, parte de ellos pueden utilizarse para la compra de bienes de capital. Un ejemplo sería la parte de los subsidios al transporte con los que las empresas compran nuevos colectivos. Sin embargo, sería erróneo considerar a todos los subsidios como una inversión, ya que la porción que se destina a la mejora de infraestructura es menor.\n\nDe acuerdo con un informe de la Asociación Argentina de Presupuesto (ASAP), de los subsidios al transporte público automotor entregados en 2013, sólo un 11% se utilizó para el mantenimiento y la renovación de unidades.\n\n“Los subsidios pueden ser una inversión, un gasto público o un simple dispendio de dinero”, señaló a Chequeado el economista de la Universidad de Buenos Aires (UBA) e investigador del Conicet, Claudio Katz. Todo depende del uso que se les dé.\n\nAbraham Gak, economista del Plan Fénix y profesor honorario de la UBA, aseguró que los subsidios “son una política de mejora de distribución del ingreso y fomentan a la demanda agregada, por lo que se recuperan mediante los impuestos”. Y agregó: “Además, bajan los costos operativos de las empresas”. Esta podría ser una manera de catalogar a los subsidios como una inversión, ya que mejoran la competitividad de las empresas. Sin embargo, como no aumentan la productividad, la mayoría de los economistas no consideran que entren en la definición de inversión.\n\n“Conceptual y fiscalmente los subsidios son un gasto. Son una transferencia del Estado que implica bajarle los costos al consumidor mediante el dinero estatal”, aclaró el economista Ariel Setton. Y agregó que para que estos fondos se utilicen como una inversión “pueden suceder dos cosas: pueden realizarse transferencias de capital por parte del Estado hacia las empresas (cuyo único fin es financiar inversiones) o arreglar directamente con las compañías que cierto porcentaje de los subsidios sea destinado a la ampliación del capital fijo. Sin embargo, las mayoría de los subsidios son simple transferencias y no de capital”.", "lang": "es"}