{"title": "TV 2 har ikke dekning for å påstå at 60 000 barn blir slått av foreldrene", "subtitle": "Norges Røde Kors har regnet ut at 60 000 norske barn utsettes for grov fysisk vold i hjemmet. Påstanden ble uten forbehold videreformidlet av TV 2.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-6293", "url": "https://www.faktisk.no/faktasjekker/9aa/tv-2-har-ikke-dekning-for-a-pasta-at-60-000-barn-blir-slatt-av-foreldrene", "vclaim": "Søndag ble sesongens første episode av TV 2-programmet Vårt lille land sendt. I programmet forteller komiker Rune Andersen og hans tre søstre om barndommen med en alkoholisert og voldelig far.\n\nOgså i TV 2 Nyhetenes 21-sending rett før sesongpremieren på Vårt lille land, var det fokus på vold mot barn. Nettsaken har tittelen «60 000 barn blir slått av foreldrene», og i ingressen heter det:\n\nGeneralsekretær i Norges Røde Kors, Bernt G. Apeland, er intervjuet om det høye antallet:\n\n60 000 barn tilsvarer, som Apeland sier, omtrent et helt årskull barn i Norge. Kan det virkelig stemme at så mange barn blir slått av foreldrene, slik TV 2 skriver i tittelen på nettsaken?\n\nDen ferske rapporten som TV 2 henviser til har tittelen «Humanitære behov i Norge» og er utarbeidet av Statistisk sentralbyrå (SSB) på oppdrag fra Røde Kors. Røde Kors har også laget en kortversjon av rapporten kalt «Sosial puls».\n\nVerken i den originale rapporten eller i kortversjonen står det at 60 000 norske barn vokser opp med vold i hjemmet. Derimot omtales et langt lavere anslag:\n\nSom kilde for dette anslaget oppgis rapporten «Samfunnsøkonomiske kostnader av vold i nære relasjoner», som Vista Analyse utarbeidet for Justis- og beredskapsdepartementet i 2012. I den aktuelle rapporten står følgende:\n\nI tillegg refereres det til Røde Kors sin rapport til rapporten «Vold og overgrep mot barn og unge. Omfang og utviklingstrekk 2007–2015» som Velferdsforskningsinstituttet NOVA publiserte i 2016:\n\nDet var SSB-forsker Anders Barstad som utarbeidet rapporten for Røde Kors. Han sier til Faktisk.no at han ikke kjenner igjen tallet 60 000:\n\nBarstad husker riktig. I rapporten står det at rundt 63 000 skoleelever mobbes regelmessig. Når det kommer til antall barn som utsettes for grov vold av foreldrene sine, viser Barstad til det usikre anslaget i rapporten, altså mellom 8000 og 22 000 barn.\n\nEtter at Røde Kors-rapporten ble laget har det kommet en offentlig utredning om vold og overgrep mot barn. I tillegg til den allerede omtalte NOVA-rapporten viser barnevoldsutvalget til en intervjuundersøkelse Nasjonalt kunnskapssenter om vold og traumatisk stress (NKVTS) gjorde blant 16–17-åringer i 2015. Den viste at 1,7 prosent hadde opplevd grov vold fra foresatte, og at flertallet hadde opplevd det flere ganger.\n\nI saken til TV 2 oppgis altså «en fersk rapport fra Røde Kors» som kilde for påstanden om at 60 000 norske barn vokser opp med vold. Når Faktisk.no kontakter Røde Kors for å høre hvor i rapporten dette tallet er å finne, viser politisk seniorrådgiver Per Anders Torvik Langerød til statistikk fra Barne- ungdoms- og familiedirektoratet (Bufdir). På deres hjemmeside finner man denne figuren:\n\nBufdir skriver at «6 prosent har vært utsatt for grov vold fra foreldrene sine». Kilden er den samme NOVA-undersøkelsen som er omtalt i rapporten til Røde Kors. Men heller ikke i NOVAs rapport kan man finne igjen tallet 60 000. Grunnen er at det er et tall Røde Kors har kommet fram til selv.\n\nLangerød opplyser at organisasjonen har tatt utgangspunkt i at det er i overkant av 1,1 millioner barn i alderen 0–18 år i Norge. 6 prosent av dette utgjør rundt 67 000. Røde Kors har rundet dette tallet ned til 60 000.\n\nTV 2s reporter Ronny Oksvold bekrefter at 60 000 er basert på Røde Kors sin utregning, og at redaksjonen ikke har funnet grunn til å betvile det. Han viser i tillegg til rapporten «Barns rettigheter i Norge – 2017» fra Barneombudet. Der står det:\n\nOgså i denne rapporten virker NOVAs undersøkelse å være en viktig kilde. I en e-post til Faktisk.no skriver Oksvold:\n\nIfølge både Røde Kors, TV 2 og Barneombudet utsettes altså 60 000 barn for vold av sine egne foreldre. Kilden er NOVAs forskning som sier at 6 prosent av et kull avgangselever i videregående skole har vært utsatt for grov vold av minst én forelder. Men kan man – basert på dette tallet – si at 60 000 barn blir slått av foreldrene?\n\nFaktisk.no har spurt forskerne Kari Stefansen og Svein Mossige, som står bak NOVA-undersøkelsen. I en e-post skriver de:\n\nI sin undersøkelse har Stefansen og Mossige definert grov vold som å bli slått med knyttneve eller gjenstand, fått bank eller juling eller «utsatt for noe annet voldelig». 6 prosent av 18–19-åringene oppgir å ha opplevd grov vold fra minst én forelder, men forskerne vet ikke hvor mange ganger det har skjedd.\n\nTittelen på TV 2s nettsak er «60 000 barn blir slått av foreldrene». Forskningen som ligger bak tallet på 6 prosent, sier ingenting om hvor ofte barna blir utsatt for vold. Noen kan ha opplevd grov vold fra foreldre bare én gang, mens andre lever med det til daglig.\n\nTV 2 brukte den samme tittelen da saken ble delt på Facebook. 3000 personer har reagert på posten, og den har blitt delt nesten 300 ganger.\n\nGår ikke god for regnestykket\n\nUngdommene som var med i NOVA-undersøkelsen som Røde Kors viser til, var 18-19 år da de svarte på spørsmålene. Røde Kors har brukt disse resultatene til å regne ut forekomsten av vold blant alle barn mellom 0 og 18 år. Det kan man ikke nødvendigvis gjøre, ifølge Stefansen og Mossige:\n\nNOVA-forskerne viser også til at de bare har spurt ungdommer som gikk siste året på videregående skole. Siden det er stort frafall, er ikke tallet 6 prosent nødvendigvis representativt for hele populasjonen av 18- og 19-åringer.\n\nTV 2 har altså ikke har dekning for å si at «60 000 barn blir slått av foreldrene». Forskerne bak rapporten går ikke god for regnestykket som Røde Kors har gjort, og som TV 2 videreformidler.\n\nI tillegg viser NOVA-undersøkelsen at 6 prosent har blitt utsatt for grov vold av mor eller far minst én gang. Ved å skrive «blir slått av foreldrene», fastslår TV 2 at 60 000 barn jevnlig utsettes for vold hjemme.\n\nLikevel kan ingen med sikkerhet si hvor mange norske barn som opplever vold. Nasjonalt kunnskapssenter om vold og traumatisk stress skal i 2018 gjennomføre en undersøkelse blant ungdom mellom 12 og 16 år, for blant annet å kartlegge omfanget av vold. Hensikten er å få pålitelige tall over hvor mange barn og unge i Norge i dag som er, eller har vært utsatt for vold og overgrep.\n\nSelv om Røde Kors og TV 2 ikke har dekning i forskningen de selv viser til for å bruke tallet 60 000, vet vi ikke om antallet stemmer eller ikke. Faktisk.no konkluderer derfor med at det faktisk ikke er sikkert om 60 000 barn blir slått av foreldrene.\n\nDa Faktisk.no tar kontakt med TV 2 for en kommentar, viser Solbrække til en helt annen rapport, som TV 2 ikke nevner i artikkelen sin. TV 2s journalist har i en e-post til Faktisk.no oppgitt statistikk fra Barne-, ungdoms- og familiedirektoratet (Bufdir) som kilde. Bufdir oppgir rapporten Solbrække viser til som én av sine kilder. Solbrække skriver følgende i en e-post til Faktisk.no:\n\nSlik Faktisk.no ser det, er flere årsaker til at den nevnte rapporten fra Nasjonalt kunnskapssenter om vold og traumatisk stress (NKVTS) ikke dokumenterer TV 2s påstand om at «60 000 barn blir slått av foreldrene»:\n• TV 2 viser kun til Røde Kors-rapporten i saken som er publisert. I TV 2-saken står det: «Ifølge en fersk rapport fra Norges Røde Kors utsettes hele 60 000 norske barn for grov fysisk vold i hjemmet». Dermed må man ta utgangspunkt i at tallet TV 2 bruker i tittelen kommer fra Røde Kors-rapporten, og ikke NKVTS-rapporten.\n• Tallene fra NKVTS-rapporten Solbrække viser til, og som Faktisk.no har fått på mail av Oksvold, omhandler både det man kaller «mindre alvorlig fysisk vold» og «alvorlig fysisk vold». TV 2s påstand omhandler grov fysisk vold. Påstanden kan derfor ikke belegges med tall over opplevd «mindre alvorlig fysisk vold».\n• At 5,1 prosent av mennene og 4,9 prosent av kvinnene i undersøkelsen som gjengis i NKVTS-rapporten oppgir å ha opplevd alvorlig fysisk vold fra foresatte i barndommen, kan heller ikke brukes som dokumentasjon for TV 2s påstand. TV 2 påstår at 60 000 barn blir slått av foreldrene. Det er ikke det samme som at de har blitt slått én gang i løpet av livet.\n• NKVTS-undersøkelsen ble gjennomført blant 4527 personer mellom 18 og 75 år. Dette omfatter kvinner og menn født fra og med 1939 til og med 1995. Tallene i undersøkelsen viser at langt flere født mellom 1939 og 1949 (6,5 prosent av kvinnene og 5,9 prosent av mennene) oppga å ha opplevd alvorlig vold fra foresatte, enn dem født mellom 1990 og 1995 (4,7 prosent av kvinnene og 2,7 prosent av mennene).", "lang": "no"}