{"title": "Fact Check: Post claiming Putin addressed Russian Parliament in Saffron clothes is fake", "subtitle": "New Delhi  Team Vishvas  A picture is going viral on social media in which Russian President Vladimir Putin can be seen in saffron clothes and Rudraksha necklace The post claimed that the Russian President addressed the Russian parliament in saffron clothes In our investigation we found that this...", "author": "www.vishvasnews.com", "date": "2019-08-20T13:04:18+05:30", "vclaim_id": "vclaim-id-19173", "url": "https://www.vishvasnews.com/english/society/fact-check-post-claiming-putin-addressed-russian-parliament-in-saffron-clothes-is-fake/", "vclaim": "New Delhi (Team Vishvas). A picture is going viral on social media in which Russian President Vladimir Putin can be seen in saffron clothes and Rudraksha necklace. The post claimed that the Russian President addressed the Russian parliament in saffron clothes. In our investigation we found that this claim is false. With the help of editing tools, Vladimir Putin’s face has been superimposed on Yogi Adityanath’s picture.\n\nIn the viral post, Russian President Vladimir Putin can be seen wearing saffron clothes and Rudraksha necklace. The photo claims: “Putin, President of Russia, won the hearts of all Hindus by giving a speech in saffron cloths in Moscow Parliament today.”\n\nWe analyzed this picture properly for investigation. We noticed a stark difference of complexion between the face and the hands.\n\nWe took a screenshot of this picture and then searched it on Google reverse image. On the very first page, we saw a picture of Yogi Adityanath, which was identical to the viral picture except for the face.\n\nWe then spoke to SemiEktov Vladimir Igorevich, the press secretary of the Russian Embassy in India, who confirmed that the man in the viral photo isn’t Russian President.\n\nThe post said that Putin spoke in the Russian Parliament while wearing these saffron clothes. When we checked, we found out that the upper house of Russia is called Federal Assembly, not the Parliament.\n\nWe found many of Putin’s previous Federal Assembly addresses in this regard, but we did not find any video where Putin wore saffron costumes.\n\nAfter a little investigation, we found that the sessions of the Federation Council are held from 25 January to 15 July and from 16 September to 31 December. It is clear that no Federation Council session is going on right now.\n\nThis post was shared by a Facebook user named Jay Thakor on the Facebook page named WE SUPPORT NARENDRA MODI. This page has a total of 2,930,660 members.\n\nConclusion: In our investigation we found that this claim is false. With the help of editing tools, Vladimir Putin’s face has been superimposed on Yogi Adityanath’s picture.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}