{"title": "Did The CIA Issue A Statement On Behalf Of The US Government About Using Satellites To Monitor Aliens From The North Invading The Nigerian Elections?", "subtitle": "", "author": "dubawa.org", "date": "2019-02-24T08:20:40+00:00", "vclaim_id": "vclaim-id-12311", "url": "https://dubawa.org/did-the-cia-issue-a-statement-on-behalf-of-the-us-government-about-using-satellites-to-monitor-aliens-from-the-north-invading-the-nigerian-elections/", "vclaim": "CLAIM: A whatsapp and Facebook message claims that the CIA, on behalf of the US Government, has raised alarm over invasion of armed aliens from Chad, Cameroon, Niger and Sudan to rig and induce violence at the Nigerian elections. The post also claims to have satellite surveillance proof\n\nEVIDENCE: Looking through official websites and press releases of both the CIA and US Embassy in Nigeria, there is no evidence that the CIA made any of the above statements. An analysis of past statements from the CIA also makes this very unlikely to have come from the CIA.\n\nA message circulating on Whatsapp and other social media platforms linked back to three news sites – Star News, The Republican and PlatinumNG – claims that the Central Intelligence Agency (CIA) on behalf of the United States (US) Government had raised alarm over the invasion of armed aliens from Chad, Cameroon, Niger and Sudan to rig the Nigerian elections.\n\nIt also claims that the CIA has issued warnings to the Nigerian Government that it will “vehemently monitor”elections via satellite. It clearly states that the aliens(foreigners) are armed and brought in by the Nigerian Government to rig elections.\n\nThis message was circulated on Whatsapp and Facebook. On Facebook, the story was shared by the page Hope for Nigeria and as at the time we got wind of this, the photo had garnered over 2,000 shares. This page has an audience of over 1,343,128 persons which is a really wide reach.\n\nWhile the United States will observe the 2019 Nigerian elections, there is no evidence that supports that the CIA made this statement. An analysis of past statements from the CIA also makes this very unlikely to have come from the CIA. More over, the statements from the United States regarding the 2019 election available on the US Embassy Website does not include warnings to the Nigerian Government as found in the article. This article reads: “The CIA hereby warns Nigerian governments including the INEC to take note and avert any ill-practices that will lead to disaster and loss of lives including the peoples’ mandate towards their choices and preferences for leadership.”\n\nThe misleading post also alleges that the CIA carried out satellite mapping indicating mass movement of armed aliens(foreigners) specifically from Chad, Niger and Sudan brought in to unleash violence and vote. An excerpt reads: “60 to 65% are from Niger, 20-25% are from Chad and the rest 10-15% are from Sudan”. It also claims it will be doing satellite surveys during the elections. This report takes elements of true concerns and creates new fake news from it.\n\nLooking through official websites and press releases of both the CIA and US Embassy in Nigeria, there is no evidence that the CIA made any of the above statements.\n\nThis narrative discredits the electoral process and in a bid to use the CIA to assign credibility, paints the US Government in a somewhat aggressive role. It is noteworthy that the US Ambassador did promise that individuals engaged in electoral violence may be subject to US visa bans even as he re-stated that –\n\n“The United States Embassy in Nigeria wishes to reiterate unequivocally that we are not taking sides in Nigeria’s election. We do not support any party or candidate. We support a level playing field and the democratic process. That is the bedrock principle of our Government’s advocacy on democratic elections. In the final run-up to the Feb. 16 vote, fake news and rumors are operating in overdrive. But it must be repeated: we are not taking sides.”\n\nWe believe that this message must hinge on past suspicions of foreigners voting in the North and concerns that it may happen again. In fact, INEC had raised concerns, in a Guardian article, that foreigners living in Nigeria from border countries namely Togo, Chad, Niger and Cameroon have been found to have registered for Permanent Voters Cards (PVCs). The report also shows that 2000 of such persons were raided by the security forces and highlights the suspicion of certain politicians that this is a ploy by their opponents.", "lang": "en"}