{"title": "Keine zwei Drittel der Einwohner Subsahara-Afrikas wollen auswandern", "subtitle": "", "author": "correctiv.org", "date": "2018-10-05T16:31:00+00:00", "vclaim_id": "vclaim-id-25937", "url": "https://correctiv.org/faktencheck/2018/10/05/keine-zwei-drittel-der-einwohner-subsahara-afrikas-wollen-auswandern/", "vclaim": "Das ist falsch. Laut der US-amerikanischen Studie würden etwa 31 Prozent der Erwachsenen aus Subsahara-Afrika gerne auswandern, davon etwa 36 Millionen in Länder der EU.\n\nBei einer Wahlkampfveranstaltung der AfD im oberbayerischen Traunreuth am 3. September 2018 sagte der thüringer Landtagsabgeordnete Björn Höcke, einer „umfassenden amerikanischen Studie“ zufolge seien zwei Drittel der Einwohner Subsahara-Afrikas „auswanderungswillig“.\n\nHöckes Berechnungen zufolge seien das 1,1 Milliarden Menschen. „Ihr Ziel heißt Europa, ihr Ziel heißt USA, und stellt euch mal vor nur 10 Prozent dieser 1,1 Milliarden Menschen würde den Weg nach Europa finden. Das wären 110 Millionen“, sagte Höcke in Traunreuth.\n\nHöcke spricht wohl von einer Studie des US-amerikanischen Meinungsforschungsinstituts Gallup – das ist jedenfalls das bekannteste Meinungsforschungsinstitut, welches eine solche Befragung durchführt. Das Institut interviewte erstmals für eine im Jahr 2011 veröffentlichte Studie mit dem Titel „The Many Faces of Global Migration“ weltweit 750.000 Erwachsene zu Erfahrungen mit Migration.\n\nZu der Studie heißt auf der Webseite von Gallup: „Die Ergebnisse bieten einen Blick auf die Erfahrungen derer, die dauerhaft oder vorübergehend zur Arbeit in andere Länder abwandern wollen, diejenigen, die vorhaben zu gehen, diejenigen, die sich auf den Weg machen, diejenigen, die bereits gegangen sind, und diejenigen, die bereits nach Hause zurückgekehrt sind.“ Für die neueste Studie von Gallup zum Thema Migration wurden zwischen 2013 und 2016 über 586.806 Erwachsene in 156 Ländern befragt.\n\nDie Aussage Höckes, zwei Drittel der Einwohner Subsahara-Afrikas würden gerne auswandern, ist laut der neuesten Gallup-Studie falsch. Das teilte uns Julie Ray mit, Analystin und Meinungsforscherin bei Gallup sowie Co-Autorin der angesprochenen Studie.\n\n„Unsere jüngste Schätzung aus Subsahara-Afrika besagt, dass 31 Prozent der Erwachsenen (NICHT zwei Drittel) sagen, sie würden gerne migrieren, wenn sie könnten. Dies bedeutet eine ungefähre Zahl von 145 Millionen Menschen“, teilte Ray CORRECTIV per E-Mail mit.\n\nRays Aussage bestätigt auch eine Grafik, die in einem Artikel vom 8. Juni 2017 zur Zusammenfassung der neuesten Forschungsergebnisse auf der Webseite von Gallup erschien:\n\n36 Millionen aus Subsahara-Afrika wünschen sich Migration in die EU\n\nNicht alle dieser Personen würden jedoch gerne nach Europa oder in die Vereinigten Staaten ziehen, so Ray. „Ungefähr jeder vierte der 145 Millionen Erwachsenen in Subsahara-Afrika, die umziehen möchten, wenn sie könnten, würde zum Beispiel in ein Land in der EU umziehen. Das sind ungefähr 36 Millionen.“\n\nGlobal gesehen gilt die USA als beliebtestes Wunschziel. So würden 21 Prozent der weltweit befragten Menschen gerne in die USA abwandern, gefolgt von Deutschland mit 6 Prozent. Auch Kanada, das Vereinigte Königreich und Frankreich mit 5 Prozent sowie Australien mit 4 Prozent gelten als beliebte Migrationsziele. Von allen befragten Menschen, nicht nur denen aus Subsahara-Afrika.\n\nDie Daten von Gallup würden jedoch nur Wünsche darstellen, keine Aktionen, betonte Ray. „Wir wissen, dass nur ein kleiner Bruchteil dieser Menschen tatsächlich Schritte unternimmt, um zu emigrieren.“\n\nFehlerquote der Studie beträgt laut Gallup weniger als ein Prozent\n\nZu der Methodik der großangelegten Studie schreibt Gallup: Die Ergebnisse würden auf aggregierten Telefongesprächen und persönlichen Interviews beruhen. „Die 156 befragten Länder repräsentieren 98 Prozent der erwachsenen Weltbevölkerung. Man kann mit 95-prozentiger Sicherheit sagen, dass die Fehlerquote für die gesamte Stichprobe weniger als ± 1 Prozent beträgt.“", "lang": "de"}