{"title": "No, these men did not receive money to burn down Ethiopian churches", "subtitle": "Pictures showing two men sitting with a large amount of cash have been circulating widely on social networks with claims that they were paid to burn down churches in Ethiopia. But the pictures were, in fact, taken after police arrested the pair following an armed robbery of a Chinese company in Debre Zeit. The images were shared here, here, here, here, here, here and here, and", "author": "factcheck.afp.com", "date": "2020-01-09T13:35:06+01:00", "vclaim_id": "vclaim-id-43789", "url": "https://factcheck.afp.com/no-these-men-did-not-receive-money-burn-down-ethiopian-churches", "vclaim": "No, these men did not receive money to burn down Ethiopian churches\n\nPictures showing two men sitting with a large amount of cash have been circulating widely on social networks with claims that they were paid to burn down churches in Ethiopia. But the pictures were, in fact, taken after police arrested the pair following an armed robbery of a Chinese company in Debre Zeit.\n\nThe images were shared here, here, here, here, here, here and here, and also published in the forum of news website Mereja here. The pictures show two young men sitting on the grass, surrounded by police officers and bundles of cash in one image, and a close-up of the money in another.\n\nThe caption in Amharic translates to: “But why? Why? Why? These rabble-rousers were sent to burn churches and were caught in Shashamane with 2.2 million birr”.\n\nThe same images with similar claims were also shared in Afan Oromo here.\n\nThe two were, indeed, arrested on December 28, 2019, in Shashamane, 260 km (160 miles) from the capital, Addis Ababa. Yet, the claims for their arrest were entirely false.\n\nTheir capture came after a robbery involving the owner of Hao Hua Garments, a manufacturing company specialising in women's clothing.\n\nThe false claims were made at a time of rising ethnic tensions in Ethiopia, where violence has been stirring between Christians and Muslims in the past few months. Religious clashes left more than 80 people dead in November alone, as described in this AFP report.\n\nA Google search failed to produce any links to news reports of the men's arrests.\n\nSince all the social media posts claimed they were detained in Shashamane, AFP contacted local authorities there.\n\nPolice would only confirm that \"two young individuals\" were arrested with a large amount of cash, and were remanded to Debre Zeit/Bishoftu, where the robbery was allegedly committed.\n\nHao Hua Garments is located 1.6 km (one mile) from the Bishoftu exit on the expressway. The company has more than 150 employees.\n\nIn an interview with AFP, company owner, Wu Hui Qin, who goes by the name \"Joy\", said she was robbed of 4.6 million birr ($150,000) in cash while on her way to deposit the money at the Commercial Bank in Debre Zeit at about 9 am.\n\nShe alleged her driver, who knew about her movements, arranged with a friend to intercept the company vehicle. As the map below shows, the bank is only 400 meters (about 438 yards) away from their depot.\n\nJoy said her driver's accomplice, armed with a \"gedjera\" (machete), allegedly ordered her and her administrative assistant out of the car, and the two alleged robbers left immediately with their vehicle, abandoning them on the side of the road.\n\nPolice were immediately alerted and a search was launched.\n\nAccording to Debre Zeit Kebele 04 police, the alleged robbers were arrested in Shashamane 24 hours after the crime following an anonymous tip that two suspicious individuals with large bags had rented a hotel room in the neighbouring town of Ziway.\n\nThe arrested driver has been working for Hao Hua Garments for just over a year, and according to Joy's translator, Gemeti Endaleh, he \"did not seem capable of such a thing\", adding he was always \"kind and very quiet\".\n\nPolice confirmed two men were arrested on robbery charges but refused to disclose more information since they have yet to appear before a judge. For this reason, AFP has blurred the picture of the alleged robbers and is withholding their identities, although their names are known to us.\n\nThey will remain in custody until a trial date is set, authorities said. The stolen cash will remain in evidence until the trial is over.", "lang": "en"}