{"title": "Este joven sí fue agredido por un policía en la provincia argentina de Salta, pero en 2012", "subtitle": "Un video en el que se ve a un policía agredir y golpear a un joven fue compartido en redes sociales como si fuera actual más de 32.000 veces desde el 28 de julio pasado. Las publicaciones, que responsabilizan al gobierno de Mauricio Macri, aseguran que ocurrió en Güemes, provincia argentina de Salta. Sin embargo, las imágenes datan de 2012, aunque se dieron a conocer en 2013,", "author": "factual.afp.com", "date": "2019-08-08T20:15:40+02:00", "vclaim_id": "vclaim-id-19498", "url": "https://factual.afp.com/este-joven-si-fue-agredido-por-un-policia-en-la-provincia-argentina-de-salta-pero-en-2012", "vclaim": "Este joven sí fue agredido por un policía en la provincia argentina de Salta, pero en 2012\n\nUn video en el que se ve a un policía agredir y golpear a un joven fue compartido en redes sociales como si fuera actual más de 32.000 veces desde el 28 de julio pasado. Las publicaciones, que responsabilizan al gobierno de Mauricio Macri, aseguran que ocurrió en Güemes, provincia argentina de Salta. Sin embargo, las imágenes datan de 2012, aunque se dieron a conocer en 2013, y fueron grabadas en la ciudad de Pichanal, también en Salta.\n\n“Terrible lo que sucedió. Fue en la comisaría de Güemes (Salta). La doctrina Patricia Bullrich [NDLR: en referencia a la política de ‘mano dura’ que tiene la gestión de la ministra de Seguridad] versión Urtubey…”, indican las publicaciones en Facebook (1, 2), que se refieren así al gobernador de esa provincia, Juan Manuel Urtubey (2007-), precandidato a vicepresidente por la alianza Consenso Federal. El video también circuló en Twitter, Instagram y llegó a WhatsApp al número de Reverso para que sea verificado.\n\nLa ministra Bullrich tuiteó la noche del 7 de agosto en su cuenta personal sobre el video y señaló que se trataba de una noticia falsa. “Sacaron este video hoy diciendo que era la ‘doctrina Bullrich’, pero el video es del 2012, cuando eran gobierno [en referencia al de Cristina Fernández de Kirchner]. Esta brutalidad pasó durante su gestión, y aunque quisieron mentir otra vez, la verdad volvió a ganarle al relato, a otra fake news”, sostuvo la titular de la cartera de Seguridad.\n\nPero, ¿de cuándo es el video?\n\nReverso pudo determinar, a través de una búsqueda inversa de InVid -una herramienta para analizar contenido audiovisual -, que el hecho ocurrió en 2012 en la ciudad de Pichanal, en Orán, Salta. La grabación fue difundida en 2013, pero los acontecimientos ocurrieron en octubre del año anterior, según publicaron entonces distintos medios (1, 2 y 3).\n\nEn aquel momento, el adolescente Julio Centeno fue detenido por la policía de Pichanal por insultar a unos policías enfrente de la plaza del pueblo, según declaró a la prensa, y fue llevado a la División Pluvial de la Unidad Regional 2, en el departamento de Orán.\n\nDe acuerdo con El Tribuno -un medio aliado de Reverso-, luego del hecho, el policía provincial Luis Alberto Aybar que golpeó al joven fue exonerado y separado de su cargo, dato que fue confirmado a este medio por el Ministerio de Seguridad salteño.\n\nAdemás, según detalló a Reverso el Ministerio de Seguridad de la provincia que gobierna Urtubey desde 2007, el agente Aybar fue condenado a 3 años de prisión en suspenso e inhabilitación especial por el doble de tiempo por el Juzgado en lo Correccional y de Garantías 1 de Orán, a cargo del juez Raúl López.\n\nComunicado enviado por el Ministerio de Seguridad a Reverso En declaraciones a la Agencia DyN días después de que se difundiera el video, Centeno dijo que la golpiza “duró unos diez minutos” y ocurrió en distintos lugares de la dependencia policial. Además, sostuvo: “Había un montón de policías y ninguno decía nada para que parara de golpearme. Parece que lo disfrutaban”. Por último, el joven sostuvo que no sabía que lo estaban grabando y que, tras difundirse el video, radicó la denuncia. Ante la consulta de este medio, desde el sector de Prensa del Ministerio de Seguridad que lidera Bullrich desde 2015 ratificaron que se trata de una “noticia falsa” y enviaron un comunicado sobre el tema. Allí, se lee: “El episodio que se muestra en el citado video, que se está viralizando por las redes, no se produjo durante esta gestión, sino que es del año 2012. La publicación en el sitio YouTube fue en el año 2013. Las imágenes serían parte de un hecho que habría acontecido en octubre de 2012 en la localidad de Orán, provincia de Salta”.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}