{"title": "Analysis | Kamala Harris’s misfired talking point: ‘Majority of women are minimum wage workers’", "subtitle": "In a CNN town hall, the Democratic presidential hopeful offered a statistic that would be shocking if true.", "author": "www.washingtonpost.com", "date": "2019-04-25T07:00:41.426Z", "vclaim_id": "vclaim-id-21888", "url": "https://www.washingtonpost.com/politics/2019/04/25/kamala-harriss-misfired-talking-point-majority-women-are-minimum-wage-workers/?utm_term=.690d87bb2591", "vclaim": "First of all, Harris is out of date with her pay-equity statistic. It was 77 percent back in the early 2010s; the latest census data (2017) pegs it at 80 percent, as the gap has been slowly narrowing year after year.\n\nRegular readers know The Fact Checker has long called attention to the inadequacy of this number — it is simply a ratio of the difference between women’s median annual earnings and men’s median earnings. There certainly is a gap, but when you account for various factors, such as life and career choices, the gap narrows from 20 cents on the dollar to just 8 cents. (Note that Harris used the phrase “for doing the same work.”) We have previously labeled this to be a Two-Pinocchio claim.\n\nWe instantly can see there’s something fishy here because of the census data on median earnings, used to calculate the pay-equity statistic. The median earnings figure for female workers was $40,760. The median is the middle value, with an equal number of full-time workers earning more and earning less. So already you can see that half of female workers make more than $40,760.\n\nThe Bureau of Labor Statistics further confirms this. “Among those paid by the hour, 542,000 workers earned exactly the prevailing federal minimum wage of $7.25 per hour,” the BLS says in a report on 2017 data, the latest year available. “About 1.3 million had wages below the federal minimum. Together, these 1.8 million workers with wages at or below the federal minimum made up 2.3 percent of all hourly paid workers.”\n\nJust 2.3 percent! (Workers can earn below the $7.25 federal minimum wage if they are in a job that allows tips. The federal tipped wage is $2.13, which works out to just over $4,000 a year.)\n\nMore women are paid the minimum wage than men. “Among workers who were paid hourly rates in 2017, about 3 percent of women and about 2 percent of men had wages at or below the prevailing federal minimum,” the BLS says. That’s mainly because many more women are in jobs that rely on tips, such as restaurant servers.\n\nWe should note that the federal minimum wage is sometimes exceeded by a state or local minimum wage, as 29 states and the District of Columbia have a minimum wage higher than the federal minimum wage. The handy minimum wage tracker maintained by the Economic Policy Institute shows, for instance, that the state minimum wage in New York is $11.10 and the tipped wage is $7.50; in New York City, the minimum wage is $15 and the tipped wage is $10.\n\nEconomist Ernie Tedeschi calculates that the state and local laws have boosted the effective minimum wage in the United States to $11.80 an hour in 2019. “Adjusted for inflation, this is probably the highest minimum wage in American history,” he wrote in the New York Times.\n\nAnyway, back to Harris. Her talking point appeared way off course. We brought our data to her aides and they quickly said mea culpa. “She meant a majority of minimum wage workers are women; it was a slip of the tongue on live TV,” spokesman Ian Sams said.\n\nRegular readers know that we generally do not award Pinocchios when politicians admit error, and we certainly give an allowance for a slip of the tongue during a live event. We don’t play gotcha at The Fact Checker.\n\nNevertheless, this still seemed worthy of a fact check, given that an estimated 1.4 million watched the CNN town hall with Harris. The bottom line: More women than men earn the minimum wage, but relatively few workers earn the minimum wage — and many people live in states or localities with wage laws mandating a wage higher than the federal minimum.", "lang": "en"}