{"title": "Covid-19 entre profissionais de saúde passa a ser acidente de trabalho em vez de doença profissional. Ficam mais desprotegidos?", "subtitle": "Desde o dia 1 de abril, um profissional de saúde que seja infetado com o coronavírus, enquanto está a trabalhar, deixa de ser portador de uma doença profissional e passa a ser vítima de um acidente de trabalho. Porém, há denúncias que garantem que médicos, enfermeiros e auxiliares estão agora mais desprotegidos, porque os seguros de acidentes de trabalho não cobrem pandemias. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-04-09T09:00:31+01:00", "vclaim_id": "vclaim-id-51979", "url": "https://poligrafo.sapo.pt/fact-check/covid-19-entre-profissionais-de-saude-passa-a-ser-acidente-de-trabalho-em-vez-de-doenca-profissional-ficam-mais-desprotegidos", "vclaim": "A denúncia foi feita por uma profissional de saúde, ao Polígrafo: \"Fiquei infetada com Covid-19. (…) Soube hoje que a Administração Central do Sistema de Saúde emanou ontem circular informativa 7/2020/ACSS a todas as instituições para qualificar a infeção por Covid-19 em profissionais como acidente de trabalho e ilibando-se o Estado das consequências de registo da doença profissional como tinha sido emanado pela DGS na norma nº4/2020 de 23/03 (…), nas cláusulas do seguro dos profissionais de saúde não cobrirá pandemias (…) e não iremos ter cobertura nenhuma de problemas advindos desta doença, nem seguimento (…), denunciem esta situação em prol da ineficiência de gestão e governação (…) que não têm a hombridade de assistir os profissionais nesta situação difícil, como não tiveram em proporcionar a devida proteção\".\n\nA leitora, profissional de saúde que tem um contrato por tempo indeterminado com uma unidade hospitalar, alega que o Estado inicialmente classificava a Covid-19 contraída por profissionais de saúde em ambiente de trabalho como uma doença profissional, mas passou a considerar a infeção como um acidente de trabalho, decisão que vai deixar médicos, enfermeiros e auxiliares desprotegidos, tanto na altura em que terão de receber tratamento, como no futuro, caso fiquem com sequelas provocadas pela doença.\n\nOra, a realidade não é exatamente como a leitora descreve. A profissional de saúde tem razão em algumas das suas afirmações. É verdade que, desde 1 de abril, a Administração Central do Sistema de Saúde passou a classificar a infeção por Covid-19 entre profissionais de saúde, contraída em ambiente hospitalar, como um acidente de trabalho, abandonado a designação inicial de doença profissional. Também é certo que, regra geral, as seguradoras excluem as pandemias das suas cláusulas contratuais, o que significa que esta nova classificação poderá obrigar o trabalhador a \"ir para tribunal demonstrar a perda de ganho produtivo e ultrapassar a questão da inexistência de seguro aplicável, responsabilizando o próprio empregador\". Isto caso a empresa não se queira responsabilizar, logo à partida, pelo acidente. O alerta é deixado por Rita Garcia Pereira, advogada especializada em Direito do Trabalho.\n\nContudo, isto não significa que o trabalhador estivesse mais protegido caso a infeção por Covid-19 fosse considerada uma doença profissional. Rita Garcia Pereira explica porquê: \"As doenças profissionais constam de uma listagem, que é meramente exemplificativa, e que, não estando lá a doença, compete ao trabalhador provar a existência da patologia e o nexo de causalidade com o exercício das funções\". Esta necessidade de prova seria exigível em caso de Covid-19, o que também poderia obrigar a recorrer a um tribunal.\n\nPara a advogada, no imediato, a classificação como acidente de trabalho acaba por ter a vantagem de permitir um acesso ao tratamento muito mais rápido, em comparação a uma classificação como doença profissional, \"porque já não tem de se provar os danos e, à partida também, não tem de se provar o nexo causal, só tem de se provar que aconteceu por questões atinentes ao trabalho\".\n\nEm relação ao cenário pós-infeção, Rita Garcia Pereira também considera que a classificação como acidente de trabalho é mais vantajosa: «Imagine que a pessoa fica com uma (…) incapacidade, que pode ser respiratória, não seria o suficiente para ficar aposentada, mas seria o suficiente para receber uma pensão. Nesse caso concreto, se for trabalhador do privado, continua a receber mesmo que retome a atividade. Se for trabalhador do Estado, perde\".\n\nIsto num cenário em que a Covid-19 fosse classificada como doença profissional. Sendo considerada acidente de trabalho, \"mantém-se o pagamento (independentemente do patrão), se ficar com alguma capacidade que seja permanente\".\n\nNo fim de contas, e numa terceira análise, a conceptual, a Covid-19 encaixa-se melhor no espectro dos acidentes de trabalho, também na perspetiva da advogada: «Uma doença profissional é a exposição prolongada a um determinado fator de risco. Por exemplo, as operadoras de supermercado que têm tendinites, por passarem as compras e fazerem sempre aquele movimento nos tapetes. O conceito de acidente de trabalho é um evento que seja súbito como, por exemplo, e aí penso que bem, a pessoa ter estado sujeita a uma outra pessoa que esteja infetada\".\n\nEm conclusão, é verdade que a classificação da Covid-19, entre profissionais de saúde, quando contraída em ambiente de trabalho, mudou de doença profissional para acidente de trabalho. Mas não se confirma que o novo regime desproteja mais os profissionais de saúde que trabalham na linha da frente do combate ao novo coronavírus.", "lang": "pt"}