{"title": "News Outlets Misreport Old Video Of Toddler Found In Travel Bag As Recent", "subtitle": "News outlets such as Mirror Now, Times Now and The Tribune reported the viral video as recent, but BOOM found that the video can be traced online as far back as November 2018.", "author": "www.boomlive.in", "date": "2019-09-16T19:43:04+05:30", "vclaim_id": "vclaim-id-50817", "url": "https://www.boomlive.in/news-outlets-misreport-old-video-of-toddler-found-in-travel-bag-as-recent/", "vclaim": "A video of a toddler found in a bag is being falsely shared as recent with the claim that a five-month-old baby was allegedly kidnapped and was being carried to Dubai from Karachi, Pakistan.\n\nSeveral Indian media outlets including Times Now, Mirror Now and the Tribune reported the same quoting a tweet by HGS Dhaliwal, a 1997 batch Indian Police Service Officer. \n\n\n\nClick here to view the tweet, and here for an archive.\n\nDhaliwal is currently the Executive Director of Security at the Airport Authority of India (AAI).\n\nClick here to view and here for an archive.\n\nClick here to view an archive.\n\nClick here to view an archive.\n\nWe broke the video into key frames and ran a reverse image search using Yandex, a Russian search engine and found that the video was at least 10 months old dating back to November 2018.\n\nThe oldest search result was a video uploaded by a YouTube channel named PK News that uploaded the same video on November 3, 2018 with the caption '5 months old Pakistani baby been kidnapped & kidnapper put the baby in hand carry bag'.\n\nBOOM was unable to independently verify the details of the video as claimed in the November 2018 video.\n\nSeveral Twitter replies to Dhaliwal claimed that the video was from 2012 of a case where a Egyptian couple had been charged by the United Arab Emirates (UAE) after hidden baby found in their carry-on.\n\nHowever, BOOM was able to determine that both were not the same incident.\n\nThe bag in the photo of CNN's news article is green whereas the bag in the viral video is brown in colour.\n\nAdditionally, the toddler in the photo of the CNN news article looks younger that the toddler in the viral video.\n\nBOOM reached out to Dubai airport for a comment The story will be updated upon receiving a reply.", "lang": "en"}