{"title": "War Veteran's Image Shared As Recovery Of Old Man From COVID-19 In Italy", "subtitle": "BOOM found the viral image is at least five years old, when Colorado based Second World War veteran broke down after reading a lost letter that he sent to his fiancée.", "author": "www.boomlive.in", "date": "2020-04-12T17:37:35+05:30", "vclaim_id": "vclaim-id-55796", "url": "https://www.boomlive.in/fake-news/war-veterans-image-shared-as-old-man-recovered-from-covid-19-in-italy-7646", "vclaim": "An old image of a World War II veteran breaking down while reading a long-lost love letter that he had written to his the then girlfriend is being falsely linked to the COVID-19 outbreak in Italy.\n\nThe image has a close-up of Bill Moore, a Colorado-based war veteran, and a text which erroneously identifies Moore as an Italian who was asked to pay for the ventilator charges after recovering from the disease. According to the text, he gets emotional for being able to breathe natural air throughout his life and taking God's gift for granted. The photo along with the text is viral in the backdrop of the novel Coronavirus outbreak in the country and the increasing death toll.\n\nMoore's image has been shared with the same narrative as a caption on Facebook. An excerpt from the caption reads, \"After the 93 year old man in Italy got better in the hospital, he was told to pay for the ventilator for one day, and the old man cried. The doctor advised him not to cry over the bill. What the old man said made all the doctors cry. Old man said, \"I don't cry because of the money I have to pay. I can pay all the money.\" *I cry because I have been breathing God's air for 93 years, but I never pay for it. It takes €500 to use a ventilator in a hospital for one day. Do you know how much I owe God ? I didn't thank God for that before.*\n\nThe text along with the image is viral on Facebook.\n\n Moore's image, along with a screenshot of what appears to be an Instagram caption with the similar narrative was also tweeted by Bharatiya Janata Party leader and actor Paresh Rawal. His tweet reads, \"Hope we the human race understand!\"\n\nThe tweet is archived here. Italy declared a state of emergency over the COVID-19 outbreak January 31, after two confirmed cases were reported. A whooping 19,468 deaths and 32,534 recovery were reported in the country till the time of writing this article. Also Read: No, A Temple Was Not Turned Into A Quarantine Center For Muslims In AP BOOM ran a reverse image search and found that the image is at least five years old and has no connection with the recent rampage of COVID-19 on Italy. The original image was uploaded in an ABC news report from March, 2015. The nonagenarian in the photograph is Bill Moore, a Colorado based Second World War veteran. He was emotional after being told that a letter written by him to this fiancee during the war time had been found. \"Bill Moore was 20 years old in 1944 when he wrote a letter to a young woman named Bernadean that he met while on furlough during the war, not knowing that he would go on to marry her. The letter was found in the sleeve of a record that was purchased by a stranger in a thrift store. The stranger went on a search to reunite the letter with its author. His daughter was contacted shortly before Valentine's Day this year by the person who unintentionally bought the letter, and Moore was overcome with emotion when he read it for the first time in 70 years,\" reported ABC news. At 52 seconds time stamp of a video from the report, Moore can be seen breaking down.\n\nAn article published by Commonwealth Fund states, Italy's publicly funded health care policy under the National Health Service (NHS) covers universality and automatically all citizens and legal foreign residents fall in the category. On the other hand, according to reports, private health insurance plays a limited role in the health system. In Italy private health insurance are two types corporate, for which companies cover own employees and sometimes their families, and non-corporate, where individuals can buy insurance for themselves or their families. So there is little chance that patients could have paid personally after availing health care services in Italy. Also Read: Dated Photo Showing Rows Of Coffins Shared As Coronavirus-Hit Italy", "lang": "en"}