{"title": "Analysis | Trump’s false claim that the WHO said the coronavirus was ‘not communicable’", "subtitle": "The World Health Organization may have been slow to highlight human-to-human transmission of the virus but they never said it was not possible.", "author": "www.washingtonpost.com", "date": "2020-04-17T07:00:18.245Z", "vclaim_id": "vclaim-id-55812", "url": "https://www.washingtonpost.com/politics/2020/04/17/trumps-false-claim-that-who-said-coronavirus-was-not-communicable/", "vclaim": "The president’s announcement that he would suspend payments to the World Health Organization in the midst of the coronavirus pandemic contained a number of false or misleading claims. He faulted the WHO for believing that China was doing a good job and praising its transparency — when he had done the same thing at the time. He claimed the WHO “fought” his decision to impose some restrictions on travel from China, but WHO officials said nothing publicly; opposition to travel restrictions has been a consistent WHO policy.\n\nTaiwan is not a member of the WHO, and the WHO says the email never mentioned human-to-human transmission. “Public health professionals could discern from this wording that there was a real possibility of human-to-human transmission of the disease,” the Taiwan CDC argues. “However, because at the time there were as yet no cases of the disease in Taiwan, we could not state directly and conclusively that there had been human-to-human transmission.”\n\nJan. 9 WHO statement: “Chinese authorities have made a preliminary determination of a novel (or new) coronavirus, identified in a hospitalized person with pneumonia in Wuhan. … Coronaviruses are a large family of viruses with some causing less-severe disease, such as the common cold, and others more severe disease such as MERS and SARS. Some transmit easily from person to person, while others do not. According to Chinese authorities, the virus in question can cause severe illness in some patients and does not transmit readily between people. … More comprehensive information is required to understand the current status and epidemiology of the outbreak, and the clinical picture.”\n\nThe Telegraph noted that it was a surprise that the virus had ended up in Thailand because authorities had been tracking 763 people who may have come into contact with the virus, including 419 health workers. Jimmy Whitworth, professor of international public health at the London School of Hygiene and Tropical Medicine, told the newspaper: “This sounds like somebody who has slipped through the net. If one person has, have others?” He prophetically added: “With Chinese new year and millions of people traveling, even with limited transmission there’s some chance that this could transmit further.”\n\n“The World Health Organization’s word carries much more weight than those of the Communist Party of China. The world relies on the WHO to be an honest broker,” the senior administration official said. He added: “The President has offered positive comments and words of support for President Xi and the Chinese people throughout this global crisis. The world counted on the WHO to assess the rapidly developing outbreak in China in order to contain it at its source. Their inability to do so led to an incalculable loss of human life and immeasurable economic damage. The WHO must be held accountable.”\n\nBut Trump really gets over his skis when he claims that the WHO “publicly endorsed the idea that there was not human-to-human transmission happening” and that the WHO said it was “not communicable.” The WHO said initially that there was “no clear evidence.” But by Jan. 14, a senior official said they could not rule out human-to-human transmission given the experience with SARS. That statement was made only two weeks after the WHO first learned of the new virus.", "lang": "en"}