{"title": "Macri: “Pusimos en marcha el Plan Nacional contra la Violencia de Género”", "subtitle": "Macri: “Pusimos en marcha el Plan Nacional contra la Violencia de Género”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6718", "url": "https://chequeado.com/ultimas-noticias/macri-pusimos-en-marcha-el-plan-nacional-contra-la-violencia-de-genero/", "vclaim": "Durante su discurso en la apertura de sesiones en el Congreso, el presidente de la Nación, Mauricio Macri, destacó como uno de los logros de su gestión que se puso “en marcha el Plan Nacional contra la Violencia de Género”.\n\nAunque el Plan se hizo y presentó, no tuvo presupuesto asignado por Jefatura de Gabinete hasta hoy. En el presupuesto que presentó el Poder Ejecutivo Nacional no le adjudicó presupuesto hasta que la discusión llegó al Congreso, donde un grupo de organizaciones criticaron la falta de fondos. El Ejecutivo luego retiró esos recursos y sólo hoy se los volvió a adjudicar, al reparar lo que consideraron “un error”.\n\nLa implementación del Plan es uno de los reclamos del movimiento #NiUnaMenos y una exigencia de la Ley de Protección Integral de la Mujeres sancionada en 2009. El gobierno anterior no presentó este documento hasta octubre de 2015, luego de la primera marcha de #NiUnaMenos. “El Plan presentaba en gran medida un informe de gestión de acciones realizadas y previstas para los meses siguientes, pero no incluía una clara definición de líneas estratégicas en función de una planificación ordenada para mediano y largo plazo”, señaló a Chequeado Natalia Gherardi, directora del Equipo Latinoamericano de Justicia y Género (ELA).\n\nEl actual gobierno presentó el nuevo Plan para 2017-2019 en agosto de 2016. El Plan incluye, entre muchas otras acciones, programas de educación desde la educación inicial y capacitaciones para diferentes actores en perspectiva de género; asegurar que haya personal capacitado en todos los hospitales para realizar los abortos previstos en el protocolo de interrupción legal del embarazo; el fortalecimiento de la línea 144 de denuncias; la implementación del uso de tobilleras para los agresores con medidas cautelares y la creación de una red nacional de hogares de protección integral (para más información sobre la iniciativa ver esta nota).\n\nEn el plan se prevé que para las políticas que debe llevar adelante el Consejo Nacional de las Mujeres se necesitan $750 millones durante los próximos tres años (2017-2019). Además de estos fondos, los diferentes organismos involucrados en las acciones puntuales deberían destinar los fondos necesarios para llevarlas a cabo, aunque no se ha entregado información detallada al respecto. De los $750 millones, $600 estarían destinados a las construcción de 36 hogares de protección.\n\nEn el presupuesto nacional para 2017 hay previstos $47 millones para este plan, que no tienen que cubrir la construcción de los hogares. Pero este presupuesto sólo fue asignado luego de que un grupo de organizaciones protestaran por la falta de recursos, ya que cuando el Poder Ejecutivo Nacional envió el presupuesto al Congreso se destinaban $96,5 millones al Consejo Nacional de la Mujeres, y no se preveían fondos específicos para el plan. Luego de la discusión parlamentaria, los fondos para el Consejo Nacional se ampliaron a $116,5 millones, y se destinaron otros $47 millones a la ejecución del plan en el primer año. Sin embargo, en la decisión administrativa de la Jefatura de Gabinete de Ministros en la que se plasmó el presupuesto del año no figuraba este aumento de las partidas.\n\nEsta detracción que en total representaba $67 millones llevó a que un grupo de organizaciones presentaron en febrero último un amparo para que la Justicia declare inconstitucional la medida del Jefe de Gabinete. Recién hoy se publicóen el Boletín Oficial una decisión administrativa que devuelve esos $67 millones al Consejo Nacional de Mujeres. De todas maneras, Gherardi aclaró que mantienen la medida de amparo para impedir que esos fondos puedan volver a ser reasignados a otras áreas más adelante.\n\n“Hay que celebrar que haya un Plan, que se debía desde hace años. Pero las idas y vueltas con el presupuesto son dañinas para una agenda que necesita de una apoyo contundente”, señaló a Chequeado Paola Bergallo, profesora asociada de la Escuela de Derecho de la Universidad Torcuato Di Tella.", "lang": "es"}