{"title": "Non, cette illusion d'optique n'a pas été créée par un neurologue japonais pour évaluer votre stress", "subtitle": "De nombreuses publications sur les réseaux sociaux, partagées parfois des centaines de milliers de fois dans différentes langues depuis novembre 2018, assurent que cette image avait été créée par un neurologue japonais pour évaluer le niveau de stress d'une personne. Cette image publiée en 2016 est en réalité une illusion d'optique créée par un designer ukrainien.", "author": "factuel.afp.com", "date": "2019-01-11T08:32:00+01:00", "vclaim_id": "vclaim-id-37492", "url": "https://factuel.afp.com/non-cette-illusion-doptique-na-pas-ete-creee-par-un-neurologue-japonais-pour-evaluer-votre-stress", "vclaim": "Non, cette illusion d'optique n'a pas été créée par un neurologue japonais pour évaluer votre stress\n\nDe nombreuses publications sur les réseaux sociaux, partagées parfois des centaines de milliers de fois dans différentes langues depuis novembre 2018, assurent que cette image avait été créée par un neurologue japonais pour évaluer le niveau de stress d'une personne. Cette image publiée en 2016 est en réalité une illusion d'optique créée par un designer ukrainien.\n\nUn post sur Facebook reprenant cette fausse information a été partagée près de 180.000 fois sur Facebook dans les six premières semaines après avoir été publiée, le 22 novembre 2018. Voici une capture d'écran :\n\nVoilà une version similaire, toujours en anglais, sur Twitter, et ci-dessous la capture d'écran.\n\nLes publications affirmaient que l'image avait été créée par un neurologue japonais pour évaluer le niveau de stress d'une personne : si cette personne est calme, l'image ne bougera pas. Si en revanche la personne est stressée, l'image bougera légèrement. Si enfin la personne est très stressée, elle verra bouger l'image comme un carrousel.\n\nUne recherche d'image inversée nous a toutefois permis de remonter à cette image sur Shutterstock, une base d'images. L'image sur le site de Shutterstock a été publiée par le compte \"Guten Tag Vector\". L'AFP a vérifié le profil, dans lequel un compte Twitter et une adresse e-mail apparaissent. Il s'agit donc de Yurii Perepadia, un designer graphique ukrainien.\n\nL'AFP l'a retrouvé sur Facebook et l'a interrogé sur l'image.\n\n\"Cette image est l'une de celles qui se vend le mieux. La faire n'a pas été très compliqué. A cette époque, j'avais déjà de l'expérience avec le logiciel Adobe Illustrator\", a-t-il répondu via l'application Messenger le 10 janvier.\n\nSur Instagram, M. Perapedia a expliqué sa création face aux nombreuses fausses informations associant cette image au stress : \"Ce sont des traits noirs et blanc sur un arrière-plan coloré, ce qui met en mouvement le focus du point de vue et donne l'impression à une personne que l'image bouge\".\n\nM. Perapedia a indiqué à l'AFP l'avoir créée en 2016. Plusieurs publications confirment que cette image a été publiée cette année-là.\n\nCi-dessous, voici le tweet avec cette image de M. Perapadia, publié le 26 septembre 2016.\n\nVoici une autre publication de 2016 avec l'image sur depositphotos.com, une plateforme commerciale pour les photographes, les illustrateurs, les designers graphiques et leurs clients.\n\nDes publications avec la fausse légende ont été partagées depuis novembre 2018 sur différents réseaux sociaux et avec des comptes provenant des Etats-Unis, des Philippines, d'Espagne, de Turquie ou de France.", "lang": "fr"}