{"title": "Fact check: Evidence shows smoke bombs did not enter horse trailer at Oklahoma protest", "subtitle": "Posts circulating on social media make the claim that a protester threw “gas and smoke bombs” into a horse trailer driving through a crowd of people. The posts include an image of an individual hurling a smoking object near the trailer and claim this killed the horses inside...", "author": "www.reuters.com", "date": "2020-07-22T17:58:04Z", "vclaim_id": "vclaim-id-1262", "url": "https://www.reuters.com/article/uk-factcheck-smoke-horse-trailer-protest/fact-check-evidence-shows-smoke-bombs-did-not-enter-horse-trailer-at-oklahoma-protest-idUSKCN24N2LN", "vclaim": "Posts circulating on social media make the claim that a protester threw “gas and smoke bombs” into a horse trailer driving through a crowd of people. The posts include an image of an individual hurling a smoking object near the trailer and claim this killed the horses inside. This claim, however, appears to be false. Video evidence from an incident during a protest in Oklahoma on May 31 shows a gas canister being thrown near a horse trailer but not hitting it.\n\nExamples of the claim are visible here and here .\n\nSome posts allege that the horses were burned alive. In response, some users have encouraged drivers confronted by protesters to “hit the gas” and drive into them, while others have commented “all lives splatter” , mocking the popular protest slogan “Black Lives Matter”. (Reuters has debunked claims asserting it is legal to drive through protesters, here )\n\nOn Sunday May 31, protesters gathered in Tulsa to demonstrate against racism and police brutality following the death of George Floyd in Minneapolis. According to local news reports, the demonstration was peaceful until the crowd moved onto Interstate 244 ( here , here ).\n\nProtesters first allowed a Black woman to pass freely, Tulsa World reported, but a red pick-up truck pulling a trailer designed for animals, driven by a white man, was stopped by members of the crowd. The driver then began moving forward.\n\nVideo from the incident shows individuals tossing objects at the red pick-up truck and hitting it as other protesters attempt to avoid being run over by the moving vehicle ( here ). Another video shows that the driver later stops to interact with police vehicles parked on the highway ( here ).\n\nThe trailer is visibly branded Bloomers ( bloomertrailers.com/ ), which is indeed a horse trailer manufacturer, but videos showing a different angle prove a gas canister did not enter the trailer.\n\nFootage shows a man resembling the subject of the Facebook posts throwing what appears to be a gas canister and it missing the trailer together (see here and here ). The windows of the trailer in the following seconds are intact and there is no smoke coming out of the trailer from the inside.\n\nWhen the trailer drove through the crowd, one man fell off the overpass and broke his neck, according to a local media report ( here ). Ryan Knight, 32, is paralyzed from the chest down and faces extensive rehabilitation, Tulsa World reported. Other protesters also reported injuries ( here ).\n\nFalse. Video evidence indicates that a gas canister thrown near the horse trailer in this incident did not go through the window of the trailer.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}