{"title": "Nein, dieses Foto zeigt keinen Flüchtling von der „Sea-Watch 3“", "subtitle": "Seit Jahren kursiert im Netz ein Foto eines muskulösen Mannes, mit dem Stimmung gegen Geflüchtete gemacht wird. In einer aktuellen Version wird eine falsche Verbindung zur „Sea-Watch 3“ gezogen.", "author": "correctiv.org", "date": "2019-07-16T10:18:28+00:00", "vclaim_id": "vclaim-id-24013", "url": "https://correctiv.org/faktencheck/migration/2019/07/16/nein-dieses-foto-zeigt-keinen-fluechtling-von-der-sea-watch-3/", "vclaim": "Auf Facebook werden verschiedene Fotos der Geretteten von Bord der „Sea-Watch 3“ verbreitet, die kürzlich unter Kapitänin Carola Rackete im Hafen von Lampedusa anlegte. Oft sind die Fotos echt, aber aus dem Kontext gerissen, wie CORRECTIV in einem anderen Faktencheck bereits gezeigt hat. Ein anderes Bild, das jetzt kursiert, zeigt jedoch definitiv keinen der Menschen von Bord der „Sea-Watch 3“.\n\nEs handelt sich um ein Meme, das seit Jahren im Netz auffindbar ist und verwendet wird, um gegen Flüchtlinge und Migranten Stimmung zu machen. Es zeigt einen sehr muskulösen, tätowierten Mann mit finsterem Gesichtsausdruck. In der der aktuellen Version auf Facebook steht darüber: „Hier ist einer der traumatisieren erschöpfen Flüchtlinge von der Sea-Watch 3, persönlich betreut und gepflegt von Kapitänin Carola Rackete.“\n\nDas Foto stammt aus Australien, wie internationale Medien wie Medium, Vice und die Faktenchecker von Snopes bereits vor Jahren dargelegt haben. Das Foto und weitere von durchtrainierten Männern, die offenbar am selben Ort entstanden, wurden zum Beispiel verwendet mit der Behauptung, sie zeigten syrische Flüchtlinge bei der Ankunft in den USA 2015. Das aktuelle Bild kursierte zudem laut Vice mit englischem Text auf Facebook-Seiten wie „Pegida UK“, also in Großbritannien. In diesen älteren Versionen steht über dem Foto zum Beispiel auf Englisch „Wir haben gehört in England bekommen wir kostenlose Steroide“ und „Sei kein Rassist und lass mich rein“.\n\nDie verschiedenen Faktenchecks verweisen bereits auf die Quelle des Bildes: Ein Blog namens „Michael Smith News“ aus Australien. Michael Smith ist ein ehemaliger Radiomoderator, der laut Medienberichten in der Vergangenheit mit kontroversen Aussagen über den Islam aufgefallen ist. In einem seiner Artikel von 2013 sind mehrere Fotos zu sehen. Sie zeigen der Beschreibung zufolge Menschen bei der Ankunft auf Christmas Island, der Weihnachtsinsel im Pazifischen Ozean, die zu Australien gehört. Die Fotos seien von einem „Patrioten“ namens Shaz gemacht worden.\n\nDie Menschen in den blauen Overalls tragen auf ihrer Kleidung die Aufschrift „Customs and Border Protection“. Zudem ist ein Teil eines Logos zu sehen. Die australische Grenzschutzbehörde hieß zu der Zeit „Customs and Border Protection“ und wurde Medienberichten zufolge 2015 umbenannt. Heute nennt sich die Behörde „Australian Border Force“. Ihr Logo ist jedoch sehr ähnlich geblieben.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}