{"title": "Fact Check: Owaisi never denied the existence of coronavirus", "subtitle": "Did Asaduddin Owaisi ever say that coronavirus does not exist and the government is fooling people? India Today Anti Fake News War Room finds out the truth behind the viral claim.", "author": "www.indiatoday.in", "date": "2020-07-15T19:31:01+05:30", "vclaim_id": "vclaim-id-58914", "url": "https://www.indiatoday.in/fact-check/story/fact-check-owaisi-never-denied-the-existence-of-coronavirus-1700951-2020-07-15", "vclaim": "All India Majlis-e-Ittehadul Muslimeen (AIMIM) chief Asaduddin Owaisi has been a vocal critic of the current dispensation. But did the Lok Sabha MP from Hyderabad ever say that coronavirus does not exist and the government is fooling people?\n\nThat is what is being claimed on social media along with a picture of Owaisi getting himself tested for the virus. The claim in Hindi translates to, “Isn’t he the same person who said there is no such thing as coronavirus and the government is fooling people?”\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim along with the picture to be misleading. We did not find any such statement by Owaisi.\n\nAlong with Facebook, the claim is also circulating on Twitter. The archived version of the post can be seen here.\n\nUsing keywords, we searched for news reports on Owaisi’s statements regarding coronavirus. We did not find any report that said he had denied its existence. On the contrary, we found several articles highlighting his contribution to the fight against the pandemic.\n\nIn April, he had donated 178 Personal Protective Equipment kits and 2,640 mini kits to the Greater Hyderabad Municipal Corporation.\n\nIn the same month, he had said that the burial of people who had died due to Covid-19 does not require kafan (shroud) or ghusl (cleansing) since they are martyrs. By this, he had tried to convince the Muslim community to immediately offer janazah and carry out the burial process with a few people so that chances of contamination can be reduced.\n\nHe had also urged Muslims to offer their prayers at home and the Telangana government to increase the number of tests.\n\nRecently, he underwent a Covid-19 test at the Nizamia Tibbi Hospital in Hyderabad’s Char Minar area. He tweeted about this on July 11 and encouraged people not to hesitate and get tested too. The viral picture can be seen in a July 12 article by “Deccan Chronicle” here.\n\nIt is true that Owaisi has time and again taken a dig at the Centre over its handling of the pandemic.\n\nHe had also defended the Nizamuddin Markaz event, one of the earliest clusters of coronavirus. He had then said, “The day the event began, the health ministry had said that coronavirus was not a health emergency.”\n\nAFWA reached out to Owaisi regarding the viral claim, to which he responded, “I have never given such a statement. On the contrary, I have been constantly trying to bring awareness about the Covid-19 disease. Recently, I got my Covid-19 test done in a government testing centre so that the stigma and fear about this virus and testing is eradicated. I have given a target to my 45 municipal corporators, that in each ward, 500 tests should be done.”\n\nTherefore, it is clear that though Owaisi has been critical of the government’s handling of the pandemic, he never denied the existence of coronavirus, as said in the claim.", "lang": "en"}