{"title": "Maduro, presidente da Venezuela, tem conta de 2,5 bilhões de euros no Banco do Vaticano #boato", "subtitle": "Boato - Nicolás Maduro (presidente da Venezuela), Maria Gabriella (filha de Hugo Chávez) e Diosdado Cabello têm contas secretas milionárias no Banco do Vaticano. É por isso que o papa não fala nada sobre os comunistas.", "author": "www.boatos.org", "date": "2019-10-11T21:02:40+00:00", "vclaim_id": "vclaim-id-35481", "url": "https://www.boatos.org/mundo/maduro-presidente-venezuela-conta-bilhoes-euros-banco-vaticano.html", "vclaim": "Boato – Nicolás Maduro (presidente da Venezuela), Maria Gabriella (filha de Hugo Chávez) e Diosdado Cabello têm contas secretas milionárias no Banco do Vaticano. É por isso que o papa não fala nada sobre os comunistas.\n\nA América Latina vive um momento muito particular, em especial, em países como Venezuela, Colômbia e Equador. Na Venezuela, a crise humanitária. Na Colômbia, o retorno das Forças Armadas Revolucionárias da Colômbia (FARC). No Equador, o aumento de combustíveis que culminou em uma crise econômica e protestos nas ruas.\n\nE o que parece é que as coisas não estão perto de melhorar. Em uma semana de Sínodo da Amazônia, acusações de vazamento de petróleo venezuelano, uma história começou a fazer sucesso nas redes sociais. De acordo com as publicações, o presidente da Venezuela Nicolás Maduro, a filha de Hugo Chávez, Maria Gabriela Chávez, e o ex-presidente da Assembleia Nacional da Venezuela, Diosdado Cabello, estariam mantendo contas secretas no Banco do Vaticano. Segundo as mensagens, o valor seria milionário: 2,5 bilhões de euros. Confira:\n\nVersão 1: “Confira em que Banco os três maiores bandidos da Venezuela, Maduro, Cabello e a Maria Gabriela Chavez filha de Chavez, tem 2,5 bilhões de euros. Agora vc vai entender porquê o PAPA em momento nenhum condena a ditadura bolivariana, que fuzila e mata de fome tantas pessoas na VENEZUELA”.\n\nVersão 2: “Maduro, Cabello e Maria Gabriela Chavez filha de Hugo Chavez, tem 2,5 bilhões de euros depositados no Banco do Vaticano, eis porque o PAPA ARGENTINO FRANCISCANO, em momento nenhum condena a ditadura bolivariana, que fuzila e mata de fome tantas pessoas na VENEZUELA. Lixo Comunista !!!”.\n\nA informação, no mínimo, escandalosa viralizou nas redes sociais e exaltou os ânimos de muita gente. Foram inúmeros comentários condenando o Papa Francisco e também os supostos envolvidos nessa história. Mas será que o presidente da Venezuela, a filha do Hugo Chávez e o ex-presidente da Assembleia Nacional da Venezuela realmente possuem uma conta de 2,5 bilhões de euros no Banco do Vaticano? A resposta é não!\n\nVamos aos fatos! Uma rápida leitura nas publicações é o suficiente para deixar uma pulga atrás da orelha. As mensagens apresentam características de fake news, como o caráter alarmista, erros de português e a falta de fontes confiáveis.\n\nAlém disso, a história tem um caráter bombástico que a transformaria em um escândalo, caso fosse real. Entretanto, ao procurar por mais detalhes sobre o assunto, não encontramos nada em veículos de comunicação confiáveis.\n\nA pesquisa sobre essa história também indicou outra coisa: o caso é uma evolução de um boato iniciado em janeiro de 2019, na Colômbia. Na época, uma reportagem havia denunciado que o ex-presidente da Colômbia, Juan Manuel Santos, teria contas secretas no Vaticano. De quebra, o texto também indicou que ‘outros presidentes de esquerda’ (Maduro, Lula, Kirchner) também estariam envolvidos no esquema.\n\nFoi aí que o Vaticano resolveu se pronunciar e desmentir toda a informação. Após um dia da publicação da matéria, a Santa Sede afirmou que, ao contrário do que sugere a reportagem, nenhum líder latino-americano possui contas secretas nos bancos do Vaticano.\n\nDepois de verificar com as autoridades competentes, posso afirmar que nenhuma das pessoas mencionadas no artigo do El Expediente já teve uma conta bancária no IOR, nem a possui atualmente, nem possui uma assinatura de delegação em contas a terceiros, nem teria – sob as bases das novas normas adotadas pelo Instituto – algum título para aderir a alguma operação nele. Os documentos apresentados como evidência são falsos. O IOR se reserva ao direito de tomar uma ação legal.\n\nComo se isso não bastasse, após alguns dias, um site de fact-checking colombiano resolveu fazer uma análise sobre o caso. E bem, eles chegaram à conclusão de que a história era… falsa!\n\nDe acordo com a página Colômbia Check, o Instituto para Obras de Religião (IOR ou também conhecido como Banco do Vaticano) não é um banco normal. As transferências são destinadas a trabalhos religiosos ou à caridade. Além disso, desde 2013, de forma anual, o instituto publica relatórios financeiros de suas operações.\n\nO site também chama atenção para o fato que as provas usadas na reportagem são inconsistentes. Na carta do presidente do IOR, por exemplo, é possível ver que a assinatura foi recortada de outro documento e colada na carta. Além disso, os documentos estão escritos em espanhol e não italiano (língua oficial do Vaticano).\n\nOutra inconsistência é a taxa de juros apresentada na suposta carta do IOR. O presidente da Câmara do Comércio de Cali alertou que uma taxa de 9% em um banco europeu é impossível. Ele ainda indicou que, nesses lugares, as taxas anuais costumam ser perto de 0.\n\nAinda de acordo com o site, o diácono Jorge Sonnante, principal testemunha do caso, também não é lá muito confiável. Suas declarações já foram desmentidas mais de uma vez.\n\nPor fim, se a fonte da informação na Colômbia foi considerada falsa, a ‘evolução do boato’ na Venezuela também não é real, uma vez que a história surgiu da reportagem que já foi desmentida em terras colombianas.\n\nEm resumo: a história que diz que Maduro, presidente da Venezuela, tem conta de 2,5 bilhões de euros no Banco do Vaticano é falsa! De fato, Maduro e outros ex-presidentes latino-americanos foram acusados de manter contas secretas no Vaticano. Porém, toda a história acabou sendo desmentida pelo próprio IOR e pelo Vaticano, além de sites de fact-checking que provarem a inconsistência das provas apresentadas na reportagem. E se a informação é falsa na Colômbia, também será na Venezuela (uma vez que se trata de uma evolução do boato). Ou seja, a história é apenas balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}