{"title": "Video Of Andean Condor Passed Off As Ramayana's Jatayu", "subtitle": "The 'real' Jatayu in Kerala is in the form of a statue.", "author": "www.boomlive.in", "date": "2019-09-02T13:11:01+05:30", "vclaim_id": "vclaim-id-36168", "url": "https://www.boomlive.in/video-of-andean-condor-passed-off-as-ramayanas-jatayu/", "vclaim": "An old video of an Andean condor being released into the wild after being treated for dehydration and poisoning has gone viral on social media. The captions shared with this video falsely claim to show the mythical bird Jatayu from the epic Vedic literature Ramayana.\n\nOn August 1, 2019, BOOM received the following caption and video on its WhatsApp helpline:\n\n\"JATAYU, the Divine Bird of Ramayana is very rarely seen. Recently the bird was sighted at Sadayamangalam, Kerala.\n\nI am sure none of you would have seen this majestic Bird 🦅 🦅🦅 in your Lifetime , relish it,s (sic) beautiful wingspan\n\n 👇👇👇👇👇👇👇👇👇\"\n\nThe dramatic video showed a gigantic vulture flapping its wings at the edge of a cliff, while being photographed by a group of people. After a while, the bird takes flight as onlookers applaud.\n\nA quick search on Facebook and Twitter revealed that the video is viral on both the social media platforms with similar claims since October 2018.\n\nA reverse image search of a few key-frames from the video led us to the complete version of the video on YouTube, uploaded on September 4, 2018, by Brazilian animal rights news agency ANDA.\n\nBOOM found a report by ANDA which provided a background story to this particular bird that is seen in the video.\n\nAccording to the report, the bird in the video - an Andean condor who goes by the name Sayani - was rescued on December 27, 2012, in Argentina, after suffering from poisoning and dehydration.\n\nThe bird was taken to Buenos Aires Zoo, where she was treated for more than a year. On March 28, 2014, after a full recovery, Sayani was taken to the Ancasti mountains in the Catamarca province of Argentina, to be released back into the wild.\n\nThe video in question documents the final moments of the bird before it takes flight into the wild again.\n\nWe also found the same video uploaded on YouTube on April 12, 2014.\n\nWhile the bird in the video is definitely not Jatayu, there exists a gigantic Jatayu statue in Chadayamangalam, Kerala, which may mislead people to confuse between the two.\n\nKnown as the Jatayu Earth's Center, the statue is a reminiscence of the mythical story of the demigod Jatayu in the Vedic epic Ramayana, who is claimed to have fallen on a rock at Chadayamangalam in Kerala after a fierce battle with Ravana.", "lang": "en"}