{"title": "Na GloboNews, Bolsonaro erra dados sobre armas nos EUA, reforma da Previdência e meio ambiente | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-19725", "url": "https://www.aosfatos.org/noticias/bolsonaro-erra-dados-sobre-armas-nos-eua-reforma-da-previdencia-e-meio-ambiente/", "vclaim": "O candidato do PSL à Presidência, Jair Bolsonaro, errou ao falar que a reforma da Previdência do governo de Michel Temer (MDB) alterava a idade mínima de aposentadoria de policiais militares em entrevista à GloboNews, na última sexta-feira (3). O deputado federal também se contradisse ao falar de igualdade salarial entre homens e mulheres e de atitudes homofóbicas.\n\nOs Estados Unidos não é o país mais violento do mundo, mas é muito mais violento do que qualquer um dos países mais ricos do mundo, de acordo com dados do UNODOC (Escritório das Nações Unidas sobre Drogas e Crime). Segundo a OMS (Organização Mundial da Saúde), Honduras é o país mais violento do mundo com 55 homicídios por cada 100 mil habitantes. A declaração de Bolsonaro foi classificada como FALSA porque, apesar de os Estados Unidos não ser o país mais violento do mundo, o número de armas de fogo no país impacta de forma relevante os índices de violência.\n\nSegundo levantamento do jornal The New York Times, usando dados da Small Guns Research, em 2009, os Estados Unidos registraram 33 mortes por arma de fogo por um milhão de habitantes. No mesmo período, os países desenvolvidos que se aproximaram da taxa americana de mortalidade por arma de fogo foram Canadá, com cinco mortes por um milhão de habitantes, e Reino Unido, com 0,7 mortes por arma de fogo por milhão de habitantes.\n\nNos Estados Unidos, em 2015, a taxa de homicídio foi de 4,88 assassinatos por 100 mil habitantes. Em todos os outros países do G7, composto também por Canadá, Alemanha, Itália, França, Reino Unido e Japão, as taxas ficaram abaixo de dois assassinatos por 100 mil habitantes, de acordo com dados do UNODOC.\n\nEm 2014, nos Estados Unidos foram registrados 33.599 mortes provocadas por armas de fogo, incluindo homicídios, suicídios e acidentes, de acordo com dados do Centro de Controle e Prevenção de Doenças norte-americano. Isso corresponde a uma taxa de 10,6 mortes por arma de fogo a cada 100 mil habitantes. Usando dados de 2015, o relatório da pesquisa Small Arms Survey, destaca que os Estados Unidos é o único país industrializado em que mais de 50% dos homicídios são causados por armas de fogo (descontando dados de mortes de soldados norte-americanos em guerra).\n\nAinda segundo levantamento do jornal New York Times, entre 1966 e 2012, os Estados Unidos teve 90 assassinatos em massa causados por armas de fogo e acumulou um arsenal de 270 milhões de armas de fogo. Nenhum país do mundo, no mesmo período, teve tantas armas e tantos incidentes com atiradores.\n\nOs estudos mais recentes sobre a relação armas e violência, bem como revisões de literatura e meta-análises dos estudos das últimas décadas indicam que a maior circulação de armas está relacionado ao aumento da violência.\n\nSegundo levantamento do doutorando em economia na Unicamp, Thomas V. Conti, entre as dez revisões de literatura ou meta-análises publicadas em periódicos com revisão por pares nos últimos 6 anos, nove apontaram que a literatura empírica disponível é amplamente favorável à conclusão que a quantidade de armas tem efeito positivo sobre os homicídios, sobre a violência letal e sobre alguns outros tipos de crime. Ainda de acordo com o levantamento de Conti, entre 2013 e outubro de 2017, foram encontrados 34 novos estudos empíricos indicando que armas tem um efeito promotor da violência, contra 7 com conclusões contrárias.\n\nEntre as revisões de literatura apontadas por Conti, três analisam especificamente estudos sobre o caso norte-americano, todas indicando uma relação entre armas e aumento da violência. No artigo Firearm Laws and Firearm Homicides, da equipe de pesquisadores chefiada por Lois Kee, após a análise de 34 artigos revisados por pares publicados entre 1970 e 2016, foram encontradas evidências de que leis de armas de fogo mais rígidas estão associadas a reduções nas taxas de homicídios por armas de fogo.\n\nNo artigo Effects of Policies Designed to Keep Firearms from High-Risk Individuals, os pesquisadores Daniel Webster e Garen Wintemute, ao avaliar estudos publicados entre 1999 e 2014, os pesquisadores encontraram evidências que regras mais rígidas de porte de armas estão associados a menores taxas de violência. Os pesquisadores também destacam o fato dos Estados Unidos terem taxa de homicídio seis vezes maior do que a taxa média entre países desenvolvidos e que essa discrepância norte-americana com relação aos países ricos ocorre apenas com relação às taxas de homicídio por armas de fogo. A taxa de assassinatos causadas por arma de fogo nos Estados Unidos é 20 vezes maior do que a média registrada em países de alta renda.\n\nNo artigo The Transmission of Gun and Other Weapon-Involved Violence Within Social Networks dos pesquisadores Melissa Tracy, Anthony Braga e Andrew Papachristos, foram analisados 16 estudos publicados entre 1996 e 2015. A análise indicou maior risco de vitimização ou de execução de crimes por pessoas expostas à violência armada. Os pesquisadores também destacam que, apesar da redução dos homicídios causados por armas de fogo nos Estados Unidos nas últimas duas décadas, a violência armada segue sendo a maior contribuidora para mortes violentas no país, com 11 mil mortes por arma de fogo em 2013 e 62 mil lesões não-fatais no mesmo período.\n\nA proposta inicial do presidente Michel Temer (MDB) enviada ao Congresso Nacional em 5 de dezembro de 2016 propunha uma idade mínima de 65 anos para aposentadoria de trabalhadores do setor público e privado. Jair Bolsonaro erra, no entanto, ao dizer que essa proposta também pretendia modificar a idade mínima de aposentadoria dos policiais militares, pois a primeira versão da PEC 287/2016 não incluía militares. Na verdade, nem na primeira proposta enviada pela equipe de Temer, nem nas modificações subsequentes, estava prevista qualquer alteração na idade de aposentadoria de PMs. Por isso, a declaração de Bolsonaro é FALSA.\n\nEm novembro de 2016, antes mesmo do envio da PEC 287/2016 à Câmara dos Deputados, o então ministro da Defesa Raul Jungmann declarou à imprensa que os militares estariam fora da proposta de reforma da Previdência. Quando o projeto chegou ao Congresso, o então líder do governo no Senado Romero Jucá (PMDB-RR) afirmou à imprensa que o Planalto não incluiu na reforma os militares, bombeiros, policiais militares e que, posteriormente, haveria uma proposta em separado para esse grupo.\n\nEm entrevista ao programa Roda Viva em dezembro de 2016, o secretário da Previdência do Ministério da Fazenda, Marcelo Caetano, explicou que a aposentadoria para as categorias militares precisaria ocorrer por meio de projeto de lei mais adiante, e não por PEC (Proposta de Emenda à Constituição).\n\n“O sistema para esses servidores [militares] é muito piramidal. Precisamos calcular quantos desses militares atingirão a patente de general, de coronel, etc. É algo diferente do regime dos trabalhadores civis, que não tem essa hierarquização\", disse Caetano para justificar a exclusão de militares da proposta de reforma da previdência apresentada pelo governo Temer.\n\nVale lembrar que os policiais militares ficaram de fora da reforma da Previdência proposta por Temer, mas os policiais civis foram incluídos. Inicialmente, esses agentes teriam as mesmas regras de idade mínima de 65 anos, com um diferencial na regra de transição. Após pressão dos policiais civis, a última versão da PEC 287/2016 reduziu para 55 anos a idade mínima de aposentadoria da categoria, desde que comprovados pelo menos 25 anos de efetivo exercício de atividade policial.\n\nAtualmente, as regras para polícias militares e corpo de bombeiros têm variações dependendo do estado, mas são sempre diferentes das impostas a servidores civis e trabalhadores da iniciativa privada.\n\nBolsonaro menciona que consultou as informações do IBGE em 2016 — quando o governo Temer apresentou a primeira versão de reforma da Previdência. Assim, ele teve acesso aos dados de mortalidade referentes ao ano de 2015. De acordo com a Tábua Completa da mortalidade do Brasil de 2015 do IBGE, a expectativa de vida ao nascer no Piauí era de 70,9 anos, e não de 69 anos, como mencionou o presidenciável do PSL. O problema maior, entretanto, é que Bolsonaro usou um dado inadequado para discutir o assunto. Por esse motivo, a declaração foi considerada IMPRECISA.\n\nA expectativa de vida é um cálculo estatístico feito pelo IBGE levando em conta quantas pessoas morrem antes de completar uma determinada idade e quantas pessoas sobrevivem após alcançar determinada idade. A expectativa de vida ao nascer, por exemplo, é a previsão estatística de quantos anos, em média, é esperado que uma pessoa tenha de vida. Já a expectativa de vida aos 65 anos é a previsão estatística de quantos anos são esperados que uma pessoa viva após atingir 65 anos.\n\nO maior problema de usar a expectativa de vida ao nascer para discutir idade mínima de aposentadoria é que esse dado está “contaminado” pelas estatísticas de mortalidade infantil. O ideal seria usar também o parâmetro de quantos anos a pessoa vive após completar 65 anos.\n\nNos dados de 2015, os mais recentes na época da apresentação da primeira proposta de reforma da Previdência, a expectativa de vida ao nascer, no Brasil, era de 75,5 anos e, no Piauí de 70,9 anos, uma diferença de 4,6 anos. Olhando a expectativa de vida aos 65 anos, a diferença entre o cenário nacional e o piauiense cai para 2,2 anos. Em 2015, a estimativa de sobrevida após os 65 anos era de 83,4 anos no Brasil e de 81,2 anos no Piauí.\n\nNos dados de 2016, os mais recentes publicados pelo IBGE, vemos que a expectativa de vida ao nascer, no Piauí, é de 71,1 anos, enquanto a média nacional é de 75,8 anos, uma diferença de 4,7 anos. Se olharmos os dados de mortalidade infantil, vemos que a situação do Piauí é mais grave. A probabilidade de um recém-nascido não completar o primeiro ano de vida é de 19,1% naquele estado, enquanto a média nacional é de 13,3%.\n\nAo olhar a expectativa de vida ao completar 65 anos, o Piauí registra 81,2 anos, enquanto a média brasileira é 83,5 anos. Usando esse dado, a diferença entre a realidade do estado e a nacional cai para 2,3 anos.\n\nA fala do pré-candidato foi considerada CONTRADITÓRIA porque, em entrevista ao jornal Zero Hora, em fevereiro de 2014, citada inclusive no programa da GloboNews, Jair Bolsonaro disse ser justificável a desigualdade de remuneração entre homens e mulheres, por considerar que uma mulher jovem poderia engravidar e ficar seis meses de licença-maternidade, somando-se ainda ao direito às férias — o que quebraria, segundo ele, “o ritmo de trabalho”.\n\nO áudio da entrevista se encontra atualmente na reportagem publicada e foi veiculado novamente pelo jornal neste sábado (4), após o candidato ter questionado onde se encontrava o material gravado. Aos Fatos transcreveu o áudio de Jair Bolsonaro na entrevista abaixo.\n\nSe você tem um comércio, um negócio qualquer, que emprega 30 pessoas, eu não posso obrigá-lo a empregar 15 mulheres. A mulher luta tanto por direitos iguais, legal, tudo bem. Mas só que tem um detalhe: quando ele vai empregar uma mulher, o que o empregador pensa? Não sou eu quem pensa não, porque graças a Deus, os empregados meus quem faz (sic) é o governo. Eu não pago encargo trabalhista, eu não tenho dor de cabeça.\n\nEu tenho pena do empresário no Brasil, porque é uma desgraça você ser patrão no nosso país, com tantos direitos trabalhistas. Isso nenhum deputado vai votar porque você perde voto. Não estou preocupado com voto.\n\nEntre um homem e uma mulher jovem, o que o empregador pensa? \"Poxa, essa mulher tá com aliança no dedo, daqui a pouco engravida, seis meses de licença-maternidade...\" Bonito pra c..., pra c...! Quem que vai pagar a conta é o empregador. No final, ele abate no INSS, mas quebrou o ritmo de trabalho. Quando ela voltar, vai ter mais um mês de férias, e todo ano ela vai trabalhar cinco meses. Por isso que o cara paga menos para a mulher! É muito fácil eu, que sou empregado e tô aqui no serviço público,e não tenho nada a ver com um empregado ter mandado alguém embora, falar que é injusto, que tem que pagar salário igual.\n\nSó que o cara que está produzindo, com todos os encargos trabalhistas, ter uma pessoa que fica fora, que perde o ritmo de trabalho, e etc. etc., ele [o empresário] vai ter uma perda de produtividade.\n\nO produto dele vai ser posto mais caro na rua, ele vai ser quebrado pelo cara da esquina. Essa é a verdade que tem que se falar e não se fala. Eu sou um liberal, se eu quero empregar na minha empresa, você, ganhando R$ 2 mil por mês e a dona Maria ganhando R$ 1,5 mil, se a dona Maria não quiser ganhar isso, que procure outro emprego! Se você acha que também não está ganhando bem, procure outro emprego! Eu que tô pagando, o patrão sou eu.\n\nTem mulher que ganha muito mais do que o homem também. É liberdade, pô. A mulher competente... Ou você quer dar cota para mulher?\n\nEm 2016, em entrevista à apresentadora Luciana Gimenez no programa SuperPop, da RedeTV!, Bolsonaro foi indagado a respeito das declarações ao jornal gaúcho. Questionado pela apresentadora se ele achava certo ou errado a diferença salarial entre homens e mulheres, o parlamentar respondeu: “Eu não empregaria com o mesmo salário. Mas tem muita mulher que é competente”.\n\nDe acordo com dados mais recentes divulgados pelo IBGE, as mulheres estudam e trabalham mais do que os homens, mas ganham menos. Apesar da diferença ter diminuído nos últimos anos, em 2016, último ano com dados disponíveis, as mulheres recebiam o equivalente a 76,5% dos rendimentos dos homens.\n\nApós declarações consideradas homofóbicas em sua participação no Programa CQC em março de 2011, Jair Bolsonaro foi condenado pelo Tribunal de Justiça do Rio de Janeiro a pagar R$ 150 mil, em razão de danos morais coletivos. A ação pública foi movida pelo grupo Grupo Diversidade Niterói, Grupo Cabo Free de Conscientização Homossexual e Combate à Homofobia e Grupo Arco-Íris de Conscientização.\n\nNo programa, quando questionado “o que faria se tivesse um filho gay?”, Bolsonaro respondeu: “Isso nem passa pela minha cabeça porque tiveram uma boa educação, eu fui um pai presente, então não corro esse risco”. Em outro momento do programa, ele é perguntado se estaria presente caso fosse convidado para uma Parada LGBT: “eu não iria porque eu não participo de promover os maus costumes, até porque acredito em Deus, tenho uma família, e a família tem que ser preservada a qualquer custo, senão a nação simplesmente ruinará.”\n\nEm outro momento da entrevista, Bolsonaro declarou: “Eu tenho o direito de falar, né, tenho imunidade para isso, não é para defender o que eu bem entender, me chama de maluco, é outra história, mas não me chama de homossexual, de racista, nem de ladrão” e “eu não tenho qualquer informação que um filho meu tenha um comportamento homossexual com quem quer que seja, até porque tudo o que esses bichas têm para oferecer, as mulheres têm e é melhor”.\n\nSobre a aceitação de votos por pessoas gays, o pré-candidato afirmou “não tem problema nenhum, voto é muito bem-vindo, e tão votando num macho, eles não querem votar em boiola, é que boiola não atende os sonhos deles, tão votando num macho”. O deputado recorreu da decisão, e, em novembro do ano passado, o recurso foi novamente julgado: por três votos a dois, os desembargadores da 6ª Câmara Cível do Tribunal de Justiça do Rio decidiram manter a punição. A defesa de Bolsonaro recorreu novamente, e, no mês passado, o recurso foi despachado para julgamento.\n\nAos Fatos não localizou dados oficiais que consolidem a porção de terra no país sob proteção ambiental ou que é terra indígena ou quilombola, porque não é um cálculo simples. É fato, porém, que não chega à metade o território brasileiro sob qualquer tipo de proteção dentre as mencionadas pelo deputado.\n\nUnidades de proteção ambiental ocupam 29,3% do território, enquanto terras indígenas estão em 13,8% do país, mas não é possível somar esse percentual. É que, muitas vezes, terras indígenas e unidades de conservação se sobrepõem, o que torna difícil um cálculo mais preciso. Já os territórios quilombolas ocupam 0,12% do país. De qualquer forma, mesmo se Aos Fatos decidisse deliberadamente somar essas percentagens, elas alcançariam apenas 43,2% do território nacional. Desse modo, a declaração do pré-candidato é FALSA.\n\nO território brasileiro tem 8.515.759,090 km², segundo o IBGE. Desse total, 2.498.195 km² são ocupadas por unidades de conservação — sejam elas de proteção integral, como parques nacionais e reservas biológicas; sejam aquelas de uso sustentável, como, por exemplo, reservas extrativistas. Os dados são do Ministério do Meio Ambiente. Na área continental brasileira, 1.538.888 km² são ocupados por unidades de conservação ambiental. Na área marinha, 959.307 km² estão sob proteção. Ou seja, 29,3% do território nacional continental e marinho. Esses dados podem ser encontrados em tabela atualizada do Ministério do Meio Ambiente aqui.\n\nEm relação às terras indígenas, o Instituto Socioambiental, com dados do IBGE e da Funai, registrou, neste ano, que existem 705 terras indígenas em diversos estágios de demarcação, que abrigam 253 etnias. Elas abrangem 13,8% do território nacional, ou 1,173 milhão de km².\n\nAlém disso, em relação ao território nacional (8.515.767 km²), os territórios quilombolas cobrem 0,12% do país, segundo o Incra (Instituto Nacional de Colonização e Reforma Agrária).\n\nOutro lado. Procurada para posicionar-se a respeito dos resultados das checagens, a assessoria do candidato Jair Bolsonaro não enviou resposta até a publicação desta reportagem.", "lang": "pt"}