{"title": "Le futur président tunisien \"humilie\" l'Algérie sur Twitter ? Il s'agit d'un faux compte", "subtitle": "​Une publication Facebook partagée par une page algérienne prétend montrer un tweet du futur président tunisien, Kais Saied. Les propos qui lui sont attribués dans ce tweet évoquent les \"coups d’états militaires\" et sont présentés comme une critique indirecte visant le régime algérien. En réalité, Kais Saied, tout juste élu, ne possède aucun compte officiel sur Twitter et n’a", "author": "factuel.afp.com", "date": "2019-10-17T10:54:46+02:00", "vclaim_id": "vclaim-id-48433", "url": "https://factuel.afp.com/le-futur-president-tunisien-humilie-lalgerie-sur-twitter-il-sagit-dun-faux-compte", "vclaim": "Le futur président tunisien \"humilie\" l'Algérie sur Twitter ? Il s'agit d'un faux compte\n\nUne publication Facebook partagée par une page algérienne prétend montrer un tweet du futur président tunisien, Kais Saied. Les propos qui lui sont attribués dans ce tweet évoquent les \"coups d’états militaires\" et sont présentés comme une critique indirecte visant le régime algérien. En réalité, Kais Saied, tout juste élu, ne possède aucun compte officiel sur Twitter et n’a jamais publié de telles déclarations.\n\nUne capture d'écran d'un tweet envoyé à partir d'un compte qui porte le nom et la photo de Kais Saied, le futur président tunisien, a été partagée plus de 400 fois depuis le 14 octobre sur cette page Facebook.\n\n\"Un tweet humiliant pour le régime crapuleux algérien. Bravo Monsieur le président. Notre ignare national Gaïd Fayeh est capable de convoquer l’ambassadeur tunisien pour des explications. Qui se sent morveux se mouche\", écrit l'auteur de la publication Facebook, faisant ainsi référence au chef de l’état-major algérien, Gaïd Salah, devenu l’homme fort du pays depuis le départ d’Abdelaziz Bouteflika.\n\nLes propos en arabe attribués à Kais Saied dans la capture d’écran du tweet annoncent :\n\n« Nous sommes les enfants du printemps arabe et nous gardons la certitude que la liberté et la démocratie sont l’espoir des peuples et son seul chemin pour le développement et l’émergence. La dictature et les renversements militaires mènent à l’ignorance, au sous-développement et à la destruction. Il n’est pas possible de piétiner la volonté des peuples conscients et éduqués. Les armées sont faites pour protéger les frontières et non pour administrer le pays ».\n\nDans les commentaires de la publication, de nombreux internautes se félicitent des propos publiés par le futur président tunisien, interprétés comme une mise en garde adressée au régime algérien. Toutefois, plusieurs éléments remettent en cause la véracité de ces propos.\n\nLa capture d’écran du tweet est partagée sans un renvoi vers le tweet original et le nom de Kais Saied est mal orthographié. Par ailleurs, il n’y a aucune trace de ce message sur Twitter et le compte qui l’a partagé est désormais suspendu.\n\nIl existe sur Twitter plusieurs comptes portant le nom de Kais Saied mais aucun d’entre eux n’est certifié. Si, lorsqu’il était encore candidat à la présidentielle, le site officiel de Kais Saied renvoyait effectivement vers un compte Twitter, @VotezKais, celui-ci n’est plus utilisé par l’équipe de campagne du candidat depuis quelques jours.\n\nUn communiqué publié le 14 octobre sur ce même site web kais2019.com précise que Kais Saied ne possède aucun compte officiel sur les réseaux sociaux et que les pages à son nom sur Facebook et Twitter sont « des initiatives individuelles » de soutien et qu’il n’a pas connaissance de ce qui est publié dessus.\n\nEn analysant ses dernières déclarations, en tant que candidat et depuis l’annonce de sa victoire à la présidentielle, nous n’avons retrouvé aucune déclaration similaire de la part de Kais Saied. Contacté par l’AFP, un des membres actifs de sa campagne, Abderraouf Betbaieb, réfute les propos qui lui sont attribués dans le tweet.\n\nPourtant, le futur président s’est bien exprimé concernant l’Algérie. Interrogé sur la destination de sa première visite officielle en tant que président élu, Kais Saied a affirmé le soir de son élection, qu’il se rendrait en premier lieu en Algérie, « pays frère ». Tout en évoquant le rapprochement entre les peuples, il a affirmé qu’il souhaite « concrétiser les projets en commun avec la Libye, l’Algérie et la Mauritanie (...) pour un avenir meilleur ».\n\nVue d’Algérie, l’expérience tunisienne, qui a aboutit à l’élection du président des jeunes, est une source d’inspiration pour le mouvement de contestation du « Hirak ». Elle suscite l’espoir et motive les Algériens à ne pas voter à l'élection présidentielle prévue le 12 décembre.", "lang": "fr"}