{"title": "Salvini sbaglia: non sono “tornate” 10 navi Ong", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-27509", "url": "https://pagellapolitica.it/dichiarazioni/8379/salvini-sbaglia-non-sono-tornate-10-navi-ong", "vclaim": "Ma è davvero così? Abbiamo verificato e l’ex ministro dell’Interno ha torto.\n\nNessuna delle 11 imbarcazioni Ong presenti al 5 settembre nel Mediterraneo è tornata operativa «in queste ore». Quattro sono sotto sequestro, mentre una è stata da poco dissequestrata; un’altra è al largo di Malta da giorni in attesa di un porto, mentre le rimanenti (tra cui una ferma in Spagna) sono in mare già da mesi.\n\nIl 2 settembre, il quotidiano ha pubblicato un articolo dal titolo “Nel Mediterraneo 10 navi Ong: è ripreso l’assalto ai porti italiani”, dove si legge che «secondo i dati in possesso del Viminale, ci sono almeno dieci imbarcazioni in mare in cerca di immigrati clandestini da recuperare e portare sulle coste del Vecchio Continente».\n\nVediamo ora quante navi Ong ci sono nel Mediterraneo al 3 settembre 2019, e quante sono operative per il salvataggio di migranti.\n\nDopo otto giorni in mare, il 2 settembre la nave della Ong tedesca Mission Life (con a bordo oltre 100 migranti) è stata sequestrata dalla Guardia di finanza, per avere violato il divieto di ingresso in acque territoriali italiane. Al 5 settembre, la nave è ormeggiata al porto di Pozzallo, in Sicilia, e sotto sequestro.\n\nQuattro giorni prima, il governo italiano aveva emesso nei confronti dell’imbarcazione un divieto di ingresso nelle acque territoriali italiane, dopo che la aveva salvato il 31 agosto 13 migranti nel tratto di mare tra Libia e Italia.\n\nUna nave che ha fatto parlare molto di sé nelle ultime settimane è la , gestita dalle due Ong francesi Medici senza frontiere e Sos Mediterranee. Il 23 agosto, oltre 350 migranti sono stati sbarcati a Malta, dopo che per 14 giorni è rimasta bloccata in mare, in attesa di un porto.\n\nAl 5 settembre, l’imbarcazione si trova al largo delle isole Baleari, dopo che quattro giorni prima Msf aveva annunciato su Twitter che la Ocean Viking era appena ripartita da Marsiglia, in Francia, dove aveva fatto rifornimento, per tornare nel Mar Mediterraneo centrale.\n\nL’Ong tedesca Mission Life ha altre due barche a vela nel Mediterraneo, messe in mare a giugno 2019. Si tratta della . e della , due nomi che rimandando al leader della Lega Matteo Salvini e al cancelliere austriaco Sebastian Kurz.\n\nDi queste, sei sono vere e proprie navi (ossia secondo il Codice della navigazione da diporto hanno uno scafo superiore ai 24 metri): tre sono sotto sequestro ( , e ); una è al largo di Malta in attesa di un porto da giorni ( ); un’altra sta arrivando nel Mediterraneo centrale da Marsiglia, dopo essere stata operativa già nel mese di agosto ( ); un’altra ancora ( ) è ferma a Porto Empedocle, dove pochi giorni fa è stato disposto il dissequestro.\n\nLe altre cinque imbarcazioni sono barche a vela. Tre sono operative da alcuni mesi nel Mediterraneo, al largo della Sicilia ( , , ); una è ferma nel porto di Barcellona ( ); un’altra è sotto sequestro ( ).\n\nCome ha confermato a Sergio Scandura, corrispondente di Radio Radicale che si occupa di Ong, è probabile che Salvini, nella sua dichiarazione, faccia riferimento a tutte queste imbarcazioni (Immagine 1). Che però, come abbiamo visto, sono o in parte sotto sequestro, o già operative da tempo.\n\nL’ , invece, sta tornando nel mar Mediterraneo centrale, ma dopo esserci già stata nelle settimane scorse. Infine, la , la e la sono barche a vela, al largo della Sicilia, ma sono imbarcazioni generalmente usate per la ricognizione più che per il salvataggio dei migranti. Il veliero , invece, è fermo in Spagna.", "lang": "it"}