{"title": "Quali sono i risultati del governo Berlusconi nella lotta alla mafia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3741", "url": "https://pagellapolitica.it/dichiarazioni/8023/quali-sono-i-risultati-del-governo-berlusconi-nella-lotta-alla-mafia", "vclaim": "“Quando sono stato al governo, nessun governo ha fatto tanto quanto abbiamo fatto noi contro la mafia. Le dico: abbiamo fatto un codice antimafia e abbiamo, nel tempo, […] incarcerato 1.296 malavitosi, abbiamo catturato 32 dei 34 personaggi della mafia che erano latitanti, abbiamo sequestrato 490 mila beni per un importo vicino ai 40 miliardi” (min. 33.05)\n\nRiferiamo a questo ultimo esecutivo anche gli altri dati citati da Berlusconi. Il ministero dell’Interno, ripetutamente sollecitato, non ci ha infatti fornito i dati relativi ai precedenti esecutivi. Inoltre, c ome vedremo, i numeri del leader di Forza Italia sono parecchio inferiori, per quanto riguarda arresti e latitanti, ai numeri corretti. Se prendessimo in considerazione anche i precedenti governi guidati da Berlusconi, il divario sarebbe ancora maggiore.\n\nPer quanto riguarda il 2010, la Polizia di Stato dà i dati suddivisi per organizzazione mafiosa. Risulta così che, nell’azione di contrasto a Cosa Nostra, sono stati arrestati 15 latitanti, di cui due pericolosi e due di massima pericolosità. Per quanto riguarda la ’ndrangheta si sale a 18 latitanti arrestati, di cui 5 pericolosi e uno di massima pericolosità. Numeri ancora più alti per la Camorra, con 40 latitanti arrestati, di cui 4 pericolosi e 10 di massima pericolosità. Infine la criminalità organizzata pugliese, con 3 latitanti arrestati, di cui uno pericoloso e uno di massima pericolosità.\n\nStessa suddivisione si trova anche nel documento relativo al 2011. Per quanto riguarda Cosa Nostra i latitanti arrestati sono stati 9, di cui uno pericoloso e uno di massima pericolosità. Per quanto riguarda la ’ndrangheta si sono registrati 19 arresti di latitanti, di cui due pericolosi e uno di massima pericolosità. Nel contrasto alla Camorra sono stati arrestati 40 latitanti, di cui 7 pericolosi e 3 di massima pericolosità e per quanto riguarda la criminalità organizzata pugliese si sono avuti\n\nRicapitolando, nel corso del periodo 2008-2011 il totale di latitanti arrestati è di 505, di cui 66 pericolosi e 43 di massima pericolosità. Anche se si riferisse soltanto agli ultimi, il numero di Berlusconi sarebbe comunque impreciso.\n\nUn numero molto simile a quello citato da Berlusconi si ritrova nella pagina Wikipedia che - nel periodo dell'ultimo governo Berlusconi, tra l'8 maggio 2008 e il 16 novembre 2011 - registra 34 arresti: ma uno di questi non riguarda un affiliato a clan mafiosi, dunque il totale calerebbe a 33. Le fonti della pagina sono per lo più giornalistiche e, come abbiamo visto, il conto è assai incompleto.\n\n\n\nRiguardo l’ultima parte dell’affermazione di Berlusconi, sul numero e il valore totale dei beni sequestrati, la cifra di 40 miliardi si ritrova in un’intervista di Pietro Grasso allora procuratore nazionale antimafia aveva affermato, in quell’occasione: «Adesso le indagini che fanno gli specialisti dell’antimafia vengono utilizzate anche per confiscare i beni. Questo ha fatto salire moltissimo i beni sequestrati, che sono arrivati, in tre anni e mezzo, a qualcosa come quaranta miliardi di euro».\n\nTuttavia, dalle stesse relazioni al parlamento della Polizia di stato citate sopra, risulta che i beni sequestrati alla criminalità organizzata avevano un valore pari a 5 miliardi e 24 milioni nel 2008, a 4 miliardi nel 2009, a 9 miliardi e 117 milioni nel 2010 e a 6 miliardi e 943 milioni nel 2011. Il totale è dunque di circa 25 miliardi, una cifra inferiore ai quaranta miliardi citati da Berlusconi (e anni fa da Grasso).\n\nPer quanto riguarda il numero totale di beni sequestrati, la cifra dell’ex Cavaliere non torna in misura ancor più netta. Sono stati 6.064 nel 2008, 9.680 nel 2009, 21.925 nel 2010 e 16.541 nel 2011. In totale sono 54.210 beni, contro i 490 mila citati da Berlusconi.\n\nBerlusconi ha ragione a rivendicare al proprio governo l’adozione del codice anti-mafia, ma per il resto la sua affermazione è imprecisa. I dati citati sono infatti sbagliati sia per quanto riguarda il numero di “malavitosi incarcerati” e di latitanti catturati, dove Berlusconi sbaglia per difetto, sia per i numeri di beni sequestrati e del loro valore, dove Berlusconi sbaglia per eccesso.\n\nAbbiamo considerato solo l’ultimo governo dell'ex Cavaliere, non avendo ricevuto dal Viminale i dati precedenti. Con essi, probabilmente, il divario tra quanto affermato da Berlusconi e la realtà sarebbe maggiore per quanto riguarda malavitosi e latitanti catturati, e inferiore per quanto riguarda i beni sequestrati. Nel complesso, per Berlusconi un “Nì”.", "lang": "it"}