{"title": "Di Tullio: “13 o 14 veces analizaron las declaraciones juradas de la familia Kirchner y siempre fue sobreseída”", "subtitle": "Los ex presidentes fueron sobreseídos en tres causas por el incremento de su patrimonio, pero dos denuncias aún están siendo investigadas. Además, si b", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-16199", "url": "https://chequeado.com/ultimas-noticias/di-tullio-13-o-14-veces-analizaron-las-declaraciones-juradas-de-la-familia-kirchner-y-siempre-fue-sobreseida/", "vclaim": "Los ex presidentes fueron sobreseídos en tres causas por el incremento de su patrimonio, pero dos denuncias aún están siendo investigadas. Además, si bien no se investiga sólo el enriquecimiento ilícito, sus bienes están siendo analizados en otras tres causas en las que se investigan delitos conexos.\n\n“Yo creo que son 13 o 14 veces las que analizaron, durante años, las declaraciones juradas de la familia Kirchner y siempre fue sobreseída en esos intentos de decir que había enriquecimiento ilícito”, sostuvo la diputada nacional Juliana Di Tullio (Frente para la Victoria) en el programa “Guetap” de radio Vorterix.\n\nAnte la consulta de Chequeado, desde el equipo de Comunicación de Di Tullio no respondieron sobre la fuente de sus dichos. Sin embargo, la cantidad de denuncias por enriquecimiento ilícito contra la familia Kirchner sobre las que hay registro no fueron ni 13 ni 14 sino seis, menos de la mitad de las que señaló la diputada. En tres causas los acusados fueron sobreseídos, en una oportunidad la acusación fue desestimada y otras dos están abiertas y siendo investigadas.\n\nEn la primera causa donde se analizó el patrimonio de Néstor Kirchner y Cristina Fernández de Kirchner se investigó las declaraciones juradas del matrimonio entre 1994 y 2003. El juez federal Julián Ercolini sobreseyó al entonces presidente y a su esposa, y el fiscal Eduardo Taiano no apeló la sentencia.\n\nLa segunda oportunidad estuvo a cargo del juez federal Rodolfo Canicoba Corral . La denuncia la realizó el presidente de la Asociación Anticorrupción, Ricardo Monner Sans, a raíz de investigaciones periodísticas que señalaban irregularidades en las declaraciones juradas de los Kirchner entre 2005 y 2007. Sin embargo, en 2008 el magistrado desestimó la denuncia “por inexistencia de delito”.\n\nEl entonces fiscal a cargo de la Fiscalía de Investigaciones Administrativas (FIA) Manuel Garrido apeló la resolución de Canicoba Corral por considerarlo un acto “infundado y prematuro” y porque halló “inconsistencias e incongruencias” en las presentaciones. La Cámara Federal declaró mal concedido el recurso de apelación y la causa dejó de mostrar avances. Casi cuatro años después, después de la muerte del ex presidente Kirchner, Canicoba Corral sobreseyó a Fernández de Kirchner, quien ya había iniciado su segundo mandato.\n\nEn 2009, Norberto Oyarbide, entonces a cargo del Juzgado en lo Criminal y Correccional Federal Nº 5, sobreseyó al matrimonio Kirchner de la denuncia por enriquecimiento ilícito radicada por el abogado Enrique Piragini que señalaba un particular aumento patrimonial durante 2008. Entre la presentación de la denuncia y la sentencia transcurrieron menos de seis meses, muy por debajo de la duración promedio de 84,5 meses de etapa de instrucción para causas de corrupción que calcula el Centro de Investigación y Prevención de la Criminalidad Económica (CIPCE). Eduardo Taiano también era el fiscal a cargo en esta causa y tampoco apeló la sentencia. El denunciante sí lo hizo pero la Cámara de Apelaciones, con las firmas de Jorge Luis Ballestero, Eduardo Freiler y Eduardo Farah, la desestimó.\n\nA raíz de la compra de Néstor Kirchner de US$2 millones en octubre de 2008, días antes de que la divisa aumentara su cotización, un grupo de diputados encabezados por Juan Carlos Morán de la Coalición Cívica – ARI (hoy subsecretario de Interior del Ministerio de Interior de la Nación), y del que también participó la actual ministra de Seguridad nacional, Patricia Bullrich, denunciaron al ex presidente y a la presidenta en ejercicio por enriquecimiento ilícito por aprovechamiento de información privilegiada. La denuncia recayó en el Juzgado en lo Criminal y Correccional Federal N°11 en a cargo del juez Claudio Bonadio, quien la desestimó.\n\n“El sobreseimiento es la desvinculación del imputado una vez que el requerimiento de instrucción fue presentado y luego de la investigación. Mientras que la desestimación se produce inmediatamente después de que se realiza la denuncia, y no hay requerimiento fiscal de instrucción, lo que significa -coloquialmente- que no se abre el caso”, explicó a Chequeado Fernando Bracaccini, coordinador del área de Fortalecimiento de las Instituciones Democráticas en la Asociación Civil por la Igualdad y la Justicia (ACIJ).\n\nPor último, las denuncias más recientes por enriquecimiento ilícito contra la ex presidenta están relacionadas con la empresa Hotesur. En noviembre de 2014, la diputada Margarita Stolbizer (GEN) denunció, entre otras cosas, irregularidades en las declaraciones juradas entre 2011 y 2013. La causa recayó en el juzgado de Bonadio pero después de que este magistrado fuera apartado por la Cámara fue tomada por el juez Daniel Rafecas.\n\nEn diciembre último, Stolbizer también denunció irregularidades en la declaración jurada de la ex presidenta en 2014, relacionados con plazos fijos que formaban parte de la sucesión de su marido. Si bien esta denuncia había sido radicada en el Juzgado en lo Criminal y Correccional Federal N°12, a cargo del juez federal Sergio Torres, el magistrado se la envió por conexidad a Rafecas, que ya estaba investigando el patrimonio de la mandataria. Este último, sin embargo, no aceptó la competencia por considerar que se estaban evaluando sucesos “disímiles y escindibles”.\n\nLa Cámara Federal porteña, presidida por Martín Iruzun, determinó que la denuncia debía ser tramitada junto con el resto de la causa Hotesur, que en ese momento estaba a cargo de Rafecas. Sin embargo, este se declaró incompetente en un tramo de la causa y, en la actualidad, el proceso se lleva adelante en el juzgado a cargo de Ercolini, con los fiscales Gerardo Pollicita e Ignacio Mahiques como responsables de la acción penal.\n\nLa figura de enriquecimiento ilícito está contemplada en el Código Penal. Se fijan penas de “prisión de dos a seis años, multas del 50% al 100% del valor del enriquecimiento e inhabilitación absoluta perpetua” para quien “al ser debidamente requerido, no justificare la procedencia de un enriquecimiento patrimonial apreciable suyo o de persona interpuesta para disimularlo, ocurrido con posterioridad a la asunción de un cargo o empleo público y hasta dos años después de haber cesado en su desempeño”. Esto significa que en este tipo de delito está invertida la carga de la prueba, es decir, que el sospechado debe demostrar su inocencia.\n\nAdemás de la investigación por Hotesur, Fernández de Kirchner está imputada en las causas conocidas como “SGI-La ruta del dinero K” y “Los Sauces”, y fue procesada en la causa por la llamada “venta de dólar futuro”, de acuerdo con el Observatorio de Causas de Corrupción realizado por la ACIJ.\n\nEn estas causas, donde el delito que se investiga no es sólo enriquecimiento ilícito, “es posible que se analicen las declaraciones juradas para ver si se trataba de dinero ilegal incorporado al sistema formal”, concluyó Bracaccini. Estas causas están en pleno proceso y no se ha dictado sentencia.", "lang": "es"}