{"title": "[] #Verificamos: É falso que Câmara vai votar projeto que autoriza casamento entre pais e filhos", "subtitle": "Proposta elaborada pelo deputado federal Orlando SIlva (PCdoB-SP) não altera proibição, que está no Código Civil, e não está na pauta de votação", "author": "piaui.folha.uol.com.br", "date": "2020-08-20T20:11:35-03:00", "vclaim_id": "vclaim-id-64056", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/20/verificamos-casamento-pais-filhos/", "vclaim": "Circula pelas redes sociais uma imagem com um texto dizendo que será votado nesta sexta-feira (21), na Câmara dos Deputados, um projeto de lei que permite o casamento entre pais e filhos. A publicação diz que a proposta “legaliza o incesto no Brasil”. Na foto aparecem o deputado federal Orlando Silva (PCdoB-SP), que seria o autor desse projeto, e a ex-deputada federal Manuela D’Ávila (PCdoB-RS). Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Repugnante! Casamentos entre pais e filhos será votado na Câmara dia 21/08! Projeto de lei que legaliza o incesto no Brasil é de Orlando Silva”\n\n Texto em imagem de post publicado no Facebook que, até as 18h de 20 de agosto de 2020, tinha mais de 1 mil compartilhamentos\n\nA informação analisada pela Lupa é falsa. O Projeto de Lei nº 3.369/2015, de autoria do deputado Orlando Silva, não permite o casamento entre pais e filhos. Como a Lupa já mostrou em uma checagem sobre a mesma proposta, publicada no ano passado, essa união está proibida pelo artigo 1.521 do Código Civil, que não sofrerá qualquer alteração se a iniciativa for aprovada. Segundo a lei em vigor, não podem se casar pais e filhos que tenham parentesco biológico ou por adoção. Também há outras restrições previstas, como a união de irmãos e de pessoas já casadas. Nada disso mudaria. Também não está prevista a votação do projeto nesta sexta-feira (21), como diz o post.\n\nA proposta apresentada por Silva cria o Estatuto das Famílias do Século XXI. Com apenas três artigos, o texto estabelece legalmente como famílias diferentes formas de união entre duas ou mais pessoas, “independentemente de consanguinidade, gênero, orientação sexual, nacionalidade, credo ou raça, incluindo seus filhos ou pessoas que assim sejam consideradas”. Na justificativa, o parlamentar afirma que as relações sociais tornaram-se mais complexas e, por isso, foram ampliados os tipos de família. A idéia é que isso seja reconhecido formalmente pelo Estado.\n\nO projeto de lei foi alvo de informações falsas em agosto do ano passado, quando estava prevista a sua votação pela Comissão de Direitos Humanos e Minorias da Câmara (CDHM). Por causa das críticas, acabou sendo retirado da pauta e até hoje não foi analisado. Em 3 de setembro, a proposta foi devolvida ao relator, Túlio Gadêlha (PDT-PE), e não houve mais nenhuma tramitação. “A infame fake news, que visa atingir a mim, a meu partido e suas lideranças públicas, afirma de maneira mentirosa que o projeto ‘permite casamento entre pais e filhos’, o que obviamente seria uma insanidade”, escreveu Silva, em artigo publicado em 2019 no site Vermelho.\n\nA CDHM, comissão onde o projeto está parado, não tem reunião marcada para esta sexta-feira (21). Portanto, também é falso que a lei tem data para ser votada.\n\nA imagem com o deputado federal ao lado de Manuela D’Ávila teria sido compartilhada inicialmente pela vereadora Priscila Costa (PSC-CE), de Fortaleza. Seu nome aparece na parte inferior da montagem. A Lupa não conseguiu localizar a publicação nas redes sociais da parlamentar e enviou um e-mail para Costa com questionamentos sobre a autoria do post. Não houve resposta até a publicação desta checagem.", "lang": "pt"}