{"title": "20 Indian Soldiers Killed In India-China Clash In Galwan Valley", "subtitle": "The serious escalation of tensions saw the first reported instance of casualty in the Line of Actual Control since 1975.", "author": "www.boomlive.in", "date": "2020-06-16T19:17:04+05:30", "vclaim_id": "vclaim-id-76521", "url": "https://www.boomlive.in/fact-file/20-indian-soldiers-killed-in-india-china-clash-in-galwan-valley-8504", "vclaim": "In a major escalation of border tensions, a Commanding Officer and two Jawans of the Indian army died on Monday night, during a face-off between Indian and Chinese troops in the Galwan valley in Eastern Ladakh. In addition, 17 more Indian soldiers succumbed to their injuries from the clash, a day later.\n\n\n\nChinese troops are said to have suffered casualties as well, although the exact number of deaths is unclear at this point. No firing has been reported from either side as of now.\n\nThe Army also said in a statement that the Indian troops have disengaged from Galwan valley where the clash had occurred.\n\n\n\nThis is said the first instance of casualties to be reported in the Line of Actual Control since 1975.\n\nWhat We Know\n\n\n\n\"During the de-escalation process underway in the Galwan Valley, a violent face-off took place yesterday night with casualties on both sides. The loss of lives on the Indian side includes an officer and two soldiers. Senior military officials of the two sides are currently meeting at the venue to defuse the situation,\" the Indian Army said in a statement on Tuesday afternoon. \n\n\n\nHours later, an updated statement was provided stating, \"Indian and Chinese troops have disengaged at the Galwan area where they had earlier clashed on the night of 15/16 June 2020. 17 Indian troops who were critically injured in the line of duty at the stand off location and exposed to sub-zero temperatures in the high altitude terrain have succumbed to their injuries, taking the total that were killed in action to 20.\"\n\nAlthough China has not officially confirmed the number of casualties, Hi Xijin, the Editor-in-Chief of Chinese state-run tabloid daily Global Times said in a tweet, \"Chinese side also suffered casualties in the Galwan Valley physical clash.\"\n\nMeanwhile, China has accused India of crossing the LAC in the Galwan Valley region. Global Times quoted a People's Liberation Army (PLA) spokesperson as saying, \"Indian troops again crossed the line of actual control in the Galwan Valley region and purposefully launched provocative attacks, leading to severe clashes and casualties.\"\n\nWhile the number of casualties on the Chinese side still remains a mystery as of now, the Indian Army is also yet to respond to the Chinese allegations of having crossed the LAC.\n\n\n\nSince May 5, Indian and Chinese troops have been engaged in close-quarter skirmishes in the Galwan Valley region. The recent developments happened days after Army Chief General MM Naravane said that de-escalation process has been initiated and troops are disengaging from the region.", "lang": "en"}