{"title": "Face mask ad posted during coronavirus crisis claims stock images show infection-hit family", "subtitle": "A video advertisement on Facebook encourages people to buy face masks for protection, as the novel coronavirus takes a deadly toll worldwide. The clip is misleading; it claims to show a family devastated by infection, as well as the doctor who invented the mask it is trying to sell, but the images are stock footage.", "author": "factcheck.afp.com", "date": "2020-04-15T00:21:37+02:00", "vclaim_id": "vclaim-id-56526", "url": "https://factcheck.afp.com/face-mask-ad-posted-during-coronavirus-crisis-claims-stock-images-show-infection-hit-family", "vclaim": "A video advertisement on Facebook encourages people to buy face masks for protection, as the novel coronavirus takes a deadly toll worldwide. The clip is misleading; it claims to show a family devastated by infection, as well as the doctor who invented the mask it is trying to sell, but the images are stock footage.\n\n\"Do It Now or Never!” says text under the video, which was posted on April 5, 2020 and urges people to buy “FilterMax” face masks. Following the publication of this fact check, the clip was removed for violating Facebook's community standards.\n\nThe video -- which refers to “the fatal pandemic” and the shortage of masks it has caused, does not name the novel coronavirus -- but tells the alleged story of Justin, the “youngest son from a family of five” who it claims is the “sole survivor from a deadly tragedy.”\n\n\n\nThe video says Justin’s family ignored warnings to stay indoors -- issued by governments and health authorities during the ongoing novel coronavirus crisis -- and went to a church event, where they were infected and died. Justin, it says, wore one of the masks and lived.\n\n“I’m devastated right now but at the same time I couldn't stop thinking I narrowly escaped death, thanks to FilterMax,” says text in the video that appears with an image of a boy identified as Justin.\n\nAFP conducted reverse image searches of screenshots from the clip, which revealed that the videos and photos of key people shown in the clip were taken from stock image websites.\n\nThe family seen at the beginning of the video can be found here and here.\n\nThe footage of the boy in the clip comes from this stock video.\n\n“Dr Hiroshi,” described in the video as the “Infectious Disease specialist” who created the mask, is actually two different models from stock image sites here and here.\n\nThe same story has been used before to advertise “FilterMax” face masks on Facebook, but with different images.\n\nAnother version of the misleading ad, now removed from Facebook, used a photo of a family taken during a professional photoshoot. After seeing the video pop up in her feed, one family member reported it to the platform, according to a local TV report.\n\n\n\nFootage of the boy in that version of the clip came from a video about a teenager with attention deficit hyperactivity disorder, while it used footage of Nobel laureate Yoshinori Ohsumi to represent the inventor of the mask.\n\nThe misleading ads, which play heavily on fears with dramatic music in the background, have been viewed more than 1.1 million times on Facebook.\n\nAlthough advertising the same product, the videos linked to different sites where they could be bought -- here and here -- both of which are now unavailable.\n\nAnd while the videos claim the boy’s life was saved because he wore a mask, the US Centers for Disease Control and Prevention currently recommends the use of face coverings to prevent the spread of the novel coronavirus to others, not to keep the wearer from becoming infected.", "lang": "en"}