{"title": "PolitiFact - Bill Gates didn’t say this about COVID-19 vaccines", "subtitle": "Here are some things Bill Gates didn’t say. He didn’t say President Donald Trump will go down in history as one of the g", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-74240", "url": "https://www.politifact.com/factchecks/2020/aug/04/viral-image/bill-gates-didnt-say-about-covid-19-vaccines/", "vclaim": "Here are some things Bill Gates didn’t say. He didn’t say President Donald Trump will go down in history as one of the greatest presidents. He didn’t say \"his COVID-19 vaccine might kill nearly 1 million people.\" He didn’t say a vaccine \"will use experimental technology and permanently alter your DNA.\" He didn’t say church services can’t resume until everyone is vaccinated.\n\nA Facebook post attributes a new quote to the Microsoft co-founder.\n\n\"This is Bill Gates statement from last night on CNN,\" it says, before quoting Gates as saying: \"We need to develop a digital certificate that shows who has received all the vaccinations. Only those with all the required vaccinations may travel, visit churches, participate in sports and music events, get a job, etc.\"\n\nThis post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nWe’ve previously fact-checked — and found false — a claim that the Gates Foundation is spending billions to ensure that all medical procedures include tracking microchips.\n\nSearching for this quote, we couldn’t find a credible corroborating source. When we searched for just the first sentence of the quote, we also didn’t find any evidence online or in the Nexis news archive that Gates said this.\n\nOn July 23, Gates did appear on CNN for a town hall about the coronavirus and he did discuss vaccines, though not a \"digital certificate.\" He also didn’t mention church, sports and music.\n\n\"By the end of 2021, if people are willing to take the vaccine, we’ll be able to stop the transmission in the rich countries and maybe within nine months after that, in the world at large,\" he said. Later, he talked about wanting to \"convince people, at least over 80 percent, to take this vaccine.\" He also addressed conspiracy theories and falsehoods that have spread about him and the coronavirus.\n\n\"I hope it doesn’t create vaccine hesitancy,\" he said. \"I hope the conspiracy stuff dies down.\"", "lang": "en"}