{"title": "Homem em foto com Lula não é irmão de Adélio Bispo, que esfaqueou Bolsonaro", "subtitle": "Nem sempre uma imagem precisa estar adulterada para passar uma mensagem falsa, basta pegar uma foto verdadeira e indicar seus membros de forma errada.É o que ocorre com imagens do ex-presidente", "author": "noticias.uol.com.br", "date": "25/03/2021 04h00", "vclaim_id": "vclaim-id-65501", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2020/07/29/homem-em-foto-com-lula-nao-e-irmao-de-adelio-bispo-que-esfaqueou-bolsonaro.htm", "vclaim": "Nem sempre uma imagem precisa estar adulterada para passar uma mensagem falsa, basta pegar uma foto verdadeira e indicar seus membros de forma errada.\n\nÉ o que ocorre com imagens do ex-presidente Luiz Inácio Lula da Silva e um apoiador, acusado, por correntes que circulam pelas redes sociais, de ser irmão de Adélio Bispo, o homem que esfaqueou o presidente Jair Bolsonaro (sem partido) durante a campanha eleitoral de 2018.\n\n\"Sabem quem é esse senhor que abraça o Lula? É o irmão do cara que tentou assassinar Bolsonaro, Adélio Bispo. Entenderam? Nem precisa perguntar quem mandou matar Bolsonaro nem tampouco perguntar quem tá pagando os advogados de Adélio\", diz a corrente, que sustitui o nome do ex-presidente por ofensas.\n\nA foto mostra o ex-presidente de vermelho, com uma criança no colo, abraçado a um casal. O homem no centro seria o irmão de Adélio.\n\nAlém desta imagem, o UOL Confere identificou outra foto do mesmo homem com Lula em outra ocasião. A legenda também faz alusão ao homem que esfaqueou Bolsonaro: \"Irmão de Adélio Bispo e Lula. Mera coincidência?\".\n\nO homem que aparece abraçado com o Lula em mais de uma foto não é irmão do Adélio Bispo, mas um médico do interior do Pernambuco que já foi candidato a deputado federal pelo PT.\n\nSeu nome é Marcos Heridjano Mauro Bezerra, ortopedista de Petrolina, a cerca de 700 km e Recife. A foto em que ele aparece com a mulher ao lado do ex-presidente foi postada originalmente em setembro de 2016 em sua página pessoal no Facebook.\n\nA foto, junto àquela em que ele aparece ao lado de Lula, marca um evento de apoio à candidatura de Odacy Amorim (PT) à prefeitura de Petrolina, que acabou derrotado por Miguel Coelho (PSB) nas eleições municipais daquele ano.\n\nMarcos também já foi candidato pelo PT em duas ocasiões: à prefeitura de São José do Belmonte (PE), onde nasceu, em 2012, e a deputado federal em 2018. Ele não foi eleito em nenhuma das situações.\n\nEm seu Facebook, o médico aparece em diversas fotos com o ex-presidente. Atualmente, ele se diz pré-candidato à prefeitura de Petrolina pelo PSOL.\n\nO UOL não encontrou qualquer indicativo de parentesco entre Marcos e Adélio. Segundo reportagem da Folha de S. Paulo, Adélio tem quatro irmãos e, como ele, nenhum deles tem o nome ou sobrenomes iguais aos de Marcos.\n\nTambém não há qualquer indicativo que Adélio tenha parentesco direto com Pernambuco. Ainda segundo a reportagem, seus irmãos moram em Montes Claros, norte de Minas, terra natal de Adélio, a mais de 1.400 km de São José do Belmonte, onde nasceu Marcos.\n\nAo UOL, a assessoria do ex-presidente Lula negou que Marcos tenha parentesco com o homem que esfaqueou Bolsonaro. A reportagem tentou entrar em contato com o ortopedista, mas não teve retorno até o fechamento da matéria.\n\nO Aos Fatos e o Estadão Verifica já haviam checado a mesma informação como falsa em outras situações em que a corrente circulou.", "lang": "pt"}