{"title": "Vacina para o novo coronavírus desenvolvida em Oxford \"pode estar pronta já em junho\"?", "subtitle": "A corrida mundial em busca de uma vacina eficaz contra o novo coronavírus SARS-CoV-2 continua a gerar conteúdos duvidosos ou claramente falsos nas redes sociais. Num dos mais recentes destaca-se em título que \"vacina de Oxford pode estar pronta já em junho\". Esta alegação tem sustentação factual?", "author": "poligrafo.sapo.pt", "date": "2020-05-13T11:00:05+01:00", "vclaim_id": "vclaim-id-53596", "url": "https://poligrafo.sapo.pt/fact-check/vacina-para-o-novo-coronavirus-desenvolvida-em-oxford-pode-estar-pronta-ja-em-junho", "vclaim": "\"São já várias centenas as pessoas que estão a participar nos testes clínicos da vacina que está a ser desenvolvida pelo Jenner Institute da Universidade de Oxford, no Reino Unido. Os primeiros resultados, avançam os investigadores, podem chegar em meados de junho\", indica-se no texto da publicação.\n\n\"Esta fase da de desenvolvimento da vacina teve início há uma semana e é uma de várias dezenas de investigações em curso em todo o mundo. O objetivo é só um: encontrar a forma perfeita para parar o contágio da Covid-19\", acrescenta-se.\n\nÉ verdade que uma vacina para o novo coronavírus desenvolvida pela Universidade de Oxford \"pode estar pronta já em junho\", tal como se destaca no título da publicação?\n\nDe acordo com uma notícia do jornal britânico \"The Independent\", de 30 de abril, especialistas da Universidade de Oxford informaram que os primeiros resultados dos testes das vacinas contra o novo coronavírus poderão estar prontos em meados de junho. Nesse âmbito, a Universidade de Oxford anunciou recentemente uma parceria com a farmacêutica AstraZeneca.\n\nOs testes em humanos da vacina desenvolvida pelo Edward Jenner Institute for Vaccine Research, integrado na Universidade de Oxford, começaram no final de abril. Este programa de desenvolvimento da vacina foi financiado em 20 milhões de libras pelo Governo britânico.\n\nJohn Bell, professor de Medicina na Universidade de Oxford, em entrevista ao Channel 4 da BBC, admitiu estar expectante de que no mês de junho já se possam ver resultados. O especialista salientou que já foram vacinadas centenas de pessoas e que o desafio será produzir a vacina em larga escala assim que seja aprovada. \"Nós precisávamos de um parceiro para isto, uma vez que a capacidade de fabrico do Reino Unido não está evoluída o suficiente. Portanto vamos trabalhar com a AstraZeneca de forma a melhorar isso\", afirmou.\n\nTambém o diretor da farmacêutica, Pacal Soriot, manifestou o seu optimismo. \"Em meados de junho ou julho já teremos uma ideia da direção que a eficácia da vacina está a tomar. Vamos continuar a trabalhar com a unidade de vacinas de Oxford para levar a vacina aos pacientes e às autoridades reguladoras o mais rapidamente possível\", afirmou, em entrevista à BBC.\n\nConcluindo, mesmo que a vacina se revele eficaz (o que ainda não se sabe), nenhum dos cientistas apontou junho como data para o lançamento de uma vacina pronta a aplicar, contrariamente ao que se sugere na publicação sob análise. O mês de junho é apontado somente para a obtenção dos primeiros resultados, no âmbito de um longo processo e sem garantia de sucesso.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nTítulo falso: as principais alegações dos conteúdos do corpo do artigo são verdadeiras, mas a alegação principal no título é factualmente imprecisa.", "lang": "pt"}