{"title": "Isolamento social é pior para conter avanço do coronavírus, diz pesquisa de Harvard #boato", "subtitle": "Boato - Estudo da Universidade de Harvard mostra que isolamento social piora a pandemia da Covid-19 e modelo adotado pela Suécia é melhor para controlar infecção por coronavírus.", "author": "www.boatos.org", "date": "2020-04-14T16:53:23+00:00", "vclaim_id": "vclaim-id-55838", "url": "https://www.boatos.org/saude/pesquisadores-harvard-isolamento-social-piora-coronavirus.html", "vclaim": "Boato – Estudo da Universidade de Harvard mostra que isolamento social piora a pandemia da Covid-19 e modelo adotado pela Suécia é melhor para controlar infecção por coronavírus.\n\nQuando a Covid-19 se alastrou pelo mundo e foi considerada uma pandemia pela Organização Mundial da Saúde (OMS), ninguém poderia imaginar que a doença, em algum momento, seria negada e até negligenciada.\n\nNo início dos casos, tanto o presidente dos EUA Donald Trump quanto o presidente do Brasil Jair Bolsonaro acabaram negando a gravidade da Covid-19. Acontece que Trump mudou de discurso, logo que percebeu o aumento exponencial de infectados no país. Porém, no Brasil, Bolsonaro segue não respeitando as recomendações do próprio Ministério da Saúde e também pedindo pelo fim do isolamento social, mesmo com o número de casos disparando no país.\n\nO grande problema é que muita gente comprou esse discurso e, com isso, muitas fake news, sem nenhum embasamento científico, estão sendo bombardeadas nas redes sociais. Nos últimos dias, por exemplo, uma história ganhou força entre os internautas.\n\nDe acordo com a publicação, pesquisadores da Universidade de Harvard teriam feito um relatório que mostraria os impactos do isolamento social a longo prazo. A publicação afirma que os pesquisadores teriam chegado à conclusão de que o modelo adotado pela Suécia seria a melhor forma de combater a Covid-19. Ainda de acordo com o post, os pesquisadores teriam constatado que o isolamento social neste momento poderia aumentar o número de casos de Covid-19 no outono e no inverno, junto com o surto da gripe normal. Confira:\n\n“E agora? A Suécia pode ser o único país do mundo que vai acertando no combate ao coronavírus. Eles não fecharam nada e não proibiram nada e agora pesquisadores de Harvard dizem que eles podem estar certos. Em um relatório da Universidade de Harvard, quatro epidemiologistas e imunologistas investigaram como um isolamento total da sociedade afetará a disseminação do COVID-19 a longo prazo. Eles usaram os EUA como ponto de partida, mas o método pode ser usado em vários outros países. Os quatro pesquisadores chegaram à conclusão de que o modelo sueco pode ser a melhor maneira de combater o vírus. Se você isolar, fechar a sociedade agora, os cientistas estimam que haverá um boom violento de pessoas infectadas no outono e durante o inverno. isso vai acontecer junto com a temporada regular de gripe. […]\n\nConclusão dos pesquisadores: De acordo com o estudo, se escolas, locais de trabalho e locais esportivos forem fechados, eles devem estar preparados para fazer isso periodicamente até 2022. O distanciamento social pode ser concluído em 2021 se for aumentada a capacidade das unidades de terapia intensiva. […]\n\nÉ claro que a informação viralizou nas redes sociais e também é óbvio que a publicação começou a ser usada para endossar o argumento pelo fim do isolamento social. Mas será que essa história de que pesquisadores de Harvard estariam defendendo que o isolamento social é ruim e que a Suécia é um modelo a ser seguido é real? Não!\n\nVamos aos detalhes! Antes de entrarmos no desmentido, é necessário fazer algumas ressalvas. A primeira delas é em relação ao estudo citado na publicação. De fato, ele existe. Porém, a conclusão dos pesquisadores não é exatamente a mostrada no texto que está circulando nas redes sociais.\n\nCientistas dos departamentos de Epidemiologia e Imunologia, da Universidade de Harvard (EUA), fizeram algumas simulações de modelos matemáticos para tentar identificar as diferenças apresentadas na curva de infecção pela Covid-19 em situações distintas. Eles compararam períodos diferentes de quarentena (um, dois, três e cinco meses) com porcentagens de adesão de isolamento social também diferentes (0%, 20%, 40% e 60%). A conclusão do estudo é que uma quarentena mais rígida, sem outras medidas preventivas, pode ocasionar um novo pico de infecções por Covid-19. Os pesquisadores até citam o chamado isolamento intermitente (quando você mescla períodos de reclusão com períodos de “vida normal”) como uma alternativa.\n\nApesar disso, em um dos modelos, que inclui uma quarentena mais rígida no hemisfério norte, sem outras medidas a serem adotadas posteriormente, é possível ver que um novo pico de infecções pode acontecer no outono e no inverno. É importante ressaltar que os próprios pesquisadores afirmam que as análises foram feitas com base em dados do início da pandemia e que é importante levar em consideração o contexto de cada país. Os pesquisadores indicam que para encurtar o período de isolamento (e, consequentemente, a epidemia de SARS-CoV-2), os países devem aumentar os leitos de UTI e também desenvolver novas intervenções adicionais de forma urgente. Ou seja, os pesquisadores mostram que apenas a quarentena rígida, sem outras medidas preventivas ou de amparo ao cidadão, pode ocasionar um novo problema nos Estados Unidos em breve.\n\nComo é possível ver, o estudo não não fala que o isolamento pode piorar a epidemia da Covid-19 (mas sim prolongá-la em uma situação bastante específica e que isso deve ser levado em consideração na estruturação de novas medidas protetivas). Os pesquisadores não defendem o fim do isolamento, apenas pontuam o que outros estudos já falaram: até que se tenha uma cura, teremos que realizar o isolamento intermitente até obtermos a chamada “imunidade de rebanho” (quando as pessoas conseguem obter a imunidade à uma doença). Nesse sentido, o estudo mais alerta para uma segundo onda de infecções (como está começando a acontecer na China) do que condena o isolamento.\n\nAlém disso, também é importante destacar que esse é um dos milhares modelos matemáticos e estudos sobre a curva de contágio da Covid-19 no mundo. No Brasil, por exemplo, um estudo envolvendo pesquisadores da Unesp, USP e UFABC mostram que, no momento, o isolamento social tem surtido efeito. O projeto denominado de Observatório COVID-19BR até adaptou o modelo de propagação de um vírus em uma rede social feito pelo pesquisador Uri Wilensky, da Northwestern University, para fazer simulações de cenários com a Covid-19.\n\nDessa forma, o modelo matemático proposto pelos pesquisadores da Universidade de Harvard é bastante importante e deve ser levado em consideração nos próximos passos adotados por governantes do hemisfério norte. Entretanto, não é possível dizer que esse estudo é a verdade absoluta e outros modelos matemáticos sobre o mesmo assunto não valem de nada. Eles se complementam, conversam e devem ser analisados como um todo e não de forma individual. E, bem, assim como dito no estudo de Harvard, a grande questão é achar que a quarentena, por si só, vai resolver todos os problemas da epidemia e não adotar outras medidas, como intensificar a compra de equipamentos e leitos de UTI, a higiene das mãos etc.\n\nJá em relação ao boato de hoje, ele possui muitos, mas muitos erros mesmo! O primeiro deles é tentar aplicar o resultado do pior cenário no Brasil. Se o pressuposto equivocado de que apenas a temperatura fosse determinante, então o modelo aplicado nos EUA (que prevê mais casos em outubro, novembro e dezembro) não poderia ser usado (no mesmo período) no Brasil. Se a intenção é manter as pessoas longe das ruas no outono e inverno, então precisaríamos manter o que já estamos fazendo por aqui: ficar em quarentena.\n\nOutro ponto bastante equivocado na publicação é exaltar o caso da Suécia como se as medidas adotadas por lá fossem válidas para todos os países. E para falar sobre a realidade da Suécia e explicar o porquê não podemos comparar o país sueco com o Brasil, por exemplo, o Boatos.org conversou com a doutora em engenharia elétrica Carolina Franciscangelis que mora em Estocolmo, na Suécia, há alguns anos. De acordo com ela, o primeiro-ministro do país fez recomendações de isolamento à toda a população, mas não impôs isso como regra (como aconteceu em diversos países da Europa e também no Brasil). Apesar disso, o próprio governo estimulou que empresas autorizassem o home office (a própria Carolina está trabalhando em casa há algumas semanas), subsidiando parte do salário de funcionários de determinadas empresas, como multinacionais e do ramo de pesquisa.\n\nAlém disso, Carolina também explicou que outras medidas, como proibir eventos com mais de 50 pessoas, filas em restaurantes e limitar a quantidade de pessoas em lojas e vagões de trem e ônibus, também foram adotadas. Ou seja, a Suécia não deixou de adotar medidas e até tem estimulado o isolamento social, mas de uma forma mais branda. Entretanto, segundo Carolina, isso não tem funcionado de forma efetiva, pois muita gente continua saindo às ruas sem necessidade. E os números mostram exatamente isso.\n\nDentre os países nórdicos (que incluem também a Noruega, a Dinamarca, a Finlândia e a Islândia), a Suécia é o único a não adotar o isolamento horizontal e é também o país com o maior número de infectados e mortos. As regiões mais afetadas são os bairros mais vulneráveis, especialmente aqueles que abrigam imigrantes refugiados. O próprio primeiro-ministro da Suécia Stefan Löfven voltou atrás e decidiu implementar outras medidas protetivas. No final da semana da Páscoa, pesquisadores da Instituto Real de Tecnologia (KHT) enviaram testes de anticorpos contra a Covid-19 para diversos moradores de Estocolmo. A ideia é mapear quem já desenvolveu a doença para ajudar no planejamento de políticas voltadas ao combate da doença.\n\nO fato é que, além de tudo isso, também não podemos achar que, aplicando no Brasil as medidas adotadas na Suécia, tudo vai ficar bem. Primeiro, porque as coisas não andam exatamente bem por lá. Segundo, porque o contexto social é bastante diferente. Carolina explica que, na Suécia, a densidade populacional é bastante pequena quando comparada a outros países (e se concentra, especialmente, no condado de Estocolmo). Ela explica que por lá, é bastante comum que as pessoas morem sozinhas e que elas não costumam passar muito tempo nas casas de familiares e amigos. Por isso, acreditou-se que o bom senso funcionaria por lá.\n\nMas não. Mesmo com uma densidade populacional baixa, o primeiro-ministro Stefan Löfven admitiu que a Suécia não estava preparada, na parte infraestrutural, para a pandemia da Covid-19. Nesse contexto, o pesquisador Paul Franks, da Universidade de Lund, na Suécia, foi categórico: o exemplo da Suécia não pode (e nem deve) ser aplicado no Brasil. Para ele, o isolamento horizontal (sem contato com outras pessoas) ainda é a melhor opção para as terras tupiniquins, por conta de inúmeros fatores sociais e econômicos.\n\nSaindo da Suécia e voltando ao estudo de Harvard, ainda há uma questão importante e que está em aberto: não sabemos se a recontaminação pelo SARS-CoV-2 pode se tornar uma realidade mundial. O que sabe é que o novo coronavírus tem passado pelo processo de mutação e que algumas pessoas já tiveram a reincidência da doença (ao que tudo indica, pelo mesmo tipo do vírus anterior). Se isso ocorrer em larga escala, uma pessoa que se contamina na primeira onda de contágio, pode voltar a ficar doente na segunda.\n\nPor fim, ao buscar por outras fontes que teriam chegado à conclusão de que o isolamento social iria piorar tudo, não encontramos nada. O mais incrível de tudo isso é que não existe nenhuma notícia em um site inglês que tenha chegado à essa conclusão. Muito pelo contrário, o site da CTV News, do Canadá, chegou a divulgar a pesquisa e chamou a atenção para a recomendação do isolamento intermitente e também para a ineficiência de medidas únicas para enfrentar a pandemia.\n\nEm resumo: a história que diz que um estudo de pesquisadores de Harvard mostrou que o isolamento social piora o surto do novo coronavírus é falsa! A pesquisa, de fato, existe. Porém, a conclusão do estudo não tem nada a ver com o que diz a publicação. A pesquisa mostra que o isolamento intermitente (que intercala períodos de reclusão com “vida normal”) pode ser mais efetivo e indica uma possível segunda onda de contágio durante o inverno no hemisfério norte. Além disso, nem o primeiro-ministro da Suécia nega a eficácia do isolamento social. O método está sendo adotado no país, mas não como imposição. Ou seja, a publicação está cheia de erros de divulgação científica e tenta usar o exemplo da Suécia (uma realidade particular e que já está revendo suas medidas) como regra (de forma bastante irresponsável). Não compartilhe e, se possível, permaneça em casa!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}