{"title": "VERA FILES FACT CHECK: Report on Recto calling Duterte a 'crazy dog' OLD and FALSE", "subtitle": "This story is false. Don't believe it.", "author": "verafiles.org", "date": "Jul 17, 2018, 3:24 PM", "vclaim_id": "vclaim-id-4894", "url": "http://verafiles.org/articles/vera-files-fact-check-report-recto-calling-duterte-crazy-dog", "vclaim": "Website fullnewsph.xyz re-posted July 3 an outdated and false report that skews and distorts a comment Senate President pro tempore Ralph Recto made last year about President Rodrigo Duterte.\n\nThe false story, which bore the headline \"SHOCKING! Ralph Recto Binansagan na Asong Baliw si President Duterte Di na Nahiya! PANOORIN (Shocking! Ralph Recto called President Duterte a crazy dog Shameless! Watch!),\" carried a clip of a 2017 report by the Manila Broadcasting Channel on Recto reacting to Duterte's threats of declaring martial law. The pirated clip was uploaded June 4, 2017 by Youtube channel President Duterte News with the same title.\n\nIn his Jan. 16, 2017 statement quoted by MBC, the senator did not call the chief executive a \"crazy dog,\" as fullnewsph.xyz and President Duterte News claim. \n\nRecto's exact words were: \"His bluster should be likened to a dog that always barks but seldom bites.\"\n\nThe \"bluster\" referred to the threat Duterte made two days before the statement was published, that nobody can stop him from declaring martial rule.\n\nThe false report was revived one day after Recto, spouse of 6th District of Batangas Rep. Vilma Santos, condemned the July 2 killing of Tanauan City mayor Antonio Halili. While Duterte suspects the killing was brought on by the mayor's alleged involvement in illegal drug activities, Recto maintains his \"good friend\" was against it.\n\nFullnewsph.xyz was created on June 30; Youtube channel President Duterte News in January 2017.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this and our .)", "lang": "en"}