{"title": "Fact Check: Truth behind Hindustan Murdabad slogans at a Congress event", "subtitle": "Netizens claim that Congress supporters were raising anti-India slogans.", "author": "www.indiatoday.in", "date": "2020-07-30T23:22:12+05:30", "vclaim_id": "vclaim-id-59920", "url": "https://www.indiatoday.in/fact-check/story/fact-check-truth-behind-hindustan-murdabad-slogans-at-a-congress-event-1706174-2020-07-30", "vclaim": "A video of a group of men in turbans and long beards shouting “Hindustan Murdabad” has gone viral on social media. Slogans of “Congress party zindabad” can also be heard in the background. Netizens claim that Congress supporters were raising anti-India slogans.\n\nThe 26-second clip is being shared with a caption in Hindi which translates to, “Friends who haven’t watched this video of Congress supporters raising ‘Hindustan Murdabad’ slogans should see it and remember it for the rest of their lives. The decision is yours.”\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be false. The men shouting “Hindustan Murdabad” were Khalistan supporters from UK-based National Sikh Youth Federation. The video was shot in London in 2018 when the group barged into an Indian Overseas Congress meeting, later addressed by Rahul Gandhi.\n\nThe video is also viral on Facebook .\n\nUsing a combination of InVID tool and keyword search, we came across several news reports on Khalistan supporters disrupting Rahul Gandhi’s event in London on August 25, 2018. The event was organised by the Congress’s overseas unit for the Indian diaspora in the United Kingdom.\n\nAccording to the reports, the protesters started shouting pro-Khalistan and anti-national slogans, following which those gathered for the conference began a counter-sloganeering of “Congress party zindabad”.\n\nReports said the face-off took place before Rahul Gandhi arrived at the event. The protesters were escorted out by Scotland Yard officers. It was at this point that the viral video was captured.\n\nThe National Sikh Youth Federation later admitted its involvement in the incident.\n\nThe spokesperson of the outfit told “The Times of India” that the gate-crashing by its members was a reaction to Rahul Gandhi’s speech the previous day where he had denied Congress’s role in the 1984 anti-Sikh riots.\n\n“India Today” had also reported how pro-Khalistan elements raised anti-India slogans at Rahul Gandhi’s London event.\n\nAFWA found that the video has been viral since 2018 with misleading claims.\n\nTwo years back, “Boom Live” had debunked a claim that said Khalistan sympathisers were invited by Congress to the event.\n\nHence, the claim along with the viral video that Congress supporters were shouting “Hindustan Murdabad” is false. The men shouting anti-India slogans were Khalistanis, protesting against Rahul Gandhi’s remarks on the 1984 anti-Sikh riots. The incident took place during an event in London in 2018.", "lang": "en"}