{"title": "How true are the government’s claims about the Beti Bachao Beti Padhao (BBBP) scheme?", "subtitle": "How true are the government’s claims about the Beti Bachao Beti Padhao (BBBP) scheme?", "author": "factly.in", "date": "2019-04-26T03:42:14+00:00", "vclaim_id": "vclaim-id-81534", "url": "https://factly.in/how-true-are-the-governments-claims-about-the-beti-bachao-beti-padhao-bbbp-scheme/", "vclaim": "The BJP government published an infographic on the 48-months portal that makes five claims about the Beti Bachao Beti Padhao (BBBP) scheme. This article is a fact check of those claims.\n\nDid the Sex Ratio at birth improve?\n\nThe first claim is that ‘Sex ratio at birth improved in 104 identified districts’.\n\nAs per government’s response in the Lok Sabha, ‘in order to address the declining Child Sex Ratio, Beti Bachao Beti Padhao Scheme (BBBP) is implemented, which addresses the issues of women empowerment and aims to change mind-sets to value girl child. It is a tri-ministerial effort of Ministries of Women and Child Development, Health & Family Welfare and Human Resource Development. The key elements of the scheme include nation-wide awareness and advocacy campaign and multi-sectoral interventions, which include tighter enforcement of Pre-Conception & Pre-Natal Diagnostic Techniques (PC&PNDT) Act, Pre-Natal/ Post Natal care of mother, improve enrolment of girls in schools, construction of girl’s toilets, community engagement/ training etc. The Scheme is currently implemented in all 640 districts (as per census 2011) of the Country through Multi-sectoral intervention and alert District Media & Advocacy in 405 districts and alert District Media & Advocacy in 235 districts. The scheme is administered through District appropriate authority by providing 100% financial grant-in-aid to the selected districts and funds are directly transferred to the concerned districts’.\n\nThis Ministry has not made any impact assessment of the scheme. However, as per the latest available reports of Health Management Information System (HMIS) and data of Ministry of Health and Family Welfare for 161 districts selected under BBBP during 2014-15 and 2015-16, (for the time period between April-March, 2015-16 & 2016- 17), an improving trend in Sex Ratio at Birth (SRB) is visible in 104 districts, 119 districts have reported progress in first trimester registration against the reported Anti Natal Care registrations and 146 districts have reported improvement in institutional deliveries.\n\nAre there Multiple Scholarships for the education of girls?\n\nThe second claim is that ‘Multiple scholarship for education of girls’.\n\nAs per a release of the press information bureau, there are a number of scholarships that are available for girl children. Some of these are:\n• National Scheme of Incentive to Girls for Secondary Education (NSIGSE)\n• Central Sector Scheme of Scholarship for College and University Students\n• Post-Doctoral fellowship for Women for providing financial assistance\n\nHowever, it has to be noted that most of these schemes have been initiated years before the BJP government came into power. Some of these schemes are even continuing as they were, while some schemes have been slightly modified.\n\nHas there been a raise in enrollment of girls in secondary schools?\n\nThe third claim is that ‘Rising enrollment of girls in secondary schools’.\n\nAt the secondary level, both the Gross Enrolment Ratio (GER) and Net Enrolment Ratio (NER) of girls has been increasing as per the government data. At the same time, the drop out ratio of girls at the secondary level has increased from 17.79 in 2014-15 to 19.81 in 2016-17.\n\nHas there been progress in first trimester registration?\n\nThe fourth claim is that ‘119 districts have reported progress in first trimester registration’.\n\nData provided in the Lok Sabha states that, under the Beti Bachao, Beti Padhao scheme ‘119 districts have reported progress in first trimester registration against the reported Anti Natal Care registrations’. Promoting the registration of pregnancies in the first trimester in one of the sectoral intervention under this scheme.\n\nHas there been an improvement in number of institutional deliveries?\n\nThe last claim is that ‘146 districts have reported improvement in institutional deliveries’.\n\nA response in Lok Sabha states that ‘146 districts have reported improvement in institutional deliveries’. In this context, it has to also be noted that the provisions for improving institutional deliveries was provided under the Janani SurakshaYojana (JSY) and Janani Shishu Suraksha Karyakaram (JSSK) which entitles all pregnant women delivering in public health institutions to absolutely free ante-natal check-ups, delivery including Caesarean section, post-natal care and treatment of sick infants till one year of age.\n\nA significant increase has been achieved in institutional deliveries since introduction of Janani Suraksha Yojana (JSY) i.e. from 47% in 2007-08 to 74.4% 2012-13. Progress is also evident with decline in the Maternal Mortality Ratio (MMR) from 212 in 2007-09 to 167 in 2011-13.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}