{"title": "Momo Challenge ‘carries all the hallmarks’ of a hoax", "subtitle": "South Africa’s", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-20142", "url": "https://africacheck.org/spot-check/momo-challenge-carries-all-the-hallmarks-of-a-hoax/", "vclaim": "South Africa’s Film and Publication Board has warned parents to be “vigilant and closely monitor their children’s online activities” after claims that a dangerous cellphone app has reached the country. \n\n\n\nIn a press release, the board raised concerns about the “Momo Challenge”.\n\nThe app is supposedly a form of cyberbullying in which children are set a series of challenges by a figure called “Momo” on WhatsApp. These could push them to self-harm or even suicide.\n\nNews of the online suicide game first appeared online after it was linked to the\n\nin 2018. This was followed by reports\n\nof the deaths of\n\n, also tied to the challenge.\n\nMost recently, reports of it\n\nhave reignited fears about the Momo Challenge.\n\nhave been established between the Momo Challenge and the suicides in Argentina and India (or elsewhere).\n\nhas “seen no evidence” of the online suicide game appearing on its platform. The\n\nhave branded the game a hoax, saying there is no evidence it has led to self-harm in children.\n\nThe image of Momo shows a grinning face with dark hair and bulging eyes.\n\nby a Japanese special effects company, it was linked to the challenge last year.\n\nHallmarks of well known hoaxes\n\nand an authority on urban legends, also has his doubts.\n\n“It carries all the hallmarks of well known predecessor hoaxes, like the\n\nThe source of the claim cannot be identified and the people sharing the warnings are never the people to whom it happened.\n\nThe hysteria around the Momo Challenge is also a red flag, said Goldstuck.\n\n“Authentic scares tend to be surrounded by reasoned commentary, sober assessment and analysis, and practical advice. Panic legends are characterised by high emotion, excessive use of capital letters and exclamation marks, and exhortations for people to pass it on to everyone they know.”\n\nThe Film and Publication Board said in their statement that there have been\n\nof children in South Africa being harmed as a result of the app.\n\nThe focus should be on children being bullied in their own environments and on social media, Goldstuck said.\n\n“Parents of young children especially need to share their children's technology lives with them and be aware of what they have and do on their electronic devices. Most parents abdicate responsibility based on their children supposedly knowing far more than they do,” he said.\n\n“That is far more scary than a hoax app.”", "lang": "en"}