{"title": "Covid-19: helicóptero da força aérea do México lançou dezenas de cadáveres em praias do país?", "subtitle": "Morreram devido ao novo coronavírus, e os corpos estão a ser levados e postos no mar, por helicópteros gigantes, junto às praias de Acapulco, no México. Várias publicações nas redes sociais garantem que é este o tratamento que tem sido dado às vítimas da pandemia no país da América Latina. Será?", "author": "poligrafo.sapo.pt", "date": "2020-06-12T21:34:32+01:00", "vclaim_id": "vclaim-id-45928", "url": "https://poligrafo.sapo.pt/fact-check/covid-19-helicoptero-da-forca-aerea-do-mexico-lancou-dezenas-de-cadaveres-em-praias-do-pais", "vclaim": "\"Foram publicadas imagens da Força Aérea a libertar corpos de pessoas infetadas com Covid-19 nas praias de Acapulco\". O anúncio é feito numa de várias publicações que circulam nas redes sociais, e que mostram um vídeo onde é possível ver um helicóptero, em pleno voo, a lançar dezenas de corpos a grande altitude.\n\nA maior parte dos posts, alguns com milhares de partilhas, sugerem que é desta forma que as autoridades do México se desfazem dos cadáveres de quem morreu infetado com o novo coronavírus, deitando-os ao mar.\n\nPorém, a alegação é falsa, tal como dá conta a plataforma de verificação de factos da agência de notícias Agence France-Presse.\n\nUma pesquisa online pela gravação polémica revela que as imagens já circulam na Internet pelo menos desde julho de 2018, facto que desde logo inviabiliza a possibilidade de o clip estar relacionado com a crise sanitária provocada pela Covid-19.\n\nAlém disso, um dos resultados da mesma pesquisa encaminha para um servidor de imagens norte-americano, onde se pode constatar que o vídeo foi carregado há dois anos com a seguinte legenda: \"Paraquedismo a partir do maior helicóptero em uso nos dias de hoje, o MI-26.\"\n\nÉ precisamente esta pista que conduz até um clube de paraquedistas em Kolomna, perto de Moscovo, na Rússia, que no dia 23 de julho de 2018 publicou um vídeo no próprio canal de YouTube, onde é possível encontrar imagens que, apesar de terem sido captadas de um ângulo diferente, retratam exatamente o mesmo momento do que aquelas que têm sido partilhadas nos últimos dias nas redes sociais, como tendo acontecido no México.\n\nNa página do clube de saltos de paraquedas é possível encontrar a indicação de que, naquele dia, tentou bater-se \"um novo recorde nacional na Rússia, na Europa e no mundo\", com 222 pessoas a saltar em queda livre.\n\nApesar de o feito único não se ter registado, devido às condições climatéricas, isto significa que o vídeo que tem sido difundido como mostrando a força aérea do México a lançar ao mar cadáveres de pessoas que morreram devido à Covid-19 no país, retrata, afinal, um grupo de paraquedistas a saltar do maior helicóptero do mundo, na Rússia, em julho de 2018.", "lang": "pt"}