{"title": "Video Of Hindu Ritual Shared With False Coronavirus Claim", "subtitle": "The video being shared is of a ritual observed by Hindus during the Ganesh Chathurthi festival.", "author": "www.boomlive.in", "date": "2020-05-22T13:09:15+05:30", "vclaim_id": "vclaim-id-63060", "url": "https://www.boomlive.in/world/video-of-hindu-ritual-shared-with-false-coronavirus-claim-8191", "vclaim": "A video viewed thousands of times on Facebook posts claims to show Indians throwing statues of their gods into a river after they allegedly failed to protect them from the new coronavirus. The claim is false; the clip dates back to at least September 2015, years before the COVID-19 pandemic. It shows a ritual during the closure of a religious festival dedicated to the Hindu god Ganesh.\n\n\"Breaking news… Indians are now throwing away gods, claiming that it's not helping them anymore with this pandemic, they are accepting Jesus now in large numbers,\" reads a Facebook post shared more than 400 times since it was published on May 5, 2020.\n\nThe footage shows men in high-visibility jackets climbing into a truck containing large statues. They then toss the sculptures one by one over the bridge into a river below.\n\nA screenshot of the misleading Facebook post, taken on May 15, 2020\n\nThe same footage was shared alongside the false claim in this Facebook post and on YouTube. Similar claims were shared in French here and here.\n\nALSO READ: Does Australian $10 Note Feature Images Of Coronavirus & Bill Gates?\n\nAccording to the World Health Organization, India has recorded more than 106,000 cases of COVID-19 and over 3,300 deaths as of May 18, 2020. The disease has claimed more than 300,000 lives since it emerged in the Chinese city of Wuhan last December.\n\nUsing the Invid-WeVerify tool, AFP Fact Check ran reverse image searches on the video frames and traced the footage to Facebook posts as far back as 2015.\n\nA Facebook post from September 29, 2015 shares the clip alongside the caption, \"Although the idol is gone, Ganesh lives forever! This story is the same for the real being, the soul too. It is in this spirit and this fervor that immersion is celebrated everywhere in India\".\n\nAFP ran a Google search for the keywords \"Ganesh\" and \"Visarjan\" (which means \"Ganesh\" in Hindi) and found this Times of India article about a ritual known as Ganesh Chaturthi, which is dedicated to the god Ganesh and takes place every year in August-September.\n\nAs the newspaper explains, \"on the first day of the holiday, believers mark the beginning of Ganesh Chaturthi by displaying the effigy of the god Ganesh in their homes, public places and offices. On the last day, they go out in procession, carrying the idols of their god before carrying out the immersion.\"\n\nThe video shows that last part of the ritual.\n\nAFP fact checker Uzair Rizvi in New Delhi spotted the same clip in a post published on an Indian Facebook account. The caption (in Hindi) identified the location as National Highway 44 near Krishna river in the southern Indian state of Telangana.\n\nA search on Google Maps allowed us to locate the bridge that runs over the Krishna river in the town of Beechupally.\n\nScreenshot of Google Maps showing Beechupally bridge, taken on May 18, 2020\n\nComparing the bridge seen in the video to the one on Google Maps, we notice three visual clues; the red barrier, the cylindrical white structure and a raised piece of land piece in the river; all indicating it is the same location.", "lang": "en"}