{"title": "Sénégal : importation de 85% du riz consommé en 2016, vraiment ?", "subtitle": "Un site d’information a récemment annoncé que 85% du riz consommé au Sénégal en 2016 a été importé. Est-ce vraiment le cas ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-6098", "url": "https://fr.africacheck.org/reports/senegal-importation-de-85-riz-consomme-2016-vraiment/", "vclaim": "«En 2016, le Sénégal a continué à importer plus de 860 000 tonnes de riz. Soit plus de 85 % de la consommation du pays», indique un reportage publié par le site Senenews.\n\n\n\nNous avons cherché les preuves de cette affirmation.\n\n\n\nQuelle est la source de cette information ?\n\nLa demande en riz est-elle bien évaluée ?\n\nQuel est le volume des importations ?\n• Riziculture : la production a-t-elle augmentées dans les proportions annoncées par le livre blanc ? \n\n\n\nAfrica Check a contacté l’auteur de l’article, Mamoune Tine, qui a dit s’être «appuyé sur une étude qui a été réalisée par un ami belge, Benjamin Chabert».«Il a été jusqu’à Richard-Toll [Nord du Sénégal]. Il a ensuite constaté que 85% du riz consommé dans le pays est importé. Les gens préfèrent le riz importé à celui produit au niveau local», a expliqué M. Tine qui a repris l’article du journaliste belge, mis en ligne le 3 septembre 2017.En 2009 déjà, le(PNAR), dans sa stratégie de développement de la riziculture, avait un objectif de « production d’un million de tonnes de riz blanc compétitif et répondant aux goûts et exigences des consommateurs, à l’horizon 2012 ». L’objectif de ce programme est de «couvrir les besoins du Sénégal équivalant à 1 500 000 tonnes de riz (non décortiqué)».Africa Check a consulté le compte-rendu du Conseil interministériel de février 2017 consacré à la commercialisation du riz local. Celui-ci mentionne que le PNAR «s’est fixé un objectif de 1 080 000 tonnes de riz blanc pour couvrir entièrement, à l’horizon 2017, les besoins nationaux, et réduire en même temps le déficit de la balance commerciale ».La même source renseigne que, pour l’année 2016, le Sénégal a produit 950 779 tonnes de riz paddy (non décortiqué), en 2016, soit environ 600 000 tonnes de riz blanc.Cette production représente environ 60% des besoins en riz.D’abord, le Conseil interministériel indique que le Sénégal a importé 891 068 tonnes de riz en 2016.Ensuite, la Note d’analyse du commerce extérieur du Sénégal, un document de référence sur les échanges extérieurs annuels produit par(ANSD), renseigne surà l’étranger.A travers, la, le ministère du Commerce suit la demande nationale en denrées alimentaires. Africa Check a interrogé le directeur du commerce intérieur, Ousmane Mbaye, pour qui il «est difficile de savoir le niveau réel de consommation de riz au Sénégal ».«Au ministère, nous évitons même de donner des chiffres concernant la demande en riz. Pour évaluer une demande pour un produit, soit on observe les importations, soit il est produit au niveau local, ou il faut combiner les deux. Ce qui est le cas pour le riz », a expliqué M. Mbaye.«Nous connaissons la quantité de riz importée. Elle est connue des services des douanes et elle est consommée parce que ce riz n’est pas importé pour être exporté », a-t-il fait observer.«Par contre, on a encore du mal à savoir quelle est la partie de la production nationale qui est autoconsommée par les producteurs, quelle est la partie commercialisable. On parle de 50% de la production nationale qui est autoconsommée. On dit aussi par exemple qu’une tonne de riz paddy correspondrait à 65% de riz blanc », a dit Ousmane Mbaye.«Ce sont juste des estimations. L’évolution annuelle de la demande est estimée entre 5 et 10%. Donc, c’est difficile, à notre niveau, de donner un chiffre sur la consommation réelle de riz», a-t-il admis.Un site d’information a annoncé que 85% du riz consommé au Sénégal en 2016 a été importé.Les différentes estimations de la consommation de riz au Sénégal ne sont pas concordantes. Depuis 2012, les projections et les estimations officielles tournent autour du million de tonnes.Les importations ont presque atteint ce niveau, au moment où la contribution de la production locale à la satisfaction de la demande nationale en riz n’est pas encore bien évaluée.Il est ainsi difficile de connaître la part exacte des importations dans la consommation nationale de riz. En conséquence, il n’y a pas de preuves pour dire que 85% du riz consommé au Sénégal en 2016 était importé.Edité par Assane DiagneSur le même sujet :", "lang": "fr"}