{"title": "Michael Jordan garante: acabaram os Air Jordan a menos que comunidade negra se una. Verdadeiro ou falso?", "subtitle": "Não aguenta continuar a assistir a violência contra negros nos Estados Unidos, que se deve também à falta de união da comunidade. Por isso, só volta a lançar ténis quando os afro-americanos se unirem contra a violência. A garantia foi deixada pela antiga estrela de basquetebol Michael Jordan, e tem sido divulgada pelo site The No Chill. Será que o mundo vai mesmo sofrer um apagão dos famosos Air Jordan, ou esta história não passa de uma grande, mas pouco inteligente mentira?", "author": "poligrafo.sapo.pt", "date": "2019-06-26T17:08:08+01:00", "vclaim_id": "vclaim-id-23140", "url": "https://poligrafo.sapo.pt/fact-check/michael-jordan-diz-que-nao-vai-lancar-mais-tenis-ate-que-a-comunidade-negra-se-una", "vclaim": "«'Vocês vão ficar na fila para os meus ténis, mas não se vão levantar por vocês próprios’, disse a antiga estrela da NBA Michael J. Jordan depois de, finalmente, quebrar o silêncio sobre os recentes assassinatos de homens negros. ‘Como um americano orgulhoso, um pai que perdeu o seu próprio pai num ato de violência sem sentido, e um homem negro, eu tenho-me sentido profundamente perturbado pela morte de afro-americanos nas mãos da lei, e irritado com o covarde e o odioso alvejamento e morte de polícias. Eu estou triste de dizer isto, mas os meus sapatos são parte do problema, apesar de eu saber que estas contribuições, por si só, não são suficientes para resolver a situação. Eu espero que os recursos ajudem duas organizações a fazer a diferença pela positiva». As palavras são de Michael Jordan, foram publicadas num site chamado The No Chill, e têm sido virais nos últimos tempos, nas redes sociais.\n\nEste rumor já tinha sido desmentido no passado pelo site de verificação de factos Snopes - mas agora voltou à tona\n\nPorém, o site de verificação de notícias Lead Stories revela que a história já é antiga, e não é verdadeira. O artigo original foi publicado no ano de 2016 no site TMZ Hiphop, que nada tem que ver com o conhecido TMZ.com, e que hoje já não existe.\n\nNesse mesmo ano, a página de verificação de factos Snopes já tinha desmentido a história, garantindo que o site, entretanto encerrado, era uma página de notícias falsas. Ainda assim, na altura, o Snopes revelou que em 2016, de facto, Michael Jordan falou sobre a violência de, e contra, polícias e doou 2 milhões de dólares a duas associações que medeiam as relações e os conflitos entre a polícia e a comunidade. São estas as doações a que o texto que anda anda a correr as redes socais, e que estátranscrito acima, faz referência. Por isso, nem tudo é mentira: Jordan indignou-se com a violência e agiu em prol do seu fim.\n\nContudo, a história da interrupção do lançamento de ténis até que comunidade afro-americana se una é falsa, e a sua verificação muito de fácil de fazer: uma breve pesquisa na Internet mostra que, entre 2016 e 2019, Michael Jordan já lançou dezenas e dezenas de ténis.", "lang": "pt"}