{"title": "MUSIC-CHECK: “Whatta Man” é um original da banda hip-hop feminina Salt-n-Pepa?", "subtitle": "Quem primeiro gravou “What a Man” foi a cantora soul Linda Lyndell em 1968. As Salt-n-Pepa recuperaram o refrão, a glorificação do género masculino - apenas os “bons homens”, na verdade - e parte do ritmo. A letra foi reescrita, os acordes elementares estão lá mas o groove hip-hop dá-lhe uma nova identidade", "author": "poligrafo.sapo.pt", "date": "2019-06-01T18:00:28+01:00", "vclaim_id": "vclaim-id-37062", "url": "https://poligrafo.sapo.pt/fact-check/music-check-whatta-man-e-um-original-da-banda-hip-hop-feminina-salt-n-pepa", "vclaim": "Quando, em 1968, Linda Lyndell gravou a canção “What a man”, para a editora Stax, o tema conseguiu alguma projeção mas não foi além de um êxito menor no género R&B - atingiu o 50º posto da tabela Billboard para aquele género musical.\n\nA canção ficou como que perdida no tempo até que, no início da década 90 do século passado, a banda feminina hip-hop Salt-n-Pepa a foi desencantar, dando-lhe uma nova identidade. O espírito, a mensagem e até a progressão rítmica, estão lá. Mas as mutações são evidentes. Começando na letra. A glorificação daquelas que as cantoras consideram ser as boas qualidades do género masculino, estão lá. Com outras palavras, claro, mas a mensagem é semelhante. O refrão manteve-se intacto, ou quase. Em vez de “What a Man”, as Salt-n-Pepa dão-lhe um cunho do calão típico de rua e “retocaram” o título da canção para “Whatta Man”. No domínio do ritmo, saímos do universo soul R&B e mergulhamos de cabeça no hip-hop.\n\nApesar de ser uma canção que reforça o ponto de vista feminino sobre os homens, a verdade é que em nenhum dos casos - versão original e versão reescrita - a letra tem como autora uma mulher. A canção interpretaram por lyndelll foi escrita pelo produtor da Atlantic Records Dave Crawford. E a versão das Sal-n-Pepa tem a assinatura do produtor da banda Hurby Azor, revela o site Songfacts.\n\nMas neste “roubo” o trio hip-hop teve cúmplices de peso: outra banda 100% feminina, não do universo hip-hop, mas do território R&B, as En Vogue. Mais um nome forte da cena musical do final dos anos 80/início dos anos 90. Era preciso dar um cunho vocal mais suave, mais “cantado” do que o estilo mais “falado” do registo rap das Salt-n-Pepa e a opção pelo quarteto En Vogue foi a escolha certeira. A canção tem, de resto, assinatura composta: Salt-n-Pepa com En Vogue.\n\nAs duas bandas reuniram-se há cerca de um ano, na cerimónia de entrega dos prémios Billboard, para reinterpretar o êxito partilhado em 1993, ao vivo, e aquele que continua a ser o tema com a assinatura Salt-n-Pepa que mais longe chegounas tabelas: 3º lugar.", "lang": "pt"}