{"title": "El bulo sobre el dictamen del Tribunal de La Haya sobre Kosovo y la prevalencia de “la voluntad democrática” frente a la legalidad de un Estado", "subtitle": "El mensaje recoge un falso fragmento de la sentencia del tribunal sobre la independencia de Kosovo que no está reconocido por la totalidad de los países", "author": "www.newtral.es", "date": "06 febrero 2020", "vclaim_id": "vclaim-id-30616", "url": "https://www.newtral.es/bulo-tribunal-la-haya-kosovo/20200206/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de WhatsApp (+34 682589664) por un mensaje que cita una parte de una sentencia del Tribunal Internacional de Justicia de La Haya para dar legitimidad a la independencia de Cataluña. El texto que circula por las redes sociales se refiere a la opinión consultiva emitida por la Corte en 2010 sobre la independencia de Kosovo, un territorio que no está reconocido por la totalidad de los 193 países que conforman la ONU. Sin embargo, el mensaje recoge un fragmento de la opinión del tribunal que no figura en el documento. Te lo explicamos.\n\nEl extracto al que se refiere el texto que circula por redes sociales es el siguiente: “Declaramos que cuando hay una contradicción entre la legalidad constitucional de un Estado, y la voluntad democrática, prevalece esta segunda, y declaramos que, en una sociedad democrática, a diferencia de una dictadura, no es la Ley la que determina la voluntad de los ciudadanos sino que ésta es la que crea y modifica cuando sea necesario la legalidad vigente”.\n\nEl dictamen emitido por la Corte ha sido citado por varias personalidades públicas durante los debates sobre la independencia de Cataluña. En 2013, los periodistas Pilar Rahola y Jaume Barberà citaron en una intervención televisiva al falso fragmento en cuestión. El extracto también fue citado por el juez Santiago Vidal en una serie de conferencias, grabadas en vídeo, que daba para la Asamblea Nacional Catalana.\n\nEn octubre de 2008, la asamblea general de Naciones Unidas pidió a la Corte internacional si la declaración unilateral de independencia por parte de Kosovo se había llevado a cabo en base a la ley internacional. En la opinión consultiva del 22 de julio de 2010, el Tribunal Internacional concluyó que “la declaración de independencia de Kosovo adoptada el 17 de febrero 2008 no violó el derecho internacional”. En otras palabras: era legal ya que no violó el derecho internacional.\n\nSin embargo, el fragmento no existe y fue reproducido en redes sociales y medios de comunicación como el diario electrónico Vilaweb. Desde Newtral.es, hemos repasado la opinión consultiva y no hemos encontrado el citado extracto. Además, el bulo -que vuelve a circular cada cierto tiempo en redes sociales- fue recogido y desmentido por varios medios de comunicación. El diario Ara señaló que la segunda parte del texto forma parte de la comisión de defensa de los derechos de la persona del Ilustre Colegio de Abogados de Barcelona de enero del 2013.", "lang": "es"}