{"title": "Testing positive for Covid-19 doesn’t necessarily mean you’ll get ill", "subtitle": "The ONS found there was no evidence that the rate of infection differed by age, but being infected doesn’t necessarily mean you become ill.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-53629", "url": "https://fullfact.org/health/infection-illness-children-coronavirus/", "vclaim": "Testing positive for Covid-19 doesn’t necessarily mean you’ll get ill\n\nToday the Times’ front page carried a story with a headline claiming that children and adults have the same chance of getting ill from Covid-19, based on new figures from the Office for National Statistics (ONS).\n\nBut that is not what the ONS said. It actually said: “There is no evidence of differences in the proportions testing positive for COVID-19 between the age categories.”\n\nBeing infected with Covid-19 and becoming ill with the disease are two different things. Just because children appear to be as likely to be infected as adults, that doesn’t mean they are as likely to become ill, because being infected doesn’t automatically mean you display symptoms or become ill.\n\nThere’s good reason to believe that children have a better chance of avoiding illness after being infected with Covid-19 than adults.\n\nEven if the Times had just said children had the same chance of becoming infected as adults, this would still be on shaky ground, as the evidence the ONS has gathered on this is far from conclusive.\n\nWhat did the ONS find?\n\nThe ONS took swab samples from around 11,000 people across England in private households (excluding hospitals care homes or other institutional settings).\n\nIt found there was no evidence that the proportion of people testing positive for Covid-19 varied by age category, though the margin of error for each group was significant. These age categories were 2 to 19, 20 to 49, 50 to 69 and 70 years and over.\n\nSo while there was no evidence in the results of this survey that prevalence varies by age, that doesn’t mean we can say for sure that there is no difference in the prevalence of coronavirus infection by age.\n\nInfection isn’t the same as illness\n\nWe already know that children exhibit milder symptoms from Covid-19 infection than adults. We also know that some Covid-19 infections are asymptomatic, though we don’t know exactly how many.\n\nBut that means we can say with reasonable certainty that relatively fewer children than adults will become “ill”, even if the infection rates are identical.", "lang": "en"}