{"title": "Did Barr Mislead Congress?", "subtitle": "", "author": "www.factcheck.org", "date": "2019-05-01T17:47:52+00:00", "vclaim_id": "vclaim-id-17535", "url": "https://www.factcheck.org/2019/05/did-barr-mislead-congress/", "vclaim": "Democrats claim Attorney General William Barr misled Congress last month when asked if he was aware of concerns that special counsel Robert S. Mueller’s team may have had with his March 24 memo summarizing the Mueller report. We’ll lay out the facts about Mueller’s letter to Barr, Barr’s April testimony to Congress, and what the attorney general said about it in his May 1 testimony.\n\nOn March 24, Barr issued a four-page memo about the Mueller report, which wouldn’t be released, in redacted form, until April 18. We now know that Mueller had concerns about Barr’s memo, which he expressed in a March 27 letter. That letter says the special counsel’s office also had “communicated” concerns on March 25.\n\nThe Washington Post and New York Times reported on the existence of the March 27 letter on April 30, and the Justice Department released it the following day, before Barr was set to testify before the Senate Judiciary Committee.\n\nIn his letter, Mueller told Barr that the attorney general’s March 24 summary “did not fully capture the context, nature, and substance of this Office’s work and conclusions,” a point Mueller said his office made to the Department of Justice on March 25. Mueller asked that Barr publicly release redacted introductions and executive summaries from the special counsel report, which Mueller included with his letter, saying, “Release at this time would alleviate the misunderstandings that have arisen and would answer congressional and public questions about the nature and outcome of our investigation.”\n\nMueller, letter to Barr, March 27: As we stated in our meeting of March 5 and reiterated to the Department early in the afternoon of March 24, the introductions and executive summaries of our two-volume report accurately summarize this Office’s work and conclusions. The summary letter the Department sent to Congress and released to the public late in the afternoon of March 24 did not fully capture the context, nature, and substance of this Office’s work and conclusions. We communicated that concern to the Department on the morning of March 25. There is now public confusion about critical aspects of the results of our investigation. This threatens to undermine a central purpose for which the Department appointed the Special Counsel: to assure full public confidence in the outcome of the investigations.\n\nOnce that letter came to light, Democrats said Barr had misled Congress and should resign. In the May 1 hearing, Sen. Mazie Hirono said Barr had “lied.” Democrats pointed to two exchanges on April 9 and 10 between Barr and Democratic Rep. Charlie Crist and Sen. Chris Van Hollen.\n\nPrior to those hearings, on April 3, the Times, and the following day the Post, reported that members of Mueller’s team were concerned that Barr’s memo didn’t adequately reflect their findings, in particular that the evidence on possible obstruction of justice by President Donald Trump was more damaging than Barr’s memo indicated.\n\nOn April 9, when Barr testified before a House appropriations subcommittee, Crist asked him about those media reports.\n\nCrist, April 9: Reports have emerged recently … that members of the special counsel’s team are frustrated at some level with the limited information included in your March 24th letter, that it does not adequately or accurately, necessarily, portray the report’s findings. Do you know what they’re referencing with that? Barr: No, I don’t. I think, I think, I suspect that they probably wanted, you know, more put out. But in my view, I was not interested in putting out summaries or trying to summarize, because I think any summary regardless of who prepares it not only runs the risk of, you know, being under-inclusive or over-inclusive but also, you know, would trigger a lot of discussion and analysis that really should await everything coming out at once.\n\nOn April 10, Barr was before a Senate appropriations subcommittee when Van Hollen asked him about his conclusion in the March 24 memo that “the evidence developed during the Special Counsel’s investigation is not sufficient to establish that the President committed an obstruction-of-justice offense.”\n\nWe don’t know what Mueller thought of Barr’s conclusion on whether the president had committed obstruction of justice. Mueller doesn’t say anything about that in his March 27 letter to Barr. Instead, the special counsel took issue with what Barr’s memo said about the conclusions of Mueller’s investigation. Mueller wrote that Barr’s memo “did not fully capture the context, nature, and substance of this Office’s work and conclusions.”\n\nWith the Crist exchange, however, we know that Barr was aware of Mueller’s concerns about the March 24 memo. In May 1 testimony before the Senate Judiciary Committee, Barr drew a distinction between being asked about the concerns of “members of the special counsel’s team,” which was Crist’s question, as opposed to being asked about Mueller himself. Barr also claimed that Crist’s question was “a very different question” than one “related” to the Mueller letter.\n\nBarr said in his opening statement — and this was part of the Washington Post report the day before — that he called Mueller after receiving the March 27 letter.\n\nBarr, May 1: I asked [Mueller] if he was suggesting that the March 24th letter was inaccurate, and he said no, but that the press reporting had been inaccurate and that the press was reading too much into it. … He said that his concern focused on his explanation of why he did not reach a conclusion on obstruction, and he wanted more put out on that issue. He wanted, he argued for putting out summaries of each volume, the executive summaries that had been written by his office, and if not that then other material that focused on the issue of why he didn’t reach the obstruction question. But he was very clear with me that he was not suggesting that we had misrepresented his report.\n\nSen. Patrick Leahy, a Democrat, asked Barr why he didn’t reveal that Mueller had concerns when he was questioned by Crist in April.\n\nLeahy, May 1: Why did you testify on April 9 that you didn’t know the concerns being expressed by Mueller’s team, when in fact you had heard those concerns directly from Mr. Mueller two weeks before? Barr: Well, as I said, I talked directly to Bob Mueller about his letter to me and specifically asked him, what exactly are your concerns, are you saying that the March 24th letter was misleading or inaccurate or what. He indicated that it was not. … The question from Crist was, reports have emerged recently, press reports that members of the special counsel’s team are frustrated at some level with the limited information included in your March 24th letter in that they don’t adequately or accurately portray the report’s findings [Barr emphasized the word “findings”]. I don’t know what members he’s talking about, and I certainly am not aware of any challenge to the accuracy of the findings. Leahy: … My question was why would you say you were not aware of concerns when weeks before your testimony Mr. Mueller had expressed concerns to you? … Barr: Well, I answered a question. And the question was relating to unidentified members who were expressing frustration over the accuracy relating to findings. I don’t know what that refers to at all. I talked directly to Bob Mueller, not members of his team. And even though I did not know what was being referred to, and Mueller had never told me that the expression of the findings was inaccurate, but I did then volunteer that I thought they were talking about the desire to have more information put out. But it wasn’t my purpose to put out more information. Leahy: Mr. Barr, I feel your answer was purposefully misleading, and I think others do, too.\n\nMueller’s letter said Barr’s March 24 memo “did not fully capture the context, nature, and substance of this Office’s work and conclusions,” while Crist asked about media reports that members of Mueller’s team “are frustrated at some level with the limited information included in your March 24th letter, that it does not adequately or accurately, necessarily, portray the report’s findings.” Barr focused on the word “accurately,” saying that Mueller never told him “the expression of the findings was inaccurate.” But Mueller did say the Barr memo didn’t “fully capture” Mueller’s conclusions, and he asked Barr to release more information.\n\nLater in the May 1 hearing, Sen. Sheldon Whitehouse accused Barr of “masterful hairsplitting” when Barr denied that Crist’s question was “very related” to the Mueller letter.\n\nWe’ll leave it to readers to decide whether Crist’s question was “very related” or “very different.” But at the very least, the attorney general didn’t give Congress the full story about what he knew regarding the special counsel’s concerns about his March 24 memo.", "lang": "en"}