{"title": "FALSE: Viral message about coronavirus is a global hoax", "subtitle": "The fake message appears to be meant to cause alarm and makes unverified claims about what to eat or drink and other steps to take to stay healthy.", "author": "namibiafactcheck.org.na", "date": null, "vclaim_id": "vclaim-id-37747", "url": "https://namibiafactcheck.org.na/report/false-viral-message-about-coronavirus-is-a-global-hoax/", "vclaim": "The fake message appears to be meant to cause alarm and makes unverified claims about what to eat or drink and other steps to take to stay healthy.\n\nThe world has become gripped by the outbreak of a Novel Coronavirus, labeled 2019-nCoV by international health authorities, in the Chinese city of Wuhan, in that country’s Hubei province.\n\nAnd as fear of the coronavirus has spread quickly around the world, with infections reported in various countries, so too has a steady flood of disinformation seeped into social media and spread around the world.\n\nOne such item of disinformation that has started appearing on Namibian social media since 27 January 2020 is a message purportedly from a health ministry, although it doesn’t state from which country, which reads:\n\nMinistry of health’s emergency notification to the public that the Coronavirus influenza outbreak this time is very very serious & fatal. There’s no cure once you are infected.\n\n Its spreading from China to various countries Prevention method is to keep your throat moist, do not let your throat dry up. Thus do not hold your thirst because once your membrane in your throat is dried, the virus will invade into your body within 10 mins.\n\n Drink 50-80cc warm water, 30-50cc for kids, according to age. Everytime u feel your throat is dry, do not wait, keep water in hand. Do not drink plenty at one time as it doesn’t help, instead continue to keep throat moist.\n\n Till end of March 2020, do not go to crowded places, wear mask as needed especially in train or public transportation Avoid fried or spicy food and load up vitamin C.\n\n The symptoms/ description are\n\n 1.repeated high fever\n\n 2.prolonged coughing after fever\n\n 3.Children are prone\n\n 4.Adults usually feel uneasy,*headache and mainly respiratory related\n\n 5: highly contagious🚨\n\n Pls share if you care for human life!\n\nThe message appears not to have emanated in Namibia, and it’s unclear where it was spread from, but on 28 January 2020, it was debunked by an Indian fact checker.\n\nAny Namibians who encounter or have encountered this disinformation are cautioned to seek advice from credible authorities on the health matters, such as the World Health Organisation (WHO), which has an advice page on how to stay safe form coronavirus infection.\n\nFor some other disinformation that has appeared on Namibian social media about the coronavirus, see the following:", "lang": "en"}