{"title": "An old photoshopped image of Priyanka Gandhi from UP Congress rally-2017 is being circulated with false claims", "subtitle": "Yahoo has debunked an article with similar claims involving Chris Gayle’s campaigning for elections. As the elections are approaching and Gayle is also available in India for the IPL tournament, such news have gained mileage.", "author": "factly.in", "date": "2019-04-01T11:03:50+00:00", "vclaim_id": "vclaim-id-14991", "url": "https://factly.in/an-old-photoshopped-image-of-priyanka-gandhi-from-up-congress-rally-2017-is-being-circulated-with-false-claims/", "vclaim": "A post carrying the pic of Priyanka Gandhi is being shared by many Facebook users since the past few days. In the post, it is alleged that Priyanka Gandhi has worn Christian Cross over her neck during her election rally in Kerala. Let’s try to analyze the authenticity of the claim made in the post.\n\nThe archived version of the post can be found here.\n\nClaim: Priyanka Gandhi has worn a Christian Cross over her neck during a Congress election rally in Kerala. Fact: The image in the post was the one captured during Priyanka Gandhi’s Uttar Pradesh election campaign in 2017. It was photoshopped by a few to gain political mileage for the upcoming general elections. Hence, the claim made in the post stands FALSE.\n\nWhen the photo in the post is searched using Google reverse image search technique, it was found in Bloomberg’s article titled “A New Gandhi Enters Politics and Shakes Up India’s Election”. From the article, we can also find that the image was the one captured during Priyanka Gandhi’s Uttar Pradesh election rally-2017.In the original image, the chain worn by Priyanka Gandhi doesn’t carry any Cross with it as alleged in the post. So, the image in the post is a photoshopped one. The original image can be found on Getty Images. Finally, Priyanka Gandhi hasn’t worn a Cross over her neck during her election campaign and the photo is from UP Congress’s election rally-2017.", "lang": "en"}