{"title": "The New York Times no ha dicho que los atentados del 17-A fuera una operación de Estado contra Cataluña", "subtitle": "", "author": "www.newtral.es", "date": "30 julio 2019", "vclaim_id": "vclaim-id-18397", "url": "https://www.newtral.es/the-new-york-times-no-ha-dicho-que-los-atentados-del-17-a-fuera-una-operacion-de-estado-contra-cataluna/20190730/", "vclaim": "El rotativo estadounidense nos desmiente que lo hayan afirmado. Es FALSO\n\nNos habéis preguntado vía WhatsApp (+34 682 58 96 64) por una cadena que asegura que el diario The New York Times ha dicho que los ataques terroristas del 17 de agosto fueron «un atentado del Estado contra Cataluña«. Desde Newtral nos hemos puesto en contacto con Raphael Minder, corresponsal en Madrid del diario estadounidense, que nos ha confirmado que no existe ningún artículo en The New York Times que haya dicho que los ataques terroristas de Cataluña fueran «un atentado del Estado contra Cataluña« y que la periodista tampoco llevó a cabo esta afirmación.\n\nEl mensaje indica que la periodista especializada en terrorismo islamista de este diario, Ruckmini Callimachi, contó en su cuenta Twitter que «la Policía Nacional llamó al terrorista una hora antes del atentado». En el tuit, la periodista escribió junto con una captura del informe que «según los registros de llamadas, la policía llamó al conductor de una de las furgonetas a las 3 pm del día del ataque. En ese momento, él estaba a una hora del centro de Barcelona. Hacia las 4:30 pm la misma furgoneta se estaba llevando por delante turistas en Las Ramblas. La llamada parece que activó el ataque». En un tuit posterior añade que cree que la policía que llamó eran los Mossos d’Esquadra.\n\nLa periodista se hacía eco de un informe de Fernando Reinares y Carola García-Calvo, del Programa sobre Terrorismo Global del Real Instituto Elcano, sobre estos ataques. El coautor del trabajo, Fernando Reinares, explicó en Twitter tras el hilo de la periodista del The New York Times que el cuerpo policial que llamó a Younes Abouyaaqoubd fue el de los Mossos d’Esquadra.\n\nLas llamadas de los Mossos\n\nDesde Newtral nos hemos puesto en contacto con la policía catalana y desmiente que fuera a Younes a quien se dirigía la llamada. Según los Mossos d’Esquadra fueron dos las llamadas que se produjeron, a las 14:17 y a las 15:19 del 17 de agosto, pero a un teléfono móvil a nombre del propietario de una furgoneta que se encontraba frente al chalet de Alcanar (Tarragona) donde la célula yihadista preparaba una enorme cantidad de explosivos para perpetrar varios atentados y donde se produjo una explosión el día anterior.\n\nEsto fue lo que motivó la llamada, aseguran desde la policía catalana, que añade que estas eran las diligencias a llevar a cabo tras cualquier explosión de este tipo. Tanto el teléfono como la furgoneta estaban al nombre de Houssaine Abouyaaqoub, hermano de Younes.", "lang": "es"}