{"title": "Nigeria and Israel are not about to go to war over pro-Biafran leader Nnamdi Kanu", "subtitle": "A widely shared Facebook post with a picture of a V-2 rocket -- the world’s first long-range ballistic missile -- has claimed that Israel and Nigeria could go to war within 24 hours over the suspected re- appearance of a pro-Biafran secessionist leader in Jerusalem on Friday. These claims are false and the Israeli Defence ministry has released no statements concerning military", "author": "factcheck.afp.com", "date": "2018-10-22T19:50:50+02:00", "vclaim_id": "vclaim-id-80275", "url": "https://factcheck.afp.com/nigeria-and-israel-are-not-about-go-war-over-pro-biafran-leader-nnamdi-kanu", "vclaim": "Nigeria and Israel are not about to go to war over pro-Biafran leader Nnamdi Kanu\n\nA widely shared Facebook post with a picture of a V-2 rocket -- the world’s first long-range ballistic missile -- has claimed that Israel and Nigeria could go to war within 24 hours over the suspected re- appearance of a pro-Biafran secessionist leader in Jerusalem on Friday. These claims are false and the Israeli Defence ministry has released no statements concerning military engagement with Nigeria.\n\nAIT Nigeria News, a Facebook page designed to look like the profile of the Nigerian news company African Independent Television, published the post shared almost 4,700 times on Facebook.\n\nThe AIT Nigeria News post claimed that Israel had launched three missiles directed at Nigeria and alleged that Israeli Defence Minister, Avigdor Lieberman had stated from a control room that the weapons would only be redirected after an apology from Nigeria.\n\nThese claims are false and the Israeli Defence ministry has released no statements concerning military engagement with Nigeria\n\nOn Friday, a video live-streamed on Facebook appeared to show Nnamdi Kanu, a former London estate agent who leads the Indigenous People of Biafra (IPOB) movement, praying at the Western Wall in Jerusalem.\n\nIPOB is the main secessionist group advocating for the creation of a Biafran state for the Igbo people who are in the majority in southeast Nigeria.\n\nA previous unilateral declaration of an independence republic of Biafra in 1967 led to a 30-month civil war that claimed more than one million lives, most of them Igbos, from the effects of conflict, starvation and disease.\n\nIn 2015, renewed protests for Biafra re-emerged after decades with Kanu a leading figure. After facing treason charges he has been missing since September 2017, sparking widespread speculation as to his whereabouts and several reports after his apparent appearance on the Facebook Live video-stream.\n\nFollowing requests from AFP there has been no official confirmation from the Israeli Foreign Ministry as to whether Kanu is currently in Israel.\n\nThe post by AIT Nigeria News and others like it were shared over 11,000 times on Facebook since the first one was posted on Sunday evening. They cite no evidence for the claim and many accompany images of V-2 ballistic missiles first made by Germany in World War Two.\n\nThe posts followed a widely shared article published by an online website, Oriental Times, which claimed that after Kanu’s video appearance, Nigeria’s Information Minister, Lai Mohammed, had given Israel 24 hours to deport him to face treason charges.\n\nThe claim is also false. Lai Mohammed has not issued any recent statements on Kanu. The false claims have also been widely shared on numerous Facebook profiles and online blogs.\n\nThe false comments attributed to the minister have spread on social media and were criticised in a video by an activist sympathetic to Biafra, Temple Tochukwu. Posted on his Facebook and Instagram pages, the video has been watched over 40,000 times. The majority of people commenting on the video mocked it, but others were supportive.\n\nThe articles and posts follow a recurring narrative that claims Israel recognises an independent republic of Biafra and that there is widespread Israeli support for Biafra.\n\nIsrael has never officially recognised Biafra but according to one academic, Zach Levey, it did provide weapons to Nigeria and humanitarian support during the civil war.", "lang": "en"}