{"title": "Delação de Palocci foi homologada, mas não vazou; boato circula no WhatsApp", "subtitle": "Texto cita uma série de mentiras sobre o que o ex-ministro teria dito à PF; conteúdo ainda é sigiloso", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-4281", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/delacao-de-palocci-foi-homologada-mas-nao-vazou-boato-circula-no-whatsapp/", "vclaim": "O boato mais repassado para o WhatsApp do Estadão Verifica (11 99263-7900) na segunda-feira, 25, envolve a delação do ex-ministro Antônio Palocci, preso desde setembro de 2016 por corrupção passiva e lavagem de dinheiro. O texto compartilhado via aplicativo diz que a delação do petista — homologada na última sexta-feira, 22 — teria vazado. A alegação é falsa. O conteúdo do que o ex-ministro disse à Polícia Federal, responsável por ouvi-lo, ainda é sigiloso.\n\n+++Recebeu algum boato pelo WhatsApp? Envie para o Estadão Verifica\n\nO que há por enquanto são indícios do conteúdo da delação revelados pela imprensa. Palocci teria feito citações aos ex-presidentes Luiz Inácio Lula da Silva, também condenado e preso no âmbito da Lava Jato, e Dilma Rousseff, além de descrever o esquema criminoso na Petrobras e de detalhar a relação do PT com a Odebrecht, como noticiou em abril o jornal ‘O Globo’.\n\nNo WhatsApp, porém, diz-se que a suposta delação vazada traria “centenas de falcatruas”. A maioria das afirmações é absurda e não tem o menor embasamento – como a de que “a exportação do petróleo a preço de custo a países comunistas era para subsidiar o projeto do Foro de SP”. Ou a de que as urnas eletrônicas seriam“um projeto para a implantação do socialismo na América Latina” e que os políticos eleitos seriam pré-definidos em reuniões entre todos os partidos.\n\nOs boatos sobre urna eletrônica têm sido recorrentes, como o blog vem mostrando. Não é verdade, por exemplo, que Brasil, Cuba e Venezuela são os únicos países a adotar o modelo “chupa cabra” das urnas , como denuncia erroneamente um vídeo viral. Nenhuma das informações citadas pelo texto faz referência a uma fonte específica, o que deixa as mentiras ainda mais escancaradas.\n\nA delação. Preso desde setembro de 2016 e condenado em junho de 2017, Palocci teve a delação homologada na sexta pelo desembargador João Pedro Gebran Neto, relator da Lava Jato no Tribunal Regional Federal da 4ª Região (TRF-4). O acordo foi firmado diretamente com a PF, não com o Ministério Público Federal. O depoimento foi dado em abril.\n\n+++É falso o boato de que Gilmar Mendes nunca foi advogado\n\nAs delações fechadas com a PF só preveem benefícios – como redução de pena – depois de comprovadas as informações citadas. Por isso, segundo a Coluna do Estadão, essa não será a chamada “delação do fim do mundo” esperada por muitos. Em suma, o ex-ministro só pode falar o que tem capacidade de comprovar. Ele não será solto com a delação. As delações do MPF, por sua vez, oferecem os benefícios de antemão.", "lang": "pt"}