{"title": "Prat Gay: “En el primer mes y medio de la cuarentena la actividad económica cayó más que en los 4 años que marcaron (hasta hoy) la peor recesión de la historia, al final de la convertibilidad”", "subtitle": "Prat Gay: “En el primer mes y medio de la cuarentena la actividad económica cayó más que en los 4 años que marcaron (hasta hoy) la peor recesión de", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-50126", "url": "https://chequeado.com/ultimas-noticias/prat-gay-en-el-primer-mes-y-medio-de-la-cuarentena-la-actividad-economica-cayo-mas-que-en-los-4-anos-que-marcaron-hasta-hoy-la-peor-recesion-de-la-historia-al-final-de-la-convertibilidad/", "vclaim": "\n• None Debido al aislamiento, entre marzo y abril el Estimador Mensual de Actividad Económica que mide el INDEC acumuló una caída del 25,6% y superó así a la recesión de 1998-2002 (-21%).\n• None Un informe de Ecolatina señala que la actual recesión no sólo es la más profunda históricamente sino que también la más abrupta desde 1993, cuando comienzan los datos mensuales del INDEC.\n• None Las últimas revisiones del Fondo Monetario Internacional (FMI) calculan que el Producto Bruto Interno (PBI) argentino caerá en un 9,9% en 2020, uno de los peores desempeños de la región después de México (-10,5%).\n\nLas consecuencias que tuvo la cuarentena sobre la economía se hicieron visibles por primera vez a fines de junio cuando el INDEC informó que la actividad económica en abril -el primer mes completo de aislamiento social, preventivo y obligatorio– registró una caída del 26,4% respecto al mismo mes del año pasado y un rojo del 17,5% respecto a marzo de 2020. El dato surge del Estimador Mensual de Actividad Económica (EMAE), que se publica todos los meses y permite aproximar cuál será la variación del Producto Bruto Interno (PBI), que mide el tamaño de la economía.\n\nTras conocerse esa cifra, Alfonso Prat Gay, ex ministro de Hacienda y Finanzas de la Nación durante el primer año de gestión de Mauricio Macri, afirmó en Twitter: “En el primer mes y medio de la cuarenta la actividad económica cayó más que en los 4 años que marcaron (hasta hoy) la peor recesión de la historia, al final de la convertibilidad”. Junto al comentario, el ex funcionario publicó un gráfico con la evolución del EMAE para el período 1993-2020.\n\nEfectivamente, según fuentes oficiales y privadas, es correcto afirmar que la recesión que tuvo lugar a partir de marzo, con el inicio del aislamiento obligatorio y el parate de la actividad, fue la más profunda registrada hasta el momento por el INDEC en el indicador mensual que comenzó a medirse en 1993. Chequeado consultó a Prat Gay para profundizar en su afirmación, pero hasta el cierre de esta nota no obtuvo respuesta.\n\nBárbara Guerezta, economista de Arriazu Macroeconomistas y experta en mediciones econométricas, aseguró a Chequeado que es correcto utilizar las variaciones del EMAE desestacionalizado (indicador que elimina las variables estacionales relacionadas con cierta época del año, como las cosechas que se dan sólo durante algunos meses), como lo hizo Prat Gay, aunque se compare un periodo de 2 meses contra uno de 4 años.\n\n“Es una variable que mide el nivel de la producción del país en cada momento del tiempo, como si fuese el precio de una acción, por lo cual se puede comparar respecto a un año, un trimestre o un mes. No existe otra mejor variable para comparar la actividad a lo largo del tiempo”, argumentó Guerezta.\n\nEn marzo y abril de este año, los meses indicados por Prat Gay, la serie del EMAE desestacionalizado marcó una caída abrupta de la actividad económica del 9,8% y 17,5% intermensual, respectivamente. Por lo cual, tal como se verifica en esta serie, hasta abril -el último dato disponible- la economía tuvo un rojo acumulado del 25,6%, una cifra similar a la señalada por el ex funcionario en el gráfico de su tuit.\n\nEn el informe oficial de abril que publicó el INDEC (el último disponible), el organismo argumentó que en ese mes “la pandemia de la COVID-19 impactó de lleno sobre la actividad” y que hubo bajas en la “totalidad de los sectores”.\n\nPara encontrar una cifra de esa magnitud, la primera referencia histórica que existe es la crisis económica y financiera que se inició a mediados de 1998 y culminó, con la salida de la convertibilidad, a principios de 2002.\n\nEn ese período de 4 años, la actividad económica cayó un 21%, es decir, esa crisis fue unos 5 puntos menos profunda que el desempeño del EMAE entre marzo y abril de 2020, lapso que toma como punto de comparación Prat Gay. Previo a 2020, la crisis conocida por la salida de la convertibilidad era considerada la peor recesión de la Argentina si se toman los datos que publicó la Subsecretaría de Programación Macroeconómica publicó en base al INDEC y que se inician en 1993.\n\nEn la misma línea, un informe de la consultora económica Ecolatina, fundada por el ex ministro de Economía Roberto Lavagna, que compara la evolución de la actividad económica en los períodos 1998-2002 y 2018-2020, aseguró que ambas recesiones fueron las peores de la historia argentina. Aunque, con el dato del EMAE de abril (la caída del 26,4% interanual), “el piso de actividad de la crisis 2018-2020 ya superó al de 2001-2002”.\n\nLo mismo sostiene un informe de la consultora PxQ del economista Emmanuel Álvarez Agis, ex viceministro de Economía durante el segundo mandato de Cristina Fernández de Kirchner. Según este estudio, la caída del PBI “relacionada con la crisis del COVID-19 es mucho más profunda que la crisis de deuda de 2001”.\n\nHasta el momento, los últimos datos del INDEC indican que en abril los 15 sectores medidos por el EMAE mostraron caídas. Los que más cayeron fueron “Construcción” (-86,4% con respecto al mismo mes del año pasado) y “Hoteles y restaurantes” (-85,5%), mientras que los que menos bajaron fueron “Intermediación financiera” (-3,2%) y “Electricidad, gas y agua” (-8,3%).\n\nLa diferencia más visible, como muestra Ecolatina en este gráfico, entre la crisis de 2002 y la actual está en la gradualidad de la recesión. Mientras que la caída de la actividad entre 1998 y 2002 se produjo en forma progresiva, cayendo de a poco año a año, a comienzos del 2020 “la recesión se profundizó abismalmente producto del coronavirus y las restricciones a la producción y la demanda para contener a los contagios”, aseguró la consultora en el informe. Con lo cual, la reactivación de la actual recesión “será más lenta y dificultosa”, según proyecta Ecolatina.\n\nSi querés estar mejor informado sobre la pandemia, entrá al Especial Coronavirus.", "lang": "es"}