{"title": "No hubo ningún altercado en Lleida por el juicio al procés", "subtitle": "", "author": "www.newtral.es", "date": "13 febrero 2019", "vclaim_id": "vclaim-id-27800", "url": "https://www.newtral.es/no-hubo-ningun-altercado-en-lleida-por-el-inicio-del-juicio-del-proces/20190213/", "vclaim": "Con motivo del inicio del juicio al procés, han empezado a circular unos vídeos en los que se puede ver a los Mossos d’Esquadra impidiendo a manifestantes acceder al edificio de la Subdelegación del Gobierno en Lleida. Los mensajes atribuyen la escena a una protesta que presuntamente tuvo lugar la noche del 12 de febrero, el mismo día en el que los líderes independentistas catalanes se sentaron por primera vez en el banquillo de los acusados en el Tribunal Supremo.\n\nPor WhatsApp, hemos recibido el mensaje que dice: «Intento de asalto de los separatistas a la delegación de Gobierno en Lérida. Disparos al aire. Las escenas han sido censuradas….difundirlo…» seguido de iconos de la bandera de España. No obstante, es FALSO que los hechos que estos vídeos recogen tuvieran lugar ayer, 12 de febrero.\n\nEn Newtral hemos contactado tanto con la Subdelegación en Lleida (la sede de la delegación se sitúa en Barcelona) como con los Mossos d’Esquadra, y ambos nos confirman que en el día de ayer NO se produjo ningún incidente. Sí se produjo una concentración por la tarde relacionada con el inicio del juicio en la plaza Ricard Viñes, pero los agentes nos insisten en que ni hubo ningún incidente ni tuvieron que intervenir.\n\nLas imágenes que se están difundiendo se corresponden con los desórdenes que tuvieron lugar el pasado 25 de marzo de 2018 cuando miles de personas se manifestaron contra la detención de Carles Puigdemont en Alemania. Algunos manifestantes intentaron asaltar el edificio de la Subdelegación del Gobierno de Lleida.", "lang": "es"}