{"title": "Julio Pereyra: “En cloacas estamos cerca del 70% y en agua potable cerca del 100%”", "subtitle": "<img class=\" size-full wp-image-3560\" src=\"http://new.chequeado.com/wp-content/uploads/2013/10/pereyra cloacas w.png\" width=\"489\" height=\"220\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-391", "url": "https://chequeado.com/ultimas-noticias/julio-pereyra-en-cloacas-estamos-cerca-del-70-y-en-agua-potable-cerca-del-100/", "vclaim": "“En agua potable hemos avanzados muchísimo. Hay barrios en los que todavía no hemos llegado a las cloacas, pero estamos cerca del 70%. Y en agua estamos cerca del 100%”, dijo en una en Radio Metro el intendente de Florencio Varela, Julio Pereyra.\n\nEl mandatario municipal buscó descalificar así un informe del programa “Periodismo Para Todos” que puso en evidencia la falta de servicios básicos en gran parte de la población del municipio. Sin embargo, la cobertura de cloacas y agua potable en Florencio Varela es menor a la mencionada por Pereyra.\n\nSegún datos del Censo de 2010, la en el municipio alcanzaba en ese año al 27% de los hogares, cifra lejana al 70% mencionado por el intendente. Esta cobertura lo ubica por debajo del promedio de los del Gran Buenos Aires, que es del 41%.\n\nPereyra es Intendente de Florencio Varela desde 1992. Los resultados del Censo de 1991 muestran que en ese momento la cobertura cloacal del municipio alcanzaba al 12,6% de la población. La mayor expansión se produjo en su primera década de gestión. El Censo de 2001 reveló que la red cloacal se había expandido al 22,5% de los hogares del Partido (ver ).\n\n“Las dificultades que tienen los municipios del sur están centradas en los desagües cloacales”, precisó en chequeo Melina Tobías, becaria del CONICET del área de Estudios Urbanos del Instituto Gino Germani (UBA), quien agregó: “Los problemas de cobertura de agua no están tanto en el sur sino en el oeste del Conurbano, y eso depende de la extensión de las redes”.\n\nComo señala Tobías, en la zona sur del GBA hay seis municipios que, de acuerdo al Censo 2010, no llegan a la media del 41% de cobertura cloacal: Almirante Brown, Ezeiza, Esteban Echeverría, Florencio Varela, Lomas de Zamora y Lanús. Las excepciones son Quilmes, Avellaneda y Berazategui, que alcanzan un porcentaje de cobertura cercano al 60%.\n\nRespecto al agua potable, la situación es distinta. Al momento del Censo 2010, los a la red pública eran el 77% en Florencio Varela, partido en el que la concesión de servicio de agua está a cargo de la empresa Aguas Bonaerenses (ABSA). El promedio de los del GBA era 72%, lo que ubicaba al municipio por encima de la media.\n\nEn 1991 este servicio alcanzaba sólo al 11,4% de la población del distrito y en 2001 los hogares conectados a la red pública eran el 54% del partido, lo que evidencia un fuerte crecimiento en los ’90 y una expansión menos pronunciada en la década siguiente (ver ).\n\nDesde el municipio comunicaron que la cobertura cloacal alcanza actualmente al 55% de los hogares y el agua de red llega al 85%, cifras superiores a las del censo, aunque inferiores a las mencionadas por Pereyra. Sin embargo, los últimos datos oficiales y públicos son los del censo.", "lang": "es"}