{"title": "Fact Check: No, Children Are Not Being Trained In Arms In Kolkata Madrasa, Viral Images Are From Different Incident", "subtitle": "The Logical Indian found that these images are from July 2019, and are related to an incident where six people were arrested when police raided a madrasa in Uttar Pradesh and recovered weapons.", "author": "thelogicalindian.com", "date": "2020-02-03T19:13:06+05:30", "vclaim_id": "vclaim-id-44771", "url": "https://thelogicalindian.com/fact-check/bijnor-madrasa-raid-19579", "vclaim": "Several images are being circulated on social media with the claim that police rescued 63 madrasa children in Raja Bazar, Kolkata, who were being trained in using arms and weapons.\n\nThe message being circulated on WhatsApp reads, \"Police rescued 63 madrasa children in Raja Bazar, Kolkata. Children say that training to become a terrorist is given in madrasa. When this thing went to the media, the media people said 'we cannot show, we do not have orders from above'. So all of you can share this video as much as possible, may people know what the children of Muslims are taught in the madrasa, what is taught, the reality of what is taught… Most of the madrasas in India have similar training. The work of dividing the country in the name of studies is done in madrasas, they are made jihadis.\" \n\n\n\nRaja Bazar is a locality around Kolkata's Narkeldanga Main Road, now renamed as Maulana Abul Kalam Azad Sarani. The Logical Indian called up Narkeldanga Police Station to confirm the claim. However, they clarified that no such incident ever took place in Raja Bazar.\n\n\n\nChildren are being trained in arms in a Kolkata madrasa\n\nUnrelated images falsely attributed to the madrasa in Kolkata.\n\nOn a simple reverse Google image search, we found that these images are from July 2019, and are related to an incident where six people were arrested police raided a madrasa in Uttar Pradesh's Bijnor district and recovered weapons.\n\nAn India TV report from July 11, 2019, claimed that a raid was carried out at the Darul Quran Hamidia madarsa on Kandhla road in Sherkot area, from where three country-made pistols, a 32 bore pistol and bullets in large numbers were recovered, which were stored in medicine boxes.\n\nThe report further claimed that one of the accused belongs to Bihar and claimed to have been a teacher at the madrasa.\n\nA tweet by ANI UP confirmed the same.\n\nA Facebook page by the name 'I Support Arun Pathak' shared the images in July 2019 with the same claim.\n\nHowever, one of the images being circulated is not related to the Bijnor incident - it is a Tumblr post from March 3, 2019.\n\nTherefore, we can conclude that the images have nothing to do with a Kolkata madrasa but are related to a raid in a madrasa in Uttar Pradesh's Bijnor district. \n\n\n\nCreating or sharing fake news is never justified. We have a responsibility to verify everything that we post on the internet. To ensure that our national debate is healthy and well-informed, each and every one of us has a responsibility of treating what we read with a pinch of salt, a spoonful of doubt, and a flood of research.\n\nAlso Read: Fact Check: The Woman In This Viral Video Is Not The Hyderabad Gang-Rape, Murder Victim", "lang": "en"}