{"title": "Asaduddin Owaisi hasn’t danced celebrating the death of Kamlesh Tiwari", "subtitle": "Video shows Asaduddin Owaisi performing a dance step after the end of his rally in Aurangabad on October 17, 2019. But Kamlesh Tiwari was murdered on October 18, 2019", "author": "factly.in", "date": "2019-10-22T12:35:23+00:00", "vclaim_id": "vclaim-id-53184", "url": "https://factly.in/asaduddin-owaisi-hasnt-danced-celebrating-the-death-of-kamlesh-tiwari/", "vclaim": "A news video of ‘Sudarshan News’ reporting that AIMIM Chief Asaduddin Owaisi has danced celebrating the death of Akhila Bharat Hindu Mahasabha leader Kamlesh Tiwari is being posted on Facebook by many users with the same claim. Let’s analyze the authenticity of that claim.\n\n\n\nClaim: Video of Asaduddin Owaisi dancing in celebration of the death of Kamlesh Tiwari. Fact: Video shows Asaduddin Owaisi performing a dance step after the end of his rally in Aurangabad on October 17, 2019. But Kamlesh Tiwari was murdered on October 18, 2019, i.e., a day after Owaisi had performed that dance. So, the claim made in the post is FALSE.\n\nThe video in the Facebook post has the name ‘Sudarshan News’ on it and the news anchor reports that Owaisi had danced celebrating the death of Kamlesh Tiwari. When searched for that news video, it wasn’t found anywhere. When searched on YouTube with keywords ‘Asaduddin Owaisi dancing video’, a video of ‘Zee News’, uploaded on October 18, 2019, was found in the search results. From that news video, it was found that Owaisi had performed a dance step after an election rally in Aurangabad. The news video had the watermark of ‘ANI’ on it, so when we did Twitter advanced search with relevant keywords, the same video that shows Owaisi dancing was found in a tweet of ‘ANI’. From that tweet, it was found that Asaduddin Owaisi had performed a dance step at Aurangabad election rally on October 17, 2019.\n\nBut, Akhila Bharat Hindu Mahasabha leader Kamlesh Tiwari was murdered on October 18, 2019, i.e., a day after Owaisi had performed that dance at Aurangabad election rally.\n\nTo conclude, in the video, Asaduddin Owaisi hasn’t danced celebrating the death of Kamlesh Tiwari.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}