{"title": "FACT CHECK: John Lloyd Cruz death hoax", "subtitle": "Suspicious websites have posted this false story", "author": "rappler.com", "date": "2018-06-16T12:19:28.000Z", "vclaim_id": "vclaim-id-20870", "url": "https://rappler.com/newsbreak/fact-check/john-lloyd-cruz-not-dead", "vclaim": "The posts on these websites do not contain a date or timestamp. But these were flagged by Facebook's fact-checking dashboard, which said these articles were first posted through Facebook around June 9 or June 10.\n\nHe even appeared on behalf of his rumored partner Ellen Adarna on June 11 at the Pasig City Prosecutor's Office for preliminary investigation proceedings, in relation to charges filed against the actress. Adarna was sued after she accused a teenager of being a \"paparazzi\" at a restaurant.\n\nThe embedded videos on these \"death hoax\" posts are not related to the headline itself. In the case of the \"carjacking incident\" claim, it was taken from a TV Patrol news report on July 14, 2015. As for the \"jumped from atop the condominium\" claim, it was a YouTube video uploaded in 2013 of a supposed suicide of a university student.\n\nThen, after just a few seconds of playing these videos, the users are instructed to \"share to continue watching.\" Upon clicking the button, another screen pops up, asking for login credentials or permission to \"use your Facebook account\" with suspicious apps such as \"News Update | 24 Oras,\" \"Trending | News Update,\" or \"GMA News to Go.\"\n\nThese apps masquerade as the Facebook pages associated with TV news shows. For one, the official pages of GMA Network's 24 Oras and News to Go come with a blue \"Verified\" check mark stamp beside their names.\n\nIn addition, some of the thumbnails for these \"death hoax\" posts – or the images that get displayed when these articles are shared in social media – are manipulated. It mimics the graphics used in news shows like ABS-CBN's TV Patrol and GMA Network's News to Go to make it appear that it was a screenshot from those shows. Meanwhile, some similar \"death hoax\" articles use the thumbnails of the old YouTube videos themselves.\n\nBesides not having timestamps or author profiles in their articles, or a website profile in an \"About\" page, the websites also do not link to credible news sources related to the supposed death. Instead, they just mention groups like \"Trending News Portals\" and \"Manila Trendz,\" and they do not link to these sources as well.\n\nReaders should be careful in reading and sharing these \"death hoax\" articles. Sensitive topics like deaths – especially of public personalities – should be supported by valid news reports, which verify such information through official sources like family members or the police. – Michael Bueza/Rappler.com", "lang": "en"}