{"title": "Jeremy Corbyn’s shadow cabinets have been the most diverse ever", "subtitle": "45% of Labour’s shadow cabinet are women and 13% are of non-white ethnicities", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-25779", "url": "https://fullfact.org/news/jeremy-corbyns-shadow-cabinets-have-been-most-diverse-ever/", "vclaim": "Jeremy Corbyn’s shadow cabinets have been the most diverse ever\n\nLast month, Labour MP Kate Osamor shared an image originally from the Daily Mail, saying that Labour’s shadow cabinet is the most diverse in British Parliamentary history.\n\nThere are lots of different ways of looking at diversity. We’ve focused here on gender and ethnicity.\n\nLooked at this way the claim itself is broadly accurate. Currently, 45% of Labour’s shadow cabinet (not including those who only attend) are women (14 MPs) and 13% are of non-white ethnicities (4 MPs).\n\nThe “shadow cabinet” is the team of senior spokespeople chosen by the Leader of the Opposition (currently Jeremy Corbyn) to reflect the Government’s “cabinet” (its team of most senior ministers). Each member of the shadow cabinet is appointed to lead on a specific policy area for their party.\n\nHowever the image Ms Osamor shared didn’t include the full shadow cabinet, and it also included a number of Labour MPs who aren’t in the shadow cabinet at all.\n\nThe image showed a group of MPs of whom (including Mr Corbyn) 80% were female and 40% were of non-white ethnicities—a much more diverse group than the shadow cabinet.\n\nThe image does show some members of the shadow cabinet (such as shadow foreign secretary Emily Thornberry), but also various backbench MPs including Peterborough MP Fiona Onasanya (wrongly labelled by the Daily Mail as the MP for Newport East).\n\nTechnically Labour’s shadow cabinet had the highest ever female representation (54%) in September 2015 and the one in October 2016 had the highest ethnic minority representation (15%).\n\nSo while the current composition isn’t the most diverse ever (taking either gender or ethnicity in isolation), it’s correct to say that Labour’s shadow cabinets under Jeremy Corbyn have been the most diverse in parliamentary history.\n\nOf Theresa May’s current cabinet, 22% are women, and 4% are ethnic minorities (this does not include additional ministers who are invited to attend cabinet). The highest ever proportion of cabinet ministers who were women was 36%, from May 2006 to May 2007 under the Labour government.\n\nUnder Tony Blair’s government from 2003 to 2005 there were two ethnic minority members of the cabinet (Baroness Amos and Paul Boateng). There were also two in Theresa May’s cabinet from June 2017 (Priti Patel and Sajid Javid) until Priti Patel resigned in November of that year.", "lang": "en"}