{"title": "Have 100,000 retail jobs been lost over three years?", "subtitle": "The number of retail jobs changes with the season, but the annual average has dropped slightly in the last three years.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8620", "url": "https://fullfact.org/economy/have-100000-retail-jobs-been-lost-over-three-years/", "vclaim": "Have 100,000 retail jobs been lost over three years?\n\nThere were 98,000 fewer employee retail jobs in stores in England, Scotland and Wales between the three months ending June 2015 and June 2018.\n\nThat’s the number of filled jobs, not people working in that industry (as people can have multiple jobs).\n\nThe number of employee retail jobs in shops went from 2.7 million in June 2015, to 2.6 million in June 2018. That’s a drop of 4%.\n\nThis is only for jobs in stores, stalls or markets, so doesn’t include jobs in areas like mail order sales or those done over the internet. It’s only employee retail jobs (which are 99% of the total workforce), so doesn’t include self-employed jobs.\n\nIf you include internet retail and mail-order employee jobs, the drop is slightly less at around 93,000, or 3%.\n\nThe pattern over time is similar even if you include self-employed jobs, and online or mail order retail jobs.\n\nThere are large seasonal differences in the number of retail employee jobs (as we discuss in our factcheck here) as shops hire more people solely for the Christmas season.\n\nWe can also compare the number of jobs between years by looking at averages taken over a year-long period. Using the most recent data, for the year to June 2018, there were an average of 2.68 million (not online or mail order) retail employee jobs. In the year to June 2015, there was an average of 2.73 million. The decrease is closer to 49,000 when you look at the figures this way.\n\nThere’s usually a drop in the number of all retail jobs in the first three months of the year. The numbers then usually level out again before rising at Christmas.\n\nBetween the first and second quarters of 2018, the number of jobs dropped again as much as it did in the first three months of the year (by 90,000).\n\nA number of high profile stores laid off large numbers of staff between April and June, for example Maplin and Toys R Us which both laid off thousands of staff, according to reports.\n\nThe Office for National Statistics calculates the number of jobs in an industry using “a number of sources”, including short-term surveys of businesses and the Labour Force Survey, which is also used to calculate employment.", "lang": "en"}