{"title": "Le vrai du faux. Non, les pensions de retraite ne sont pas indexées sur l'inflation depuis 1945", "subtitle": "Gérald Roux passe au crible des faits repérés dans les médias et les réseaux sociaux. Aujourd'hui, l'indexation des pensions de retraite sur la hausse des prix.", "author": "www.francetvinfo.fr", "date": "2018-12-18T12:35:58+01:00", "vclaim_id": "vclaim-id-11902", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-les-pensions-de-retraite-ne-sont-pas-indexees-sur-l-inflation-depuis-1945_3083443.html", "vclaim": "Les retraités sont présents en masse parmi les \"gilets jaunes\", beaucoup de retraités sont en colère contre la hausse de la CSG et contre la fin de l'indexation de leurs pensions sur l'inflation. Nicolas Dupont-Aignan les soutient : \"Tous les gouvernements de France depuis la Seconde Guerre mondiale ont respecté cette règle, dans tous les pays du monde, les retraités voient leur pension de retraite alignée sur l'inflation\".\n\nD'abord, à propos de la France : c'est faux, les pensions de retraites de la sécurité sociale ne sont indexées sur l'inflation que depuis 1987. Cela doit théoriquement éviter aux retraités de décrocher par rapport à la hausse des prix. Mais cela explique aussi que les pensions aient été carrément gelées en 2014 et 2016, sous Francois Hollande. À l'époque, le gouvernement se justifiait en rappelant que l'inflation était nulle ou quasi-nulle (0,5% en 2014 : 0,2% en 2016).\n\nAvant 1987, les retraites étaient indexées sur le salaire moyen. C'était globalement \"la référence\" entre 1948 et 1987. Dans cette longue période, les salaires augmentaient presque toujours plus rapidement que l'inflation. C’étaient donc de bonnes années pour les hausses de pension. En 1977 par exemple, les pensions ont augmenté de 17% (mais l'inflation en grignotait une bonne partie). Quoi qu'il en soit, indexer les pensions sur le salaire moyen a été très utile aux retraités dont les pensions partaient de très loin (souvent très faibles). Ce système leur a permis de bénéficier de la vigueur de l'économie.\n\nAilleurs en Europe, des pensions indexées sur les salaires\n\nNicolas Dupont-Aignan dit aussi que les retraites sont indexées sur l'inflation dans tous les pays du monde, c'est encore faux. Si on se limite à nos seuls voisins européens l'Allemagne et la Suède, les retraites sont revalorisées sur les salaires, et pas sur l'inflation. En Allemagne, cela n'a pas empêché les pensions d'être gelées en 2004, 2006 et 2010. Quand on regarde sur les 15 dernières années, les pensions ont souvent augmenté moins vite que l'inflation. Le pire contre-exemple aux propos de Nicolas Dupont-Aignan, c'est la Grèce : les montants des retraites ont été réduits de plus d'un tiers en quelques années. Mais les prix n'ont pas baissé d'un tiers.", "lang": "fr"}