{"title": "Triclosan: Friend Or Foe?", "subtitle": "", "author": "dubawa.org", "date": "2019-08-29T10:20:26+00:00", "vclaim_id": "vclaim-id-31057", "url": "https://dubawa.org/triclosan-friend-or-foe/", "vclaim": "CLAIM: A blog post alleges chemical found in colgate toothpaste is linked to Cancer\n\nINSUFFICIENT EVIDENCE: Yes, Colgate’s former offerings had safe doses of triclosan which according to some studies is beneficial; consequent on its antibacterial and antifungal properties. These also made it helpful in fighting gingivitis in dental hygiene. However, some studies have also suggested triclosan possesses some health risks; cancer related symptoms amongst others. These studies however, were conducted on mice! So it begs the question, if there is obviously not enough evidence to suggest triclosan causes cancer or is linked to it, then why did Colgate remove the substance from their products?\n\nA blog post titled ‘‘Uproar as Chemical Found In Colgate Toothpaste is Linked To Cancer’’ surfaced recently. The post further explained on how leading toothpaste brand, Colgate, has been found to contain a dangerous substance called “Triclosa” (sic). The aforementioned substance was postulated as a trigger for cancer development and a detriment to health.\n\nBefore verifying the claim, some terms need to be understood.\n\nColgate toothpaste is actually a product of Colgate-Palmolive. The latter is an American company focused on production, healthcare and personal care products globally.\n\nTriclosan, a chemical present in consumer products like toothpaste and soaps has antibacterial and antifungal properties. Studies have shown triclosan inhibits the growth of several different types of bacterial and fungal species through its antimicrobial activity. Triclosan is highly beneficial in toothpaste, especially in combating gingivitis and in extension plaque.\n\nInfact, Triclosan-Fluoride is shown to aid in combating inflammation in gums much better than only fluorides. It also prevents bleeding in gums.\n\nSome research suggests a decrease in the levels of some thyroid hormones relating to high doses of triclosan. However, this was based on short term animal studies with no discernable implications to human health.\n\nA study conducted truly reveals that Triclosan contributes to colon inflammation in mice. A research team fed mice low doses of triclosan for three weeks; and discovered a similarity in triclosan blood levels between that of mice and the ones reported in humans. Additionally, the same study also revealed that triclosan also increases the number and size of tumours in mice with colon cancer. Evidently, more research is needed.\n\nAnother body of work revealed that Triclosan is toxic to mitochondria. The latter usually referred to as the powerhouse of the cell, is the seat of cellular respiration. Consequently, if and when mitochondrial is deformed or shutdown (as a result of triclosan), they cannot make the energy that cells need to perform their basic functions like immune defence.\n\nTriclosan in toothpaste is essential to treat gingivitis, which if not attended to can lead to tooth loss. Some reports and reviews, such as the Cochrane Review have given the green light to triclosan usage in toothpaste. The latter saying: “There do not appear to be any serious safety concerns regarding the use of triclosan/copolymer toothpaste in studies up to 3 years in duration.”\n\nMs. Fischer D.D.A spokeswoman before approving the toothpaste in 1997, attested to the fact that:\n\nThe agency requested that the Colgate-Palmolive company conduct toxicology studies and the F.D.A. ultimately decided it was safe and effective. “Based on scientific evidence, the balance of benefit and risk is favorable for these products,” Ms. Fischer said.\n\nOn December 19, 2017, the US FDA implemented a final rule on consumer antibacterial handwash products, soaps prohibiting the use of triclosan and 18 other harmful antibacterial ingredients. The rationale being, soap manufacturers had not provided adequate evidence to support the usage of triclosan to the FDA, through its New Drug Application (NDA) approval process.\n\nColgate is a trusted name worldwide, with thousands of Americans and Nigerians familiar with their offerings for many years. The toothpaste company explains that the Colgate Total previously included 0.3 per cent triclosan,(as approved by the FDA) which wards off plaque and germs harmful to the gums and teeth. The company claims that the toothpaste is also clinically proven to reduce germs better when compared to other offerings available in the market.\n\nHowever, due to so many controversies surrounding the use of triclosan; Colgate early this year, announced the re-launch of its product. The “completely” new product has apparently substituted triclosan for “something new”.\n\nThe outright benefits of the substance cannot be denied; just as much as the potential risk is irrefutable. Nonetheless, there still is no concrete evidence as mice still hold the dominant vote as to its safety or potential harm. This probably was the motivator for Colgate dumping the substance altogether. So really, until further evidence comes to light, use at your discretion.", "lang": "en"}