{"title": "[] Entre economia e política, dois erros e dois acertos de Ciro no Jornal da Globo", "subtitle": "Candidato do PDT à Presidência da República abriu série de entrevistas do telejornal. Veja o resultado das checagens da Lupa", "author": "piaui.folha.uol.com.br", "date": "2018-09-18T12:15:09-03:00", "vclaim_id": "vclaim-id-52034", "url": "https://piaui.folha.uol.com.br/lupa/2018/09/18/ciro-gomes-jornal-da-globo/", "vclaim": "O candidato do PDT à Presidência da República, Ciro Gomes, foi o primeiro entrevistado da série que o Jornal da Globo fará com os presidenciáveis. Na madrugada da terça-feira (18), ele falou à jornalista Renata Lo Prete por pouco mais de 30 minutos. A Lupa checou algumas de suas declarações. Veja o resultado:\n\nA Reforma Trabalhista foi aprovada em 13 de julho de 2017 e entrou em vigor em novembro de 2017. Segundo a Pesquisa Nacional por Amostra de Domicílios Mensal (PnadC/M), no trimestre móvel imediatamente anterior ao início da vigência da reforma trabalhista (agosto, setembro e outubro de 2017), havia no país 12,740 milhões de desempregados. Nove meses depois, no trimestre móvel de maio, junho e julho (o dado mais recente disponível), eram 12,868 milhões. Ou seja, o crescimento foi de cerca de 120 mil e não 980 mil, como afirma o candidato. Vale pontuar que esse dado desconsidera a sazonalidade, já que a vigência da reforma ainda não completou um ano.\n\nJá o Cadastro Geral de Empregados e Desempregados (Caged) mostra que, de novembro de 2017 a julho de 2018, o saldo entre admissões e demissões foi positivo: 107,4 mil. Ou seja, o número de vagas formais de emprego aumentou no período posterior à vigência da reforma trabalhista.\n\n“Peguei [o Ministério da Fazenda] com [inflação de] 3% ao mês, entreguei com zero”\n\n Ciro Gomes, candidato à Presidência pelo PDT, em entrevista ao Jornal da Globo, no dia 18 de setembro de 2018\n\nEm agosto de 1994, mês imediatamente anterior ao início da gestão de Ciro como ministro da Fazenda, o IPCA estava em 1,86% ao mês. Em 7 de setembro de 1994, ele assumiu a pasta, e, naquele mês, o índice caiu para 1,53%. Em outubro (2,62%) e novembro (2,81%), a inflação subiu, e voltou a cair em dezembro, chegando a 1,71% . Em 1º de janeiro de 1995, após a eleição de Fernando Henrique Cardoso (PSDB), Ciro deixou a Fazenda, que foi assumida por Pedro Malan.\n\n“Estou entre os melhores deputados do Brasil pelo Diap. Fui uma das 100 melhores cabeças do Congresso”\n\n Ciro Gomes, candidato à Presidência pelo PDT, em entrevista ao Jornal da Globo, no dia 18 de setembro de 2018\n\nCiro cumpriu apenas um mandato como deputado federal pelo Ceará, de 2007 a 2011. Neste período, esteve por três anos seguidos entre os 100 parlamentares mais influentes do país, elencados pelo Departamento Intersindical de Assessoria Parlamentar (Diap) no estudo “Os cabeças do Congresso”. O atual candidato aparece nas listas de 2007, 2008 e 2009 – e, segundo o Diap, não está na lista de 2010 porque se licenciou do mandato em parte daquele ano. O levantamento indica “anualmente, os 100 parlamentares com mais habilidades para elaborar, interpretar, debater ou dominar regras e normas do processo decisório, bem como para manipular recursos de poder, de tal modo que suas preferências ou do grupo que lideram prevaleçam no conflito político.”\n\n“[Fernando] Haddad (…) fez 16% dos votos [na eleição para a prefeitura de São Paulo em 2016]”\n\n Ciro Gomes, candidato à Presidência pelo PDT, em entrevista ao Jornal da Globo, no dia 18 de setembro de 2018\n\nNa sua tentativa de reeleição para a prefeitura de São Paulo, Fernando Haddad, atual candidato do PT à presidência, conquistou 967 mil votos, o equivalente a 16,7% dos votos válidos na capital paulista. João Doria (PSDB) foi eleito em primeiro turno, com 3,1 milhões de votos – 53,3% do total de votos válidos. Os dados são do TSE.", "lang": "pt"}