{"title": "As máscaras são incubadoras de vírus e bactérias e o seu uso pode provocar cancro?", "subtitle": "Propagou-se na Internet um texto no qual se defende que o vapor de água que se expele fica na máscara e promove \"uma cultura agradável para vírus, bactérias, fungos e parasitas\". Mais, alega-se que o aumento de dióxido de carbono no sangue provoca a acidose, uma condição onde os fluídos corporais se tornam ácidos, e que esse processo pode \"incubar o cancro\".", "author": "poligrafo.sapo.pt", "date": "2020-09-02T15:00:26+01:00", "vclaim_id": "vclaim-id-79426", "url": "https://poligrafo.sapo.pt/fact-check/as-mascaras-sao-incubadoras-de-virus-e-bacterias-e-o-seu-uso-pode-provocar-cancro", "vclaim": "A recusa em utilizar máscara como forma de proteção para combater a Covid-19 é um tema que tem vindo a ganhar notoriedade e um número maior de apoiantes em todo o mundo. No passado dia 29 de agosto, algumas dezenas de pessoas manifestaram-se em Lisboa e no Porto para exigir o fim do uso obrigatório deste equipamento nos locais onde é exigido em Portugal, como transportes públicos ou espaços onde não é possível cumprir a regra de distanciamento social.\n\nPublicações que apresentam vários argumentos para incentivar a população a não utilizar estes equipamentos de proteção individual são partilhadas milhares de vezes nas redes sociais. É o caso de um artigo que se tornou viral na Internet e no qual são apresentados três argumentos defendidos por Stefano Montario, um suposto nanopatologista italiano, incluindo dizer que a máscara serve como “cultura agradável para vírus” e que o seu uso pode vir mesmo a provocar cancro.\n\n1. “O vapor que emitimos molha a máscara, criando uma cultura agradável para vírus, bactérias, fungos, parasitas, que estão no ar e aderem à máscara.\"\n\nA máscara serve como uma barreira protetora que impede que gotículas e partículas sejam inaladas. De facto, é emitido vapor de água durante a respiração, o que pode fazer com que o equipamento de proteção individual fique húmido ao fim de algum tempo de utilização contínua. Mas a afirmação de Montario é falsa.\n\n“Os vírus não conseguem crescer sem ter um hospedeiro”, explica ao Polígrafo Maria João Amorim, virologista e investigadora no Instituto Gulbenkian Ciência. Ou seja, os vírus que ficam retidos nas máscaras não têm capacidade de se multiplicar porque não existem células. Também as bactérias precisam de “um meio de crescimento” e uma fonte de alimentação, e o seu desenvolvimento pode demorar “bastante tempo”, acrescenta a virologista.\n\n“Para o caso das bactérias e dos fungos, não me parece que seja um problema desde que as pessoas mudem frequentemente de máscara” e a higienizem, caso usem máscaras reutilizáveis, defende a especialista. Como o Polígrafo já explicou, as recomendações da Direção-Geral de Saúde (DGS) aconselham a lavagem a temperaturas elevadas porque “os estudos indicam que o vírus não sobrevive a temperaturas superiores a 60ºC” e, desta forma, o novo coronavírus será eliminado da roupa através da ação da temperatura.\n\n“É o mesmo princípio de mudarmos de roupa: também mudamos porque a roupa acumula sujidade. A máscara também, por isso é que se tem de mudar com alguma regularidade”, sublinha a especialista, lembrando que durante o verão foi aconselhado que não se usasse a máscara mais de um dia, devido ao aumento das temperaturas. Segundo as especificações técnicas publicadas pelo Infarmed e pela DGS, as máscaras para contacto frequentes com público devem permitir “4h de uso ininterrupto sem degradação da capacidade de retenção de partículas nem da respirabilidade”.\n\n2. “O dióxido de carbono, que liberamos quando respiramos, entra novamente nos pulmões no sangue, alimentando as células com resíduos, em vez de oxigénio, e produz uma saturação de dióxido de carbono no sangue [hipercapnia].\"\n\nEste argumento é igualmente falso. Como já foi analisado pelo Polígrafo, o uso de máscaras não provoca nem hipercapnia – aumento de dióxido de carbono no sangue – nem hipoxia – diminuição do nível de oxigénio no sangue – em pessoas saudáveis.\n\n“A máscara deixa o ar entrar e sair e todas as máscaras utilizadas, naturalmente, são permeáveis ao ar”, explica ao Polígrafo Tiago Alfaro, vice-presidente da Sociedade Portuguesa de Pneumologia. E acrescenta, para esclarecer qualquer dúvida: “Pode existir uma pequena quantidade de ar que fica mesmo em frente à boca - atrás da máscara - e essa quantidade de ar acaba por ser inalada e exalada. Mas é uma quantidade tão pequena que não faz diferença nenhuma.”\n\n3. “Devido à saturação [de dióxido de carbono], a acidose começa a ocorrer, o que é ideal para incubar o cancro.”\n\nMontario apresenta, novamente, informação falsa. A acidose ocorre quando o dióxido de carbono fica retido nos pulmões e não é expelido, tornando o sangue e outros fluidos corporais muito ácidos. Uma vez que não se verifica o aumento do nível de dióxido de carbono no sangue associado ao uso de máscaras, não está provada qualquer ligação entre o uso de máscara e o aparecimento de cancro.\n\n“Os profissionais de saúde que utilizam máscara, às vezes durante um dia inteiro, não demonstram ter qualquer tipo de problemas de saúde derivado do uso da máscara”, destaca Maria João Amorim. Segundo as diretrizes da DGS, publicadas a 13 de abril, os estudos “mostram que as máscaras cirúrgicas podem reduzir a deteção de RNA de coronavírus em aerossóis, com uma tendência para redução em gotículas respiratórias, sugerindo que as máscaras cirúrgicas podem prevenir a transmissão de coronavírus para o ambiente, a partir de pessoas sintomáticas, assintomáticas ou pré-sintomáticas”.\n\nO artigo agora analisado pelo Polígrafo não é o único com informações falsas que o suposto cientista tem vindo a partilhar. Montario já disse, por exemplo, que a Covid-19 nasceu num laboratório chinês e que a vacina faz parte de um esquema para angariar milhões.\n\nA página de Montario foi denunciada pelo \"Patto per la Scienza\" (PTS, na sigla original), uma iniciativa italiana que luta contra as fake news relacionadas com medicina e ciência. Num artigo publicado a 25 de março, e citado pela plataforma de fact checking \"Newtral\", a PTS denuncia o suposto nanopatologista pela publicação de “sérias alegações sobre a propagação, contenção e tratamento da SARS- CoV-2 e a doença Covid-19 e pelas teses da conspiração contra a vacinação, contidas em diversos vídeos e entrevistas das mesmas”. Também o \"Newsguard\" classifica o site de Montario como não confiável.", "lang": "pt"}