{"title": "FACT CHECK: Did Mark Twain Say, ‘If Voting Made A Difference, They Wouldn’t Let Us Do It’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-16T17:32:07.000Z", "vclaim_id": "vclaim-id-50809", "url": "http://checkyourfact.com/2019/09/16/fact-check-mark-twain-voting-difference-illegal/", "vclaim": "A post shared on Facebook alleges that author Mark Twain once said, “If voting made a difference, they wouldn’t let us do it.”\n\nThe Daily Caller found no record of the statement in Twain’s written body of work.\n\nThe quote has been frequently attributed to “The Adventures of Tom Sawyer” author and satirist Samuel Clemens, better known by the pseudonym Mark Twain. (RELATED: Viral Quote Attributed To Aldous Huxley May Actually Come From The Doors Keyboardist)\n\nThere is, however, no evidence that Twain ever said or wrote this saying about voting. A search of his complete literary works, as well as his correspondence, turned up no matching or similar phrases.\n\nRobert Hirst, curator of the Mark Twain Papers at the University of California, Berkley, told FactCheck.org that the quote was “absolutely not” accurate.\n\n“It’s also out of character – he voted often, and involved himself as a citizen in politics in a number of issues,” said Steve Courtney, the curatorial special projects coordinator for the Mark Twain House and Museum, in an email to the Caller.\n\n“In this country we have one great privilege which they don’t have in other countries,” Twain once said on the issue of voting. “When a thing gets to be absolutely unbearable the people can rise up and throw it off. That’s the finest asset we’ve got – the ballet box.”\n\nA variation of the statement appeared unattributed in a 1976 column published in the Lowell Sun periodical, though elements of the expression may have appeared earlier. In that article, the columnist Robert Borden wrote, “If voting could change anything it would be made illegal!”", "lang": "en"}