{"title": "The claim that Hillary Clinton ‘laid the groundwork’ for the Syrian chemical weapons deal", "subtitle": "Sen. Claire McCaskill claimed Clinton \"laid the groundwork\" for the chemical weapons deal, but the evidence is slim.", "author": "www.washingtonpost.com", "date": "2015-03-11T18:44:30Z", "vclaim_id": "vclaim-id-81314", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/06/05/the-claim-that-hillary-clinton-laid-the-groundwork-for-the-syrian-chemical-weapons-deal/", "vclaim": "“Let’s look at some of Clinton’s other initiatives, other policies during those four years as secretary of state,” Wallace said. “She pushed the reset bottom in relations with Russia, which has clearly now failed. She defended Syria’s President Assad as a possible reformer at the start of that country’s civil war. She failed to stop the nuclear programs in Iran and North Korea. And she decided not to designate the Nigerian group Boko Haram as a terrorist organization.”\n\nFrankly, Wallace gets a few things wrong here. We’ve already debunked the Boko Haram allegation. It’s a bit much to say she couldn’t stop the North Korea nuclear program; this is an endless problem. She didn’t quite call Assad a reformer; she claimed that “many members of both parties” who had gone to Syria had done so, but as The Fact Checker pointed out at the time, that was simply not credible.\n\nNevertheless, McCaskill’s comeback included the very interesting claim that Clinton “laid the groundwork” for the deal to remove chemical weapons from Syria. The 2013 deal is certainly an achievement — the State Department claims 92 percent of the weapons have been removed, but others warn that getting the rest out will remain a challenge and that the deal may actually be “crumbling.”\n\nIn other words, a lot of weight is being placed on the word “groundwork.” She was there in the first term, so anything good that happened in the second term was the result of her laying the “groundwork.” While that may be the case for some portfolios — such as the negotiations concerning Iran’s nuclear program, which McCaskill also cited — it does not appear to be credible for the chemical weapons deal.\n\nThe idea of containing Syria’s stockpile of chemical weapons was first discussed between Russian President Vladimir Putin and President Obama at the Group of 20 summit in Mexico in June 2012, administration officials said. Clinton also attended that summit, but there is no indication that she worked the issue afterward.\n\nIndeed, it was not until August of that year that Obama, in an unscripted moment, told reporters that “a red line for us is we start seeing a whole bunch of chemical weapons moving around or being utilized.” He warned that such an attack by Syria would lead to “enormous consequences.”\n\nThat statement became a serious diplomatic problem in April 2013 when the administration sent a letter to Congress saying that it had evidence that Syria had used chemical weapons, in particular sarin. (The president’s various versions of this “red line” were detailed by The Fact Checker.)\n\nBut even the concept was just that — a concept — until Obama started to threaten military strikes against Syria for the alleged use of chemical weapons and Kerry on Sept. 9, 2013 offhandedly threw out the idea that the strikes could be canceled if Syria gave up all of its chemical weapons.\n\n“Sure,” Kerry replied. “He could turn over every single bit of his chemical weapons to the international community in the next week. Turn it over, all of it, without delay, and allow a full and total accounting for that. But he isn’t about to do it, and it can’t be done, obviously.”\n\nTo Kerry’s utter surprise, Lavrov immediately took him up on the offer, hoping to avert an attack on Russia’s most important Middle East client state. But making lemonade out of lemons, the Obama administration decided to see if the Russians were serious. Within days, the two sides met in Geneva to hash out the details — and Kerry kept the talks going even when the Russians were ready to give up.\n\nClinton, by contrast, was not part of the negotiations or even the preliminary discussions; her only tangential connection is that she was at the G-20 meeting in June 2012 when Obama and Putin first discussed Syria’s chemical weapons stockpile. In terms of laying the groundwork, her failure as secretary to end the conflict during Obama’s first term certainly created the conditions for the threatened airstrikes and the subsequent deal in the second term — but we doubt that’s what McCaskill meant.", "lang": "en"}