{"title": "No, the Pakistani government has not reduced petrol prices to 20 rupees per litre", "subtitle": "Multiple Facebook pages with nearly 10 million followers between them have shared a purported breaking news alert which claims the Pakistani government has cut petrol prices to 20 rupees (14 cents) a litre. The claim is false, the breaking news alert was taken from an old April Fools prank, and Pakistan’s oil regulatory body said no such price cut has been announced.", "author": "factcheck.afp.com", "date": "2018-12-20T09:46:45+01:00", "vclaim_id": "vclaim-id-83838", "url": "https://factcheck.afp.com/no-pakistani-government-has-not-reduced-petrol-prices-20-rupees-litre", "vclaim": "No, the Pakistani government has not reduced petrol prices to 20 rupees per litre\n\nMultiple Facebook pages with millions of followers between them have shared a purported breaking news alert which claims the Pakistani government has cut petrol prices to 20 rupees (14 cents) a litre. The claim is false, the breaking news alert was taken from an old April Fools prank, and Pakistan’s oil regulatory body said no such price cut has been announced.\n\nThe misleading Facebook post, shared by accounts 1.9 million followers and 2.4 million followers, has a caption saying: “Breaking news: Government has reduced the petrol price to 20 rupees per liter for Pakistanis. How long is this offer valid? Watch the video.”\n\nThe link to the video included in the caption leads to a commercial real estate website.\n\nThe posts contain an image of what appears to be a Neo TV news bulletin announcing the petrol price cut, alongside an image of people celebrating in the street, and a close-up photograph of a petrol pump.\n\nThe screenshot of the news bulletin has been taken from a 2018 April fools joke, in which Neo TV presenters report that petrol prices have been slashed to 20 rupees per liter, electricity blackout have ended, and street crime has been totally eliminated in Pakistan.\n\nAt the end of the clip the female Neo TV presenter says: \"Stop, stop you have given so much good news, I wish that all this news was true. Every Pakistani wants this. But today is April Fools Day. Before accepting this kind of news please verify it so that nobody can make a fool of you.\"\n\nThe prank news report was widely published in Pakistan on April 1, 2018, for example here, here and here.\n\nA reverse image search found the photograph in the misleading Facebook posts purportedly showing people celebrating in the streets after fuel prices were cut was actually taken in Islamabad on June 21, 2009 by the Associated Press news agency. The image shows cricket fans reacting as the Pakistani national team beat Sri Lanka.\n\nHere is a BBC story about the cricket victory which uses the AP photo.\n\nAFP also took photographs of the same people celebrating the cricket victory in the streets of Islamabad. In the AFP photograph the same man in a checked shirt can be seen in the center of the image, with the same shop signs and lampposts clearly visible in the background.\n\nHere is a screenshot of the AFP image:\n\nThe current price of petrol in Pakistan is 95.83 rupees (68 cents) per liter, according to the state-run petroleum company Pakistan State Oil website.\n\nPakistan Oil and Gas Regulatory Authority (OGRA) spokesman Imran Ghaznavi said that the reports that petrol prices had been significantly cut were not true.\n\n“This is fake news. Petrol price was never 20 rupees per liter for the past many decades,” Ghaznavi told AFP.", "lang": "en"}