{"title": "O menino não está dormindo entre os túmulos de seus pais na Síria: a cena foi montada por um estudante de fotografia", "subtitle": "Publicações compartilhadas centenas de milhares de vezes em redes sociais asseguram que uma foto mostra um menino sírio dormindo entre os túmulos de seus pais, mortos devido à guerra civil no país. A alegação, replicada em múltiplos idiomas, é falsa: a imagem foi montada por um estudante de fotografia na Arábia Saudita. Captura de tela feita em 12 de março de 2020 mostra uma", "author": "checamos.afp.com", "date": "2020-03-09T12:29:00+01:00", "vclaim_id": "vclaim-id-50614", "url": "https://checamos.afp.com/o-menino-nao-esta-dormindo-entre-os-tumulos-de-seus-pais-na-siria-cena-foi-montada-por-um-estudante", "vclaim": "O menino não está dormindo entre os túmulos de seus pais na Síria: a cena foi montada por um estudante de fotografia\n\nPublicações compartilhadas centenas de milhares de vezes em redes sociais asseguram que uma foto mostra um menino sírio dormindo entre os túmulos de seus pais, mortos devido à guerra civil no país. A alegação, replicada em múltiplos idiomas, é falsa: a imagem foi montada por um estudante de fotografia na Arábia Saudita.\n\n“Partilha para que todos meditem sobre se realmente têm problemas. Esta criança síria ficou orfã devido à guerra, e escolheu dormir entre o Pai e a Mãe [sic]”, diz uma publicação compartilhada mais de 158 mil vezes no Facebook desde 18 de janeiro de 2014 junto à imagem de um menino que parece dormir ao lado de dois montes de terra. A alegação aparece em diversas outras postagens no Facebook (1, 2, 3, 4), além de somar mais de 100 mil compartilhamentos em inglês e espanhol. Em algumas versões, as publicações asseguram que o menino ficou órfão devido a um ataque aéreo. O suposto vínculo com a guerra civil da Síria - que entra em seu décimo ano com mais de 380 mil mortos - ajudou a viralizar a imagem, mas esta sequer foi tirada no país.\n\nUma busca reversa pela imagem na plataforma Bing leva, entre outros resultados, a um artigo em espanhol intitulado “A verdade sobre a foto do menino sírio dormindo entre dois túmulos que viralizou”. O texto afirma que a imagem foi montada pelo fotógrafo Abdul Aziz Alotaibi.\n\nDe fato, a foto foi publicada em preto e branco, e depois em cores, na conta de Alotaibi no Instagram em 3 de janeiro de 2014.\n\nAlotaibi, que vive na Arábia Saudita, montou a cena perto da cidade portuária de Yanbu, como parte de um projeto de arte sobre crianças órfãs. O protagonista da foto é seu sobrinho, Ibrahim Alotaibi, que tinha nove anos na época.\n\nContactado pela equipe de checagem da AFP, o fotógrafo, que era estudante quando tirou a foto viralizada, disse que seu objetivo tinha sido fazer “uma imagem característica que permanecesse na mente das pessoas”. Alotaibi também afirmou já ter visto muitas vezes seu registro sendo compartilhado com informações falsas.\n\nAo buscar a imagem de Alotaibi aparecem artigos como este, do jornal britânico The Independent, ou este, do portal Morocco News, que citam seu projeto. No entanto, seus esforços para explicar a história não foram vistos por todos.\n\nApós um usuário vincular a imagem à guerra civil da Síria pela primeira vez no Twitter, em publicação já deletada, Alotaibi publicou imagens dos bastidores da cena no Instagram, demonstrando que tudo havia sido armado anteriormente. O fotógrafo também enviou fotos inéditas do momento à AFP.\n\nAlotaibi relatou que pediu permissão a seu irmão mais velho para incluir Ibrahim nas imagens e então foi à Yanbu, onde o sobrinho estava passando o verão.\n\n“Depois do almoço, pedi a meu sobrinho que trouxesse um travesseiro e uma manta. A ideia era fazer duas tumbas e depois Ibrahim dormiria entre estas tumbas para expressar um sentimento de segurança com seus pais, mesmo que fossem corpos sem espíritos”, explicou.\n\nDepois de preparar a cena, Alotaibi esperou até o pôr do sol para parecer que a imagem havia sido feita no amanhecer. O fotógrafo também mudou a configuração de cor de sua câmera e usou uma máquina escavadeira para tirar a foto de cima.\n\n“Quando terminei, fiz fotos dos bastidores para que as pessoas soubessem que não eram tumbas reais. Depois de publicar a foto no Instagram, algumas pessoas deturparam a imagem e a história, dizendo que era na Síria”, disse.\n\n“Estou muito feliz de ter sido capaz de criar uma única imagem que conta uma história que todo o mundo, em diferentes idiomas, pode sentir todos os detalhes, apesar de sua simplicidade. Espero que as pessoas vejam o significado artístico e a sensação da história no lugar de usá-la de outra maneira”, afirmou à AFP.\n\nEm resumo, é falso que esta foto mostre um menino sírio dormindo entre os túmulos de seus pais. Trata-se de uma cena montada por um fotógrafo saudita para um projeto de arte sobre crianças órfãs.", "lang": "pt"}