{"title": "No, this is not a photo of a baby who survived a deadly Lion Air plane crash in Indonesia", "subtitle": "An image shared many thousands of times on Facebook claims to show a baby being rescued from a Lion Air plane that crashed in Indonesia on October 29, 2018. The image is from a deadly boat disaster in July this year.", "author": "factcheck.afp.com", "date": "2018-10-30T09:43:16+01:00", "vclaim_id": "vclaim-id-80290", "url": "https://factcheck.afp.com/no-not-photo-baby-who-survived-deadly-lion-air-plane-crash-indonesia", "vclaim": "No, this is not a photo of a baby who survived a deadly Lion Air plane crash in Indonesia\n\nAn image shared many thousands of times on Facebook claims to show a baby being rescued from a Lion Air plane that crashed in Indonesia on October 29, 2018. The image is from a deadly boat disaster in July this year.\n\nThe misleading image circulated on Facebook hours after Lion Air flight JT 610 crashed into the sea with 189 people on board. No-one was found alive a day after the crash.\n\nMultiple posts, such as this one, claimed to show the baby wearing a life vest shortly after being rescued.\n\nThe post -- which was shared nearly 5,000 times in the first 24 hours after posting - was captioned: “Thanks God for saving this baby, a victim of the JT 610 flight covered in life jacket by the baby’s mother. Unfortunately, the mother has not been found until now. Please be patient, dear baby. Hopefully you will become a religious child.”\n\nOther similar posts were also widely shared.\n\nIndonesia’s disaster mitigation agency spokesman, Sutopo Purwo Nugroho, said on Twitter that the baby was a survivor of a boat that sunk into waters off Indonesia’s Selayar Island on July 3, 2018.\n\nAn English translation of this tweet reads:\n\n\"There are many social media posts that claim to show an image of a baby who survived the flight JT-610 plane crash. This photo in fact shows a baby who was rescued from KM Lestari Maju that sunk into Selayar waters, on Tuesday, July 3, 2018. So this information is a hoax. Please don't spread hoaxes.\"\n\nThirty-four people died and more than 150 were rescued in that Indonesian ferry accident. Here is an AFP report on the disaster.\n\nOther Indonesian media reports of the ferry disaster, such as this article in online portal Mongabay, carried the original photo of the baby.\n\nIndonesia’s online media Liputan 6 also posted this video of the baby after being rescued from the ferry.", "lang": "en"}