{"title": "No, nel 2018 il «98 per cento» dei nuovi contratti non erano «precari»", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-55072", "url": "https://pagellapolitica.it/dichiarazioni/8686/no-nel-2018-il-98-per-cento-dei-nuovi-contratti-non-erano-precari", "vclaim": "Nelle ultime settimane alcune misure del decreto “Dignità”, introdotte per limitare i contratti a tempo determinato, sono state criticate perché rischierebbero di mettere un freno alla ripartenza del mercato del lavoro nel nostro Paese. Per evitare problemi di questo tipo, il governo ha, per così dire, “allentato” alcuni vincoli del decreto “Dignità”, non senza critiche.\n\nPer difendere il provvedimento originario, Licheri ha detto che quando il M5s è andato al governo, «nel 2018 il 98 per cento dei nuovi contratti lavorativi erano contratti precari». Durante la trasmissione televisiva, la giornalista Claudia Fusani ha subito replicato dicendo: «Senatore, ma il 98 per cento non esiste!», mentre Licheri ha confermato il dato, rispondendo: «Controlliamo, controlliamo!».\n\nAbbiamo controllato e, al di là del giudizio politico sulla bontà o meno delle misure del decreto “Dignità”, Licheri cita un dato sbagliato. Vediamo perché.\n\nIl M5s è salito al governo a giugno 2018, mentre, come abbiamo anticipato, il decreto “Dignità” (n. 87 del 12 luglio 2018) è stato approvato il mese successivo, e convertito in legge ad agosto 2018.\n\nSecondo i dati dell’Osservatorio sul precariato dell’Inps, da gennaio a giugno 2018 i nuovi rapporti di lavoro attivati in Italia erano stati in totale quasi 3 milioni e 892 mila. Di questi, circa 640.400 erano assunzioni a tempo indeterminato: ossia il 16,5 per cento, una percentuale otto volte superiore al 2 per cento che si deduce dalle parole di Licheri.\n\nIl restante 83,5 per cento dei nuovi contratti (oltre 3 milioni e 351 mila) si divideva in quasi un milione e 682 mila assunzioni a termine; oltre 162 mila assunzioni in apprendistato; circa 386 mila assunzioni stagionali; circa 711.400 assunzioni in somministrazione (ossia quelle che coinvolgono le agenzie per il lavoro); e oltre 310.200 assunzioni con contratto intermittente (o “a chiamata”, come meglio noto nel linguaggio comune).\n\nDunque, quando il M5s è andato al governo nel 2018, non è vero che tra gennaio e giugno di quell’anno 98 nuovi contratti su 100 erano «precari», ma circa 83. I restanti erano a tempo indeterminato.\n\nIn tutto il 2017, tra i nuovi contratti il 16,7 per cento circa era stato a tempo indeterminato, una percentuale simile a quella di gennaio-giugno 2018. Che percentuali si sono registrate invece alla fine del 2018 e alla fine del 2019?\n\nTra gennaio e dicembre 2018, il 16,6 per cento delle nuove assunzioni era stato a tempo indeterminato, mentre nello stesso periodo dell’anno dopo è stato del 18,5 per cento (con un calo però delle assunzioni totali, passate da oltre 7 milioni e 567 mila a circa 7 milioni e 171 mila).\n\nSecondo Ettore Licheri (M5s), quando il Movimento 5 stelle è andato al governo nel 2018, «il 98 per cento dei nuovi contratti lavorativi erano contratti precari». Questo dato giustificherebbe l’approvazione del decreto “Dignità” di luglio 2018, che ha posto alcuni vincoli proprio sull’attivazione di contratti a tempo determinato.\n\nTra gennaio-giugno 2018, la percentuale dei nuovi contratti a tempo indeterminato sul totale di quelli attivati era stata del 16,5 per cento, e non del 2 per cento come ha lasciato intendere Licheri.", "lang": "it"}