{"title": "Fact File: Why North India’s Air Won’t Get Clean", "subtitle": "India’s heavy reliance on coal-fired power plants to meet the rising electricity demand shall hinder efforts in bringing down pollution in north India.", "author": "www.boomlive.in", "date": "2017-11-15T18:29:41+05:30", "vclaim_id": "vclaim-id-75672", "url": "https://www.boomlive.in/fact-file-why-north-indias-air-wont-get-clean/", "vclaim": "Vehicles ply in reduced visibility–due to smog–in New Delhi on November 13, 2017. SO2 emitted from coal-fired power plants is a major pollutant contributing to air pollution, and with increasing power demand, bringing down pollution in India’s northern states seem to be a long way off.\n\nIndia wants more electricity and needs more power plants to get it, but the government is not enforcing the pollution standards it needs to on these plants.\n\nThe result is that north India’s air is becoming more toxic with little hope for improvement unless the government cracks down on polluting power plants and enforces a variety of other pollution-control measures.\n\nIndia’s sulphur dioxide (SO ) emissions–due to burning of coal–increased 50% while China’s emissions fell 75% since 2007, according to a study by the University of Maryland and the US space agency National Aeronautics and Space Administration (NASA) released on November 9, 2017.\n\nGlobally, China and India are the largest consumers of coal, and India will surpass China as the world’s largest emitter of SO .\n\n“Severe haze is a major public health concern in China and India. Both countries rely heavily on coal for energy, and SO emitted from coal-fired power plants and industry is a major pollutant contributing to their air quality problems,” the study said.\n\nThe share of coal in electricity generation in India is about 72%, and has remained largely the same over the last three years, according to this reply to the Lok Sabha (lower house of Parliament) on August 10, 2017.\n\nThe quantity of coal consumed by power plants has increased 74% over the last 10 years from 330 million tonne in 2007-08 to 574.9 million tonne in 2016-17.\n\n“India’s failure to implement emission control standards for coal-fired power plants is leading to severe air pollution levels,” Aishwarya Sudhir, an independent researcher on air quality, told IndiaSpend.\n\nDelhi has 13 coal-fired power plants within a 300-kilometre radius operating with no emission controls to regulate SO and nitrogen dioxide that contribute to the surge in particulate matter level, Sudhir said.\n\nSO emission load in Delhi is estimated to be 141 tonne per day, according to this January 2016 report by the Indian Institute of Technology (IIT) Kanpur. Industrial sources account for more than 90% of total emission, mostly from power plants.\n\nBurning of coal for electricity leads to increased SO emissions\n\nBurning of coal leads to large SO emissions, a toxic air pollutant, that forms sulfate aerosols, a major contributor to the current haze in India and China. The pollutant causes over one million premature deaths every year, the Maryland study said.\n\n“Impact of sulfur dioxide emissions in India are limited as SO concentration is relatively low over the densely populated Indo-Gangetic Plain. But this may change as the demand for electricity continues to grow.”\n\nEmission of SO concentrations have increased in India between 2005 and 2016, largely attributed to coal-fired power plants in the states of Odisha, Jharkhand, and Chhattisgarh, the report said. The “hotspots” have also increased on the west coast.\n\nThe ozone monitoring instrument on NASA’s Aura satellite reflects the change in SO concentrations in India and China between 2005 and 2016. Despite the increase in coal consumption by 50% and electricity generation by 100% between 2005 and 2016, SO levels in China have reduced. The decrease in SO levels is attributed to stricter pollution control measures, shift to non coal-based energy sources and the recent slowdown of the Chinese economy.\n\nChina’s biggest success has been the installation of basic pollution abatement equipment on a majority (95%) of thermal power plants compared to only 10% of Indian power plants, IndiaSpend reported on November 21, 2016.\n\nAbout 13 million people in India were exposed to >0.5 dobson units (DU) of SO in 2013, which more than doubled (154%) to 33 million in 2016. In contrast, people exposed to >0.5 DU of SO in China declined 78% from 457 million in 2013 to 99 million in 2016.\n\nLong way off to curb pollution levels in north India with rising power demand\n\n“India’s increased sulfur dioxide emissions are not causing as many health or haze problems as they do in China because the largest emission sources are not in the most densely populated area of India,” according to Can Li, an associate research scientist in the University of Maryland’s Earth System Science Interdisciplinary Center and NASA’s Goddard Space Flight Center in Greenbelt, Maryland. “However, as demand for electricity grows in India, the impact may worsen.”\n\nIndia is yet to electrify forty million households that would require additional power of about 28,000 mega-watt and additional energy of about 80,000 million units per annum. About 13% or 2,457 villages of 18,452 unelectrified villages are yet to be electrified as on November 14, 2017, according to government’s real-time GARV dashboard.\n\nWith over 70% of the country’s electricity generation dependent on thermal power and increasing demand, bringing down pollution levels in India’s northern states seem to be a long way off.\n\nPower plants or combustion of coal are not the only factors leading to toxic air in Delhi and its surrounding areas.\n\nThe top four contributors to particulate matter (PM) 2.5 emissions in Delhi are road dust (38%), vehicles (20%), domestic fuel burning (12%) and industrial point sources (11%) based on annual emissions, according to to the IIT Kanpur study.\n\nReducing burning of straw or stubble and other biomass in neighbouring states of Delhi could improve air quality by 90%, IndiaSpend reported on October 17, 2017.\n\nNASA released satellite images of active crop fires in Punjab and surrounding areas, on October 25, 2017, followed by skies covered with thick and smog on November 8, 2017, indicating rise in pollution levels in north India, IndiaSpend reported on November 10, 2017.\n\n#Breathe air-quality sensors recorded “severe” air quality (>250 µg/m³ or 10 times World Health Organization’s safe levels) in four of eight locations in seven north Indian cities, based on 24-hr average PM 2.5 levels on November 7, 2017, IndiaSpend reported on November 10, 2017.\n\nChina has instituted regional air quality regulations to ensure that air pollution is addressed jointly across city and state boundaries, IndiaSpend reported on November 21, 2016. It has developed a network of 1,500 air quality-monitoring stations in over 900 cities compared to 39 in India covering 23 cities.\n\nAs air quality index continues to worsen in Delhi, the national capital missed 150 alerts over the last 11 months since January 12, 2017, according to an analysis done by Sudhir based on data from the Graded Response Action Plan (GRAP), the government’s alert system, Air-quality levels crossed “poor” 95 times, “very poor to severe” 49 times and “emergency” six times, the analysis show.\n\nMonsoon was the only relief for Delhiites as they could breathe easy in July and August as air quality index recorded safe levels.\n\nAs many as 30 alerts were not issued between October and November 8, 2017, IndiaSpend reported on November 9, 2017.\n\n“Delhi’s Graded Response Action Plan has clearly failed to make any difference to the severe pollution levels being witnessed by the citizens of Delhi,” Sudhir said.\n\n“The government had enough time to implement GRAP and ensure inter-state coordination. Implementing GRAP and addressing pollution at the source are not mutually exclusive. If long-term solutions are not in place, episodic action to mitigate the problem will not help as most agencies continue to pass the buck with no accountability to implement action plans across the region.”\n\nThis article was republished from IndiaSpend.", "lang": "en"}