{"title": "PT não defende estatizar rádios e emissoras de TV religiosas | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-22437", "url": "https://www.aosfatos.org/noticias/pt-nao-defende-estatizar-radios-e-emissoras-de-tv-religiosas/", "vclaim": "Três textos publicados em sites de orientação católica dando conta de que o PT planeja estatizar rádios e emissoras de TV religiosas distorcem informações e as tiram de contexto, de modo a difundir uma versão enganosa dos fatos.\n\nAs publicações retiram trechos de um documento produzido pela tendência Esquerda Marxista, que deixou o PT em 2015, e atribuem os posicionamento ao partido como um todo, distorcendo a informação.\n\nDenunciada por usuários do Facebook, a publicação foi marcada com o selo DISTORCIDO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nOs textos dos sites católicos citam um trecho do caderno de teses do 5º Congresso Nacional do PT, que aconteceu em abril de 2015, em Salvador, a fim de sustentar que o partido defende a estatização de emissoras religiosas.\n\nO trecho diz: “Estatizar a Rede Globo, que é concessão pública e abri-la para os movimentos sociais! (…) Estatizar todas as redes, TVs e rádios religiosas, de qualquer confissão. O Estado é laico e os serviços públicos devem ser laicos e democráticos”.\n\nEsse documento, porém, representa a visão de apenas uma das sete tendências internas do PT que publicaram suas teses, a Esquerda Marxista, que anunciou a saída do partido naquele mesmo ano para entrar no PSOL.\n\nAo final daquele congresso, o PT divulgou a Carta de Salvador, documento em que mostra as resoluções aprovadas por todo o partido. Em apenas um trecho é citada “a democratização dos meios de comunicação”, que, segundo o documento, deveria ter sido uma “tarefa prioritária” dos governos petistas. A carta, porém, não detalha como seria feita essa “democratização” e não cita as teses da Esquerda Marxista.\n\nNo Facebook, a informação distorcida foi compartilhada mais de 600 vezes em uma página chamada Paraclitus, 653 no site CatólicaConect e outras 312 vezes na página Nossa Senhora Cuida de Mim. Os links são para os sites Filhos de Deus.blog, CatólicaConect e Nossa Senhora cuida de mim.\n\nA informação distorcida circula desde 2015 e, de tempos em tempos, ressurge em novas fontes. Na época, um texto do colunista Vanderlúcio Souza, no site do jornal O Povo, do Ceará, foi publicado exatamente com o título distorcido: “PT defende estatização da Canção Nova, TV Aparecida e outras emissoras religiosas”.\n\nDepois, o título foi atualizado para deixar claro que se tratava de uma tese em discussão, não de um posicionamento do partido: “Tese do PT defende estatização da Canção Nova, TV Aparecida e outras emissoras religiosas”.\n\nAos Fatos entrou em contato com o PT. Esta checagem será atualizada caso haja resposta.", "lang": "pt"}