{"title": "Fact Check: Video Of A Mock Drill By Delhi Police Shared As \"Terrorist Caught In Gaffar Market\"", "subtitle": "The Logical Indian Fact Check team investigates the claim that viral video shows terrorists being caught in Delhi.", "author": "thelogicalindian.com", "date": "2020-07-31T16:04:19+05:30", "vclaim_id": "vclaim-id-74227", "url": "https://thelogicalindian.com/fact-check/delhi-karol-bagh-terrorist-viral-video-22692", "vclaim": "A video showing a man being taken away by police officials is viral with the claim that a terrorist was arrested at Gaffar market, Delhi.\n\n\n\nIn the viral video, a Delhi PCR van can be seen parked in front of a building, from where a cameraman emerges followed by a man surrounded by police officials.\n\nA voice can be heard saying, 'See live, terrorist is being encountered. I have made this video in Gaffar Market. See here, you can see a cameraman. You can see how the cops are bringing a terrorist, he might be carrying weapons or bombs. See this, this is Gaffar Market. They have also shot one person'.\n\n The video has been shared extensively on Facebook and Twitter.\n\nDeputy Commissioner of Police, Delhi Central confirmed to BOOMLive that the video shows a mock drill being conducted in the Karol Bagh area to check the level of preparedness of the department. \"It was a mock drill conducted in the Karol Bagh area to assess the preparedness levels of the police personnel,\" the DCP said. Further, the video was shared by the official Twitter account of DCP, Central Delhi on July 29. \"Delhi police conducted a mock drill in Delhi's Karol Bagh area today. Such mock drills are often conducted ahead of August 15. Cops arrest three dummy terrorists in such mock drills. This is done to assess the preparedness of the officials (Translated to Engish)\" reads the tweet.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.\n\n Also Read: Fact Check: Goat Arrested For Not Wearing Mask? Police Rubbishes Claim", "lang": "en"}