{"title": "Non è vero che un ragazzo su due è disoccupato", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-5173", "url": "https://pagellapolitica.it/dichiarazioni/6233/non-e-vero-che-un-ragazzo-su-due-e-disoccupato", "vclaim": "I dati sulla disoccupazione giovanile recentemente resi noti dall'Istat sono sconfortanti per il nostro Paese, che si colloca nei primi posti di questa odiosa classifica. E' però sbagliato affermare che \" \" dal momento che - come abbiamo fatto notare più volte in passato (anche in occasione di dichiarazioni dello stesso Salvini) - la disoccupazione giovanile non viene calcolata sul totale dei giovani.\n\nIl tasso di disoccupazione giovanile cui fa riferimento Salvini non viene calcolato sul totale della popolazione di riferimento (ossia coloro che occupano la fascia d'età 15-24 anni) bensì solo sul totale di quelli che lavorano o sono in cerca di un'occupazione. Per rendere più chiara questa fondamentale distinzione, riportiamo Eurostat , che si riferisce alla situazione per l'intera Unione Europea a 28 nel 2012. Come è prevedibile, la componente di studenti al di fuori del mercato del lavoro (blu chiaro) è piuttosto rilevante tra i 15 e i 24 anni.\n\nTali studenti sono esclusi dal denominatore quando si misura il tasso di disoccupazione giovanile, di conseguenza sostenere che il tasso di disoccupazione giovanile è al 50% non significa che il 50% dei giovani tra i 15 e i 24 anni sono disoccupati. La visualizzazione di Eurostat copiata in basso (e che riprende il grafico in alto), ci sembra particolarmente efficace per spiegare il concetto. Il tasso di disoccupazione giovanile si misura conteggiando le popolazioni a sinistra (popolazione disoccupata di 15/24 anni diviso per la popolazione della forza lavoro della stessa classe d'età), mentre per calcolare l'incidenza dei giovani disoccupati sul totale dei 15/24enni (il numero che cita Salvini), si deve operare la frazione a destra. Siccome il numeratore rimane lo stesso ma il denominatore è molto più grande, si può immaginare che la risultante proporzione sarà molto più piccola. E infatti così è.\n\nInsomma quello a cui si riferisce lui è tutt'altra cosa, e cioè il tasso di disoccupazione giovanile. Un dato indubbiamente preoccupante, ma che non indica che la metà di un campione rappresentativo di giovani tra i 15 e i 24 anni italiani sarebbe disoccupata.\n\nAnche allargando il ragionamento a tutti i giovani che non lavorano e non studiano (i cosiddetti Neet) non si arriva ai numeri del leghista. Nel 2014 i giovani (15-24) disoccupati o fuori dal mercato del lavoro e non in un processo di formazione erano il 22,1 del totale (circa 2 su 10 quindi). Allargando alla fascia d'età 15-29 questa proporzione arriva a oltre un quarto, secondo l'Ocse.\n\nSalvini cade in una trappola - volente o nolente non ci è dato sapere - in cui molti prima di lui sono caduti. Il tasso di disoccupazione giovanile viene calcolato in una maniera che ignora una grossa fetta della popolazione di riferimento. Senza nulla togliere al dramma della situazione dei giovani italiani, non sta La proporzione corretta di chi è senza lavoro, come indica l'Istat, è . Se si volessero tenere in considerazione i cosiddetti Neet, si arriverebbe comunque a circa un quarto del totale. \"Pinocchio andante\" per Salvini.", "lang": "it"}