{"title": "A cebola é venenosa se cortada e atrai a \"bactéria da gripe\"?", "subtitle": "Texto afirma que as cebolas atraem bactérias e tornam-se venenosas, algo supostamente descoberto na gripe espanhola. Mas a única parte verdadeira da p...", "author": "observador.pt", "date": "30 Nov 2019, 17:21", "vclaim_id": "vclaim-id-28062", "url": "https://observador.pt/factchecks/a-cebola-e-venenosa-se-cortada-e-atrai-a-bacteria-da-gripe/", "vclaim": "Está a ser partilhado nas redes sociais um texto que afirma que as cebolas são um “íman” de bactérias e que se tornam venenosas para humanos e para cães se forem consumidas um dia depois de serem cortadas. A afirmação baseia-se na história de um médico de 1919 que se apercebeu do caso de uma família que escapou à Gripe Espanhola porque mantinha uma cebola cortada nos quartos para capturar a bactéria causadora da doença. A história tem sido partilhada desde 2013 e, desde então, já teve mais 332,5 mil. Nas últimas semanas, voltou a ser partilhada.\n\nMas quase nenhum aspeto deste relato é verdadeiro. Tendo em conta o ano referido na introdução do texto, pode assumir-se que o autor está a falar da Gripe Pneumónica, mais conhecida por Gripe Espanhola, que disparou em 1918 e se prolongou até 1919 na maior parte dos países, com alguma presença ainda detetada em 1920.\n\nOra, segundo a publicação, o médico observou a cebola encontrada na casa da família saudável ao microscópio e detetou um “enorme número de bactérias da gripe ali acumulados”. Acontece que a gripe não é provocada por bactérias, mas sim por vírus, daí não poder ser tratada com antibióticos — medicamentos que atacam apenas microorganismos. No caso da Gripe Espanhola, essa pandemia foi provocada pelo subtipo H1N1 do vírus influenza A.\n\nA diferença é que, ao contrário dos vírus, as bactérias são seres vivos compostos por apenas uma célula que têm todos os componentes necessários para conseguirem sobreviver sem invadir um hospedeiro. Os vírus, por outro lado, são partículas — não seres vivos — que só subsistem caso se alojem dentro de uma célula viva. Fazem-no injetando o seu material genético em células de seres vivos, que são reprogramadas para copiarem o vírus e o espalharem pelo organismo.\n\nNo texto, o médico terá procurado um pneumologista para lhe explicar os motivos daquele suposto fenómeno. E o pneumologista ter-lhe-á dito que “as cebolas são um íman enorme para as bactérias, especialmente as cebolas cruas”. Só que não há nenhum estudo científico que comprove que as cebolas sejam alimentos especialmente propícios a albergarem bactérias — microorganismos que estão em todo o lado e que, em alguns casos, são benéficos para a saúde humana — nem que elas atraiam microorganismos de um quarto em que possa ficar como se fosse um “íman”.\n\nDe resto, mesmo que as cebolas funcionassem dessa forma, elas nunca poderiam proteger uma pessoa de ficar com gripe. É que, tal como já foi explicado, essa doença é provocada por um vírus, não por uma bactéria.\n\nO texto prossegue com o alerta de que “é perigoso cortar uma cebola e consumi-la no dia seguinte”: “A cebola se torna altamente venenosa, mesmo depois de uma noite única, e cria bactérias tóxicas. Estas bactérias podem causar infeções do estômago adversos por causa de secreções biliares em excesso e intoxicação alimentar”, pode ler-se na publicação viral.\n\nIsso não é bem assim, desmistifica Fernanda Miranda, médica pneumologista e diretora de comunicação da Sociedade Brasileira de Pneumologia e Tisiologia, ao G1 — que escreveu um fact check sobre este tema: “O que se aconselha”, ressalva a médica pneumologista, “é nunca deixar alimentos muitas horas fora de recipientes próprios”. “Todos os alimentos devem ser guardados conforme indicação do fabricante ou da Vigilância Sanitária. Alguns devem ser guardados no frigorífico, outros devem ficar à temperatura ambiente, porém bem tapados”, afirmou.\n\nO texto só é completamente verdade na altura em que afirma que “os cães nunca devem comer cebolas” por não conseguirem metabolizar esses alimentos. De facto, segundo a American Kennel Club, uma prestigiada organização de registo de cães de raça norte-americana, é desaconselhável que os cães comam cebolas, estejam elas cruas ou não.\n\nÉ assim porque “as cebolas contêm um princípio tóxico conhecido como dissulfeto de N-propil”. “Este composto causa um colapso dos glóbulos vermelhos, levando à anemia nos cães”, descreve a organização.\n\nÉ por isso que, em casos mais extremos, os animais podem desenvolver uma doença chamada metahemoglobinemia, que transforma os glóbulos vermelhos numa proteína chamado metemoglobina. Por causa das diferenças químicas entre os dois, a metemoglobina é incapaz de se ligar ao oxigénio e, portanto, ele nunca chega às células.\n\nIsso não significa que um cão fique doente se comer uma pequena quantidade de cebola. Só há caso para preocupação quando o cão consome mais de 100 gramas de cebola (o peso de uma cebola pequena) por cada 20 quilogramas de peso que tenha. É que, segundo a organização norte-americana, essa é a quantidade que pode provocar “efeitos tóxicos” nos cães.\n\nQuanto ao número de mortes indicado no texto como tendo sido provocado pela gripe, assumindo que se refere à Gripe Espanhola, ele está dentro da informação estatística que havia no ano da publicação — 2013. Nessa mesma altura, a Robert Wood Johnson Foundation, uma organização sem fins lucrativos norte-americana dedicada à saúde, diza que “até 50 milhões de pessoas” tinham morrido com a gripe espanhola.\n\nOs dados mais recentes — e citados, por exemplo, pelo Centro de Controlo e Prevenção de Doenças (CDC) nos Estados Unidos — dizem que “mais de 50 milhões de pessoas morreram em todo o mundo”. Também o livro “Pale Rider”, que contém a contagem mais rigorosa do número de mortos provocados pela pandemia, indica que a gripe matou “entre 50 e 100 milhões de pessoas”. No entanto, o número de mortes provocada por essa pandemia a nível mundial continua a ser matéria de debate entre os especialistas.\n\nÉ absolutamente falso que as cebolas sejam perigosas e altamente venenosas se consumidas um dia depois de serem cortadas. Não há qualquer prova científica que sustente essas afirmações. O único conselho válido dado no texto é que, de facto, não é aconselhável os cães comerem cebolas.\n\nDe acordo com o sistema de classificação do Observador este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}