{"title": "Tecnologia 5G está ligada ao surgimento do novo coronavírus na China #boato", "subtitle": "Boato - Covid-19 está ligada à implementação da tecnologia 5G no mundo e surgiu apenas depois de antenas serem instaladas na China", "author": "www.boatos.org", "date": "2020-04-10T13:42:19+00:00", "vclaim_id": "vclaim-id-51902", "url": "https://www.boatos.org/tecnologia/tecnologia-5g-ligada-surgimento-coronavirus-china.html", "vclaim": "A pandemia da Covid-19, doença causada pelo SARS-CoV-2 (novo coronavírus), não trouxe preocupações apenas com a área da saúde. Antes mesmo da doença se espalhar pelo resto do mundo, moradores de Wuhan, na China, passaram a sofrer preconceito.\n\nNos Estados Unidos, por exemplo, o novo coronavírus chegou a ser chamado de “vírus chinês” pelo presidente Donald Trump. Já em outros países, produtos oriundos da China passaram a ser vistos como uma ameaça. Na Inglaterra, antenas da tecnologia 5G estão sendo queimadas após uma teoria da conspiração começar a circular no país.\n\nE não demorou muito para a história chegar ao Brasil e se espalhar pelas redes sociais. De acordo com um vídeo que acompanha as publicações, a Covid-19 estaria ligada à tecnologia 5G. Segundo as mensagens, a prova seria que a primeira cidade a registrar casos da doença, Wuhan (EUA), também teria sido a primeira cidade a implementar a tecnologia 5G. As imagens ainda afirmam que todas as grandes pandemias estariam ligadas à emissão de ondas, como os radares e o sistema de rádio. Confira:\n\nVersão 1: “O Covid-19 está ligado ao início das operação das redes 5G no mundo, onde a primeira cidade a ter a tecnologia em pleno funcionamento foi Wuhan na China. Os locais onde há maior número de casos já possuem antenas 5G em funcionamento. O Dr. Thomas Cowan explica que toda a pandemia global como a Gripe Espanhola estão ligadas às frequências. Não existem coincidências”. Versão 2: “Pra quem não sabe, o CORONA VIRUS esta ligado ao uso do 5G. Esse virus esta entre a Gripe e a Pneumonia. Então fique atento a sua imunidade”.\n\nA informação viralizou rapidamente nas redes sociais e tem feito com que muitas pessoas culpem a China pela pandemia. Mas será que essa história de que a tecnologia 5G seria a responsável pela pandemia da Covid-19 é verdade? Não!\n\nVamos aos detalhes! Para começo de história, uma rápida leitura nas publicações é o suficiente para deixar uma pulga atrás da orelha. Isso porque elas apresentam as principais características de boatos online. Elas possuem caráter vago, alarmista, possuem erros de português e não citam fontes confiáveis.\n\nAntes de toda essa teoria da conspiração desembarcar no Brasil, ela percorreu por diversos países, especialmente os europeus. Mas foi na Inglaterra que as coisas tomaram uma proporção inimaginável. Na terra da rainha Elizabeth, os ingleses chegaram a queimar antenas 5G e assediar engenheiros.\n\nPorém, dada a situação, a história foi desmentida rapidamente pela imprensa mundial. A revista Time destacou que a história surgiu após um médico belga ter especulado sobre as antenas 5G em Wuhan, na China, em uma reportagem. De acordo com a Time, os comentários eram tão absurdos, que o material foi retirado da internet horas depois. Mas não a tempo suficiente de impedir que personalidades conspiratórias comprassem a ideia.\n\nA agência Reuters chegou a conversar com o ministro do gabinete britânico Michael Gove sobre o incidente. Gove classificou o ocorrido como um “absurdo perigoso” e ressaltou os estragos causados pela ação.\n\nJá o site It News, da África, desmentiu boa parte das afirmações feitas pelo homem do vídeo. Segundo o veículo, a cidade de Wuhan, na China, não foi a primeira a ter a tecnologia 5G. O primeiro país a adotar o 5G foi a Coreia do Sul, que tem menos de 15 mil casos de Covid-19.\n\nOutro ponto levantado pelo site é que as ondas da tecnologia 5G não são ionizantes, isto é, elas não são capazes de danificar ou alterar o DNA humano. Ou seja, as ondas 5G não agem da mesma forma que os raios X, raios gama ou raios UV.\n\nO site It News também destacou que vírus não são capazes de se comunicar por meio de sinais eletromagnéticos. Isso não é provado cientificamente. Além disso, o veículo de comunicação ressaltou que existem normas a serem seguidas no quesito segurança quando se trata de desenvolvimento da tecnologia. A Comissão Internacional de Proteção contra Radiação não-ionizante, por exemplo, garante que qualquer serviço realizado tenha menos do que 300Ghz. De acordo com o site, a tecnologia 5G usa cerca de 10Ghz.\n\nNos Estados Unidos, a rede CNN explicou que o assunto se espalhou rapidamente e permanece em evidência, porque celebridades estão dando voz à história. De acordo com a CNN, tudo não passa de uma teoria da conspiração (e precisa ser detida).\n\nVale dizer também que pesquisadores confirmaram que o SARS-CoV-2 veio da natureza, ou seja, não foi criado em laboratório e muito menos causado por algo não-natural. Por fim, também é importante destacar que teorias da conspiração relacionadas à tecnologia 5G não são novidade. A equipe do Boatos.org chegou a desmentir uma delas, que dizia que o 5G estaria causando a morte de pássaros por conta da radiação.\n\nEm resumo: a história que diz que antenas 5G estão ligadas ao aparecimento do novo coronavírus na China é falsa! A história é baseada em uma teoria da conspiração e surgiu após um questionamento absurdo de um médico belga (a entrevista chegou até a ser excluída horas depois). A tecnologia 5G não usa ondas ionizantes (aquelas capazes de alterar o DNA) e é certificada por órgãos internacionais. Ou seja, a história não fala nada com nada. Portanto, não compartilhe e, se possível, permaneça em casa.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}