{"title": "Misleading claim about COVID Commission ignores why the advisory body was set up", "subtitle": "", "author": "www.aap.com.au", "date": "2020-07-09T08:23:36+00:00", "vclaim_id": "vclaim-id-49417", "url": "https://www.aap.com.au/misleading-claim-about-covid-commission-ignores-why-the-advisory-body-was-set-up/", "vclaim": "The body set up by the Prime Minister to advise on the economic and social impacts of COVID-19 has been targeted in a Facebook post that claims none of the committee’s members have medical credentials.\n\nThe post, from a Facebook page called “Friends of Truth” reads: “Did you know there is not one medical doctor on Australia’s Covid-19 Commission?”\n\nIt features the images of the six current commissioners including Chair Neville Power, Deputy Chair David Thodey, Jane Halton, Paul Little, Catherine Tanna and Peter Harris, as well as special adviser to the commission Andrew Liveris, and former commissioner Greg Combet.\n\nThe post continues: “In fact NO member of the Australian National Covid Commision has ANY medical credentials”.\n\nText accompanying the image states the pandemic was “not about health” but “about wealth” and “specifically the transfer of wealth from middle class and working class to the ultra rich by locking down small business, bankrupting family owned business and enslaving millions in crippling debt”.\n\nThe post has been shared more than 400 times since it was posted on July 3, 2020. Other examples have also been shared multiple times, including here and here.\n\nThe claims in the post about the medical qualifications of members of the National Covid-19 Coordination Commission (NCCC) ignore the key point that the NCCC was not set up to advise on medical matters. That work is done by the Australian Health Protection Principal Committee (AHPPC).\n\nThe NCCC, made up of business, labour and policy experts was established to advise on recovery from the huge economic and social impacts of the pandemic and associated lockdowns on Australia.\n\nAustralia began its COVID-19 response on February 13, 2020, by restricting the entry of foreign nationals who had travelled in mainland China. A month later COVID-19 was declared a pandemic by the World Health Organisation and on March 19 Australia closed its borders.\n\nFollowing months of lockdowns and business closures, Treasurer Josh Frydenberg confirmed on June 2 that Australia’s economy was in recession for the first time in 29 years.\n\nThe NCCC was established by Prime Minister Scott Morrison on March 25, 2020 to advise the new National Cabinet on actions to “anticipate and mitigate the economic and social effects of the global coronavirus pandemic”.\n\nNCCC Chair Neville Power, who was once the CEO of iron ore giant Fortescue Metals, said the role of the commission was to “minimise and mitigate the impact of the coronavirus on our businesses, our communities and our people.”\n\nThe NCCC’s Terms of Reference page states the committee will advise the Prime Minister on “all non-health aspects of the pandemic response” while “working in tandem with the Chief Medical Officer”.\n\nThe Terms of Reference also state: “The CMO (Chief Medical Officer) and the medical expert panel he leads – the Australian Health Protection Principal Committee (AHPPC) – will continue their role of advising the National Cabinet on Australia’s health management and response to the virus.”\n\nThe AHPPC comprises the CMO and all state and territory Chief Health Officers.\n\nA spokesperson for the NCCC told AAP FactCheck in an email that the commission was set up to coordinate economic and social advice to the Australian Government.\n\n“It was never set up to provide medical or health advice. There is a dedicated expert medical group providing comprehensive health advice to National Cabinet,” the spokesperson said.\n\nBased on the evidence, AAP FactCheck found the post to be misleading. While none of the commissioners on the NCCC have medical credentials, the commission was not established to provide medical or health advice but rather to advise the government on actions to minimise the economic and social impacts of COVID-19. Partly false – The primary claim is misleading or incomplete. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}