{"title": "This photo has been doctored to include a manipulated placard and the Chinese flag", "subtitle": "A photo has been shared repeatedly in multiple posts on Twitter and various forums alongside a claim it shows a protester in the US calling for Chinese support in the ongoing George Floyd protests. The claim is false; the photo has been doctored to show the protester holding a manipulated placard; the Chinese flag has also been superimposed on the image.", "author": "factcheck.afp.com", "date": "2020-06-03T08:19:05+02:00", "vclaim_id": "vclaim-id-45676", "url": "https://factcheck.afp.com/photo-has-been-doctored-include-manipulated-placard-and-chinese-flag", "vclaim": "This photo has been doctored to include a manipulated placard and the Chinese flag\n\nA photo has been shared repeatedly in multiple posts on Twitter and various forums alongside a claim it shows a protester in the US calling for Chinese support in the ongoing George Floyd protests. The claim is false; the photo has been doctored to show the protester holding a manipulated placard; the Chinese flag has also been superimposed on the image.\n\nThe photo was published here on Twitter on June 1, 2020.\n\nThe photo shows a man holding a “CHINA HELP ME BREATHE” sign as he stands in front of a burning building and road blockades, which has a Chinese flag attached to it. Graffiti on the roadblocks read: “Justice for Floyd”.\n\nProtests erupted across the US following the death of George Floyd, an unarmed black man who was filmed pleading for his life as a police officer kneeled on his neck during his arrest in the city of Minneapolis. As thousands took to the streets in peaceful and violent protests calling for an end to racism, the Trump administration responded with further shows of force, such as the deployment of National Guard troops and a night-time curfew. Here is an AFP report on the demonstrations.\n\nThe tweet’s Chinese-language caption translates to English as: “Netizens say: US people are very candid, and they never hide their feelings.”\n\nThe photo has also been shared here on Twitter, here on Facebook and on various forums here, here, here and here, alongside a similar claim.\n\nThe claim is false; the photo has been doctored.\n\nA reverse image search found the original photo published in this May 29, 2020 report by Portuguese TV channel SAPO 24.\n\nThe article’s Portuguese headline translates to English as: “Protests over George Floyd's death continue. Trump threatens gunshots, Twitter hides message for ‘glorifying violence’”.\n\nThe photo can be seen in this photo gallery published alongside the report.\n\nThe photo, credited to Graig Lassig from international photo agency EPA, is captioned: “Protests against police violence after the death of George Floyd / Minneapolis, Minnesota USA, May 28, 2020.”\n\nThe placard in this photo reads: “Liberty or justice / till i can’t breath!!!!”. There is no Chinese flag in the original photo.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo in the SAPO 24 article (R):", "lang": "en"}