{"title": "Poklonskaya Suggests Moving UN HQ to Crimea to End Annexation ‘Fairy Tale’", "subtitle": "Russian MP Natalya Poklonskaya has suggested moving the United Nations headquarters to Crimea, saying it would help end “annoying fairy tales” about Crimea's annexation. There’s a problem: The UN itself adopted a referendum calling Moscow's seizure of the Ukrainian peninsula illegitimate.", "author": "www.polygraph.info", "date": "September 27, 2019", "vclaim_id": "vclaim-id-31972", "url": "https://www.polygraph.info/a/poklonskaya-un-hq-crimea/30187544.html", "vclaim": "On Thursday, September 26, Natalya Poklonskaya, a member of Russia’s lower house of parliament and former Prosecutor General of Crimea, suggested moving the U.N. headquarters to Crimea, possibly Yalta, where the Soviet Union agreed to join the United Nations during the 1945 Yalta Conference\n\n.Poklonskaya said the move would “end all speculations” and “fairy tales” about Russia’s annexation of Ukraine’s Crimean peninsula, which followed a hastily organized 2014 “referendum” carried out under military occupation.\n\nPoklonskaya’s suggestion comes amid a visa spat between the United States and Russia over the former’s alleged decision to refuse to issue visas to members of a Russian delegation traveling to the 74th Session of the United Nations General Assembly (UNGA), which runs from September 17 to 30 in New York City.\n\nThe U.S. State Department told Radio Free Europe/Radio Liberty (RFE/RL) it could not comment on the incident, saying \"visa records are confidential under U.S. law.\"\n\nAccording to RFE/RL, to host the U.N. headquarters in New York, visas for foreign diplomats “are to be granted without charge and as promptly as possible.\"\n\nThe U.N. headquarters agreement also states, “the United States shall not impose any impediments to transit to or from headquarters district” of representatives to the U.N. or other members or officials.\n\n“Without prejudice to the provisions of the General Convention or Article IV of this agreement, the United Nations shall prevent the headquarters district from becoming a refuge either for persons who are avoiding arrest under the federal, state, or local law of the United States or are required by the Government of the United States for extradition to another country, or for persons who are endeavoring to avoid service of legal process.”\n\nFurthermore, Russia has never released the Russian delegation list, while two known members of the Russian delegation - Konstantin Kosachev and Leonid Slutsky, both top lawmakers in the Russian Parliament - are currently under U.S. Treasury sanctions. This means that if the State Department issued entry visas to the persons under the travel ban, it would be violating U.S. law.\n\nAs for Poklonskaya’s assertion that Russia’s annexation of Crimea is a “fairy tale,” that position is not shared by the United Nations itself.\n\nAs Polygraph.info previously reported, the UNGA on March 27, 2014 adopted Resolution 68/262, which stated that the “reunification” referendum held on March 16, 2014, “having no validity, cannot form the basis for any alteration of the status of the Autonomous Republic of Crimea or of the city of Sevastopol.” The U.N. resolution urged all countries “not to recognize any alteration of the status” of Crimea.\n\nThe United Nations General Assembly reiterated that position in December 2018, when it adopted a resolution “urging the Russian Federation to withdraw its military forces from Crimea and end its temporary occupation of Ukraine’s territory without delay.”\n\nThe Kremlin’s annexation of Crimea further violated post-Soviet agreements Russia signed establishing the sovereignty and borders of Ukraine. To this day, most countries still recognize the Crimean peninsula as an integral part of Ukrainian territory, while no major international organization has recognized the annexation of Crimea as legitimate.\n\nA number of states responded to the illegal annexation by imposing sanctions against Russian companies, banks and individuals. Many more have issued statements in support of Ukraine’s territorial integrity.\n\nIn 2017 Russia announced it would permanently leave the so-called Group of Eight (the G7 including Russia), following the 2014 move by member states to suspend their own participation in the forum following the Crimean land grab.\n\nBeyond those legal hurdles, there are more practical reasons why Crimea would not be a good fit to host the UN.\n\nWriting for the European Council on Foreign Affairs, Ridvan Urcosta, a research fellow at the Institute of International Relations at Warsaw University, notes that aside from the lack of legal recognition of Crimea as Russian territory, the severe infrastructure challenges that would likely stifle any such move.\n\nUrcosta said Russia has yet to create a self-sustaining economy in Crimea, adding that, much like the Soviet Union, “it is highly militarized, but it cannot solve basic questions of water and food.”\n\nMassive power outages have seen the entire peninsula go dark, while infrastructure problems have continued to hamper energy security.\n\nDue to the sanctions regime, Russian banks will not open branches in Crimea, while investment projects to build critical tourist infrastructure like hotels have dried up.\n\nIn 2018, the American hotel chain Best Western Hotels & Resort reportedly pulled out of Crimea over sanctions-related concerns.\n\nThe legal and economic repercussions of Russia’s illegal seizure of Crimea are anything but a fairy tale. Therefore, Polygraph.info finds Poklonskaya’s statement to be false.", "lang": "en"}