{"title": "A couple of poachers attacked by a lion? This is a fake video", "subtitle": "A video shared widely on social media, including more than 6 million views on Twitter, apparently shows two poachers posing in front of a dead lion before being attacked by a second animal. But it is a fake, made by an Australian production company.", "author": "factcheck.afp.com", "date": "2018-12-28T14:13:18+01:00", "vclaim_id": "vclaim-id-83839", "url": "https://factcheck.afp.com/couple-poachers-attacked-lion-fake-video", "vclaim": "A couple of poachers attacked by a lion? This is a fake video\n\nA video shared widely on social media, including more than 6 million views on Twitter, apparently shows two poachers posing in front of a dead lion before being attacked by a second animal. But it is a fake, made by an Australian production company.\n\n“Natural justice or divine retribution - you decide,” wrote one Twitter user, while another quipped about the fake poachers’ \"karma”.\n\nIn the video, a smiling couple pose behind a dead lion. The woman is armed with a rifle. As the man adjusts the camera, a second lion appears behind them and charges. The woman and man run out of frame and the lion jumps towards them, before going out of shot. Screams and two gunshots are heard and then the lion comes back on screen, suggesting the hunters might be dead.\n\nAt first glance, the video may seem authentic. However, it is a fake.\n\nThe dead lion in the video can be found in another picture, which can be traced back online to 2013. Different location and scenes, but the same lion (see the two images below).\n\nAnother clue that raises doubts is the cloud, which remains motionless throughout the video. It is not as obvious in the short version posted on Twitter but is clearly noticeable in the longer Youtube version, which has been viewed 17.5 million times since June 2016.\n\nFurther proof that the video is fake can be found by analysing the “living” lion which attacks the supposed poachers. The video of this lion running off camera was actually filmed on a blue background and is available on the Getty website. It was embedded into the fake video using software to blend the different scenes together.\n\nThe first video shows the lion running towards the camera -- images used in the first part of the video, when the animal chases the poachers.\n\nIn a second video, also available on Getty, the lion is seen returning to the camera -- as seen on the Youtube version of the video after the supposed attack.\n\nAn Australian production company called \"The Woolshed Company\" had admitted to making the fake video. The company has made a series of fake viral videos including one showing a swimmer coming face to face with a shark. In 2016 the company said it created the videos to study what goes viral on the internet.\n\nLion attacks do sometimes happen. For example, in July 2018 at least three suspected poachers were mauled to death and eaten by lions on a game reserve in South Africa -- see this AFP dispatch here.", "lang": "en"}