{"title": "Putin: Olympic Venues in Sochi Are “Very Busy\"", "subtitle": "Not every sports venue in Sochi built for the 22nd Winter Olympic Games 2014 remains busy throughout the year, contrary to Vladimir Putin’s claim. Most venues besides the Rosa Khutor Alpine Resort are occupied by tournaments and private events sporadically depending on the season.", "author": "www.polygraph.info", "date": "June 18, 2018", "vclaim_id": "vclaim-id-21184", "url": "https://www.polygraph.info/a/how-busy-are-olympic-venues-in-sochi-russia/29301955.html", "vclaim": "According to a report commissioned by the Russian Government Financial Institute, the 2014 Winter Olympics held in Sochi, Russia, cost $50 billion (1.5 trillion rubles), “which made it the most expensive event in the history of the Olympic Games.”\n\nThe report stated that out of the $50 billion spent on Sochi (including both government and private funding), $7.1 billion (214 billion rubles)were spent on construction of the sports venues, while $43 billion (1.3 trillion rubles) were spent on regional infrastructure.\n\n​​In spring 2015, Russia’s Audit Chamber, the parliamentary-controlled budgetary watchdog, issued a report stating: “The cost of preparations and hosting of 22nd Winter Olympic Games and 11th Paralympic Winter Games (construction of sports venues, temporary infrastructure and the organization of the games) cost Russia a total of $10.8 billion (324.9 billion rubles). $7.3 billion (221 billion rubles) came from private investments, $3.4 billion (103.3 billion rubles) came from the federal budget, and $20 million (0.6 billion rubles) from the budgets of Krasnodar Region and the City of Sochi.”\n\nBoris Nemtsov, who was governor of Russia’s Nizhny Governor Region and the country’s energy minister in the 1990s and assassinated in 2015, co-authored a report in 2013 titled “Winter Olympics in the Subtropics.” Calling the cost of the construction of the Sochi Olympic venues “a monstrous scam,” the report claimed $25 billion-$30 billion of the $50 billion spent on the Olympics was stolen.\n\nThe most expensive piece of the infrastructure built for the Sochi games was a 48-kilometer (29 miles) road from the city of Adler to the Red Meadows in Sochi that cost the Russian federal budget $9 billion – three times more expensive than “Curiosity,” the unmanned rover vehicle the U.S. space agency NASA built and sent to Mars.\n\nHowever, none of these reports looked at the issue of how busy the Sochi Olympic venues have been in the years since 2014. Information gathered by regional reporters says that it has varied depending on the season.\n\nConstruction of Fisht stadium cost $783 million (23.5 billion rubles) -- three times more than originally planned. The stadium, which was built to accommodate 40,000 people, was used during the 2014 Olympics for the opening and closing ceremonies, and to award the winners.\n\nAs soon as the games were over, the stadium was closed for renovations until March 2017. Those renovations, which cost $156 million (4.7 billion rubles), expanded the capacity of the Fisht stadium to almost 48,000 people. In March 2017, the venue hosted a test match between Russia and Belgium which was attended by 40,000 people. The following month, it hosted a match between teams from Sochi and Volograd, and in May 2017, it hosted a Russian National Soccer Cup match attended by 24,500 people. The following month, the venue hosted four more soccer games. The highest attendance of those games was for a match between Germany and Mexico, which attracted 37,923 spectators.\n\nIn 2017, the Fisht stadium was used seven times, after which it was closed down for almost a year. It has been reopened for six planned matches during the World Cup 2018.\n\nThis venue, which can seat 12,000 people, was originally projected to cost $48 million (1.43 billion rubles) to build but ended up costing $296 million (8.9 billion rubles). The Iceberg winter Sports Palace opened in 2012, and prior to the 2014 Olympics it hosted five competitions, including the Grand Prix Final and National Championship of Russia in figure skating.\n\nIn May of this year, the venue hosted the Black Sea Cup, a three-day international junior hockey league championship.\n\nOverall, competitions and tournaments keep the Iceberg Winter Sports Palace busy for several days each month. It is also used for concerts once or twice a month, as well as other performances. Those events sell from 300 to 5,000 tickets.\n\nWith a 12,000-seat capacity, the Bolshoi Ice Dome was supposed to cost $200 million (6 billion rubles) to build, but ended up costing $330 million (9.9 billion rubles). During the 2014 Olympic Games, it hosted a hockey tournament. Prior to the Games, it hosted a junior hockey world championship; after the Games, it hosted the Channel One Cup international hockey tournament.\n\nThe Bolshoi Ice Dome is the busiest Olympic coastal cluster venue. As the home base for the Sochi hockey club, it is where the team practices and plays three to six home games every month.\n\nThe Bolshoi Ice Dome also hosts a training center for figure skaters and a school run by Olympic champions Tatiana Volosojar and Maxim Trankov, which provides instruction to children of different age groups, and hosts practice sessions and local competitions several times a month.\n\nOriginally known as the Sochi Olympic Park Circuit, the Sochi Autodrom was not used as a sports venue during the 2014 Olympic Games, but was built under the federal program titled “Construction of Olympic Venues and Development of the City of Sochi as a Mountain Climate Resort.” This race track cost more than $263 million (7.9 billion rubles) to build.\n\nFrom 2014-2017 the race track was used for annual Formula-1 races and the Russian Grand Prix event. Each such event lasts three days. The race track is also used for up to five smaller-scale motor racing events each year.\n\nWhen not hosting car races, the Sochi Autodrom offers paid racing sessions to anybody with their own vehicle. Those events are held two to four times a month, but only during the winter.\n\nThe project to build Rosa Khutor started well before the 2014 Olympics -- in 2003 – and the ski resort hosted its first group of tourists in 2010.\n\nHowever, the Russian government built a ski center at Rosa Khutor specifically for the 2014 Olympic Games. The ski center can accommodates 7,500 visitors at a time, and also has an “Extreme Park” (for sports like snowboarding) that can hold up to 10,250 people.\n\nThe total cost of preparing the ski resort for the 2014 Olympic Games was $1.8 billion (55.7 billion rubles).\n\nToday, Rosa Khutor continues to operate as a ski resort that hosts up to 800,000 visitors in the winter and 300,000 in the summer.\n\nRosa Khutor’s owners say the resort, including the Olympic venues, costs $31 million (2 billion rubles) a year to maintain. In 2016, the resort made $69 million (4.4 billion rubles). However, while the profits continue to grow, it will take 20 years to cover the costs of preparing the resort for the 2014 Olympics.\n\nThe Laura Biathlon & Ski Complex and the infrastructure attached to it – the Olympic villages, a road, electric grid stations, water supply, etc. -- cost more than $3.3 billion (100 billion rubles) to build.\n\nThe venue holds 9,600 people. During the 2014 Olympic Games, it was site of skiing and biathlon tournaments, which continue to be held there. The Laura Biathlon & Ski Complex also operates a ski resort. While it does not disclose the total number of visitors a year, its annual profits -- around $57 million (3.6 billion rubles) -- are slightly lower than those of Rose Farm and just a fraction of the complex’s construction costs.\n\nThis venue ended up costing $263 million (7.9 billion rubles) -- twice as much as originally projected. It holds 5,000 people. During the 2014 Winter Olympics, it hosted tournaments in bobsleigh, luge and skeleton racing. Prior to the Olympic Games, it hosted International Luge Week and the Luge World Cup.\n\nIn 2015 and 2016, the venue once again hosted the Luge World Cup, as well as the World Cup in Bobsleigh and the European Championship in Luge. Similar tournaments take place several times a year.\n\nThe Sanki Sliding Center is the national tournament center for the Russian team. Like the Laura Biathlon & Ski Complex, the Sanki Sliding Center holds periodic practices. The tracks, however, are open for training members of the general public and tourism only during the winter season.\n\nWith an initial projected cost of $40 million (1.2 billion rubles), the RusSki Gorki Jumping Center ended up costing $266 million (8 billion rubles) to build. It has a seating capacity of 7,500 people. During the 2014 Olympic Games, it hosted the ski jumping competition.\n\nHowever, even while the RusSki Gorki Jumping Center was still under construction, various competitions were held on the facilities there that had already been built.\n\nSince 2014, the RusSki Gorki Jumping Center has hosted an annual summer ski jumping championship, which lasts 3-4 days. However, during most of the year, the RusSki Gorki Jumping Center is closed.\n\nThis fact-check has been adapted from our RFE/RL partner Factograph.info: https://www.factograph.info/a/29289261.html\n\n(The exchange rate was 34 rubles to the dollar at the time of the game but lower leading up to the 2014 Olympics. Polygraph.info chose to follow the formula of a number of news agencies both inside and outside Russia and used 30 rubles as the exchange number).", "lang": "en"}