{"title": "Murder-accused brutally beaten in Bihar; police deny communal angle", "subtitle": "", "author": "www.altnews.in", "date": "2019-10-05T17:16:40+00:00", "vclaim_id": "vclaim-id-41043", "url": "https://www.altnews.in/murder-accused-brutally-beaten-in-bihar-police-deny-communal-angle/", "vclaim": "A video of a man brutally beating another in the middle of the road is circulating on social media. The man can be seen thrashing the unconscious victim’s face and later jumping on his abdomen with full force while passers-by watch as mute spectators. Twitter user Sadiya posted the video with the claim that it represents one more lynching incident in Bhabua Nagar where a Muslim youth was killed. In the message, it was pointed out that the perpetrator took the man’s life while chanting ‘Jai Shri Ram’. The tweet has garnered more than 1,100 retweets so far. The video is brutal in nature, viewer discretion is advised.\n\nSeveral others have shared the video.\n\nA Facebook user shared the same video alleging that a BJP worker was beating a man from a backward community (OBC, ST, SC).\n\n\n\nCPI (M) leader Md Salim also tweeted the video suggestively linking the attack with BJP.\n\nAlt News has received several requests on its official mobile application to verify the video. Here, it was claimed along with the video that the attacker was a BJP MP in Lok Sabha.\n\nJournalist Gurpreet Gary Walia tweeted the video informing that he didn’t know where and when the incident in the video occurred, however, the police should arrest the assailant as soon possible. The tweet now stands deleted. Congress leader Acharya Pramod Krishnam tweeted the video saying that one who kills cannot be a ‘Hindu’ and these are all ‘demons’.\n\nAlt News found that the incident took place in Bhabua Nagar of Bihar’s Kaimur district on October 2, 2019. The man who was thrashed is Shahid Rain, son of Bhabua ward councillor. He was beaten by a duo after allegedly shooting Madhav Singh, a resident of Sikhathi village. Singh died in the attack.\n\nIn one of the videos, the police can be seen carrying the body of the victim shot dead while Rain is being beaten by two unidentified men who also chant ‘Jai Shri Ram’.\n\nAccording to a report by Dainik Jagran, one live round, as well as a country-made gun, was recovered from the spot. There was an ongoing dispute between Rain and Singh. The latter was allegedly shot while on his way back to his village. Soon after, a group of people beat up Rain. Police took both the victims to the hospital.\n\n“On hearing that the victim [Singh] died at the hospital, outraged people started demanding the police to kill the accused [Rain], who is undergoing treatment there. Following this, the matter escalated and angry locals broke open the gate of the emergency [ward],” reported India Today on October 5, 2019.\n\nFurthermore, a Dainik Bhaskar report of on October 4 also stated that due to some clashes after the incident, military force was deployed in the city.\n\nAlt News contacted Bhabua police regarding the matter. “There is no communal angle to the crime. They had some land dispute”, said SHO Shashi Bhushan rubbishing social media claims. Kaimur SP Dilnawaz Ahmed also reiterated that there was no communal motive behind the incident. He further informed that the parties involved – the one who was beaten after allegedly shooting Singh and the duo who beat him up later – have a criminal history. An FIR has been lodged against Rain and the men who beat him up.\n\nA video where a man, accused of shooting another, beaten up in the middle of the road, was shared on social media with a communal narrative. The one thrashing Shahid Rain can be heard chanting Jai Shri Ram, however, the police have refuted communal motives behind the attack.", "lang": "en"}