{"title": "Bolsonaro ordenou o fechamento do Inmetro com uma canetada #boato", "subtitle": "Boato – O presidente Jair Bolsonaro ordenou a extinção do Inmetro. Fechamento do órgão que fiscaliza os postos de gasolina se deu com uma “canetada”.", "author": "www.boatos.org", "date": "2020-03-05T21:17:13+00:00", "vclaim_id": "vclaim-id-33183", "url": "https://www.boatos.org/politica/bolsonaro-ordenou-fechamento-inmetro-canetada.html", "vclaim": "Boato – O presidente Jair Bolsonaro ordenou a extinção do Inmetro. Fechamento do órgão que fiscaliza os postos de gasolina se deu com uma “canetada”.\n\nMuitas histórias falsas que circulam por aí se dão por conta de uma frase colocada de forma errada. É o caso de hoje. Depois que, há cerca de uma semana, o presidente Jair Bolsonaro falou que tinha implodido o Inmetro (Instituto Nacional de Metrologia, Qualidade e Tecnologia), diversas mensagens começaram a circular na internet falando que ele havia extinto o órgão.\n\nTextos, na maioria das vezes críticos ao presidente, apontavam que ele havia ordenado com uma canetada o fechamento do órgão. Em alguns casos, a crítica se direcionava ao fato de que é o Inmetro que fiscaliza os postos de gasolina. Leia algumas das mensagens que circulam online:\n\nVersão 1: Sabe quem afere e fiscaliza as bombas dos postos de combustíveis??? Era o INMETRO! Entendeu porque Bolsonaro o extinguiu? Versão 2: Hoje, com uma canetada, o Presidênte Bolsonaro extinguiu o INMETRO!\n\nVersão 3: O fechamento do Inmetro é mais uma demonstração de que a milícia governa este país. Versão 4: Tem gente aplaudindo o fechamento do Inmetro..sem fiscalização seu carro vai pifar com gasolina batizada retardado Versão 5: O fechamento do ÍNMETRO é mais um passo do nosso atual governo brasileiro\n\nBolsonaro ordenou o fechamento do Inmetro com uma canetada?\n\nMuitas das frases curtas tiveram muitos compartilhamentos em redes sociais (principalmente no Facebook). Mas será mesmo que o presidente Jair Bolsonaro ordenou o fechamento do Inmetro com uma “canetada”? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem já nos deixa mais do que desconfiados. Afinal, ela tem algumas das principais características de boatos online como ser vaga, alarmista, com erros de português e falta de citação de fontes confiáveis.\n\nAlém disso, fake news que circulam por meio dessas mensagens soltas no Facebook são comuns na internet. Aqui no Boatos.org já falamos, por exemplo, de histórias que falavam que Jean Wyllys emprestou um carro para Adélio, que parentes de Adélio trabalhavam no gabinete de Maria do Rosário e tantos outros.\n\nCom essas desconfianças, resolvemos buscar por mais detalhes a respeito do assunto. Não foi difícil descobrir que Bolsonaro não extinguiu o Inmetro. Quando falou em “implodir”, o presidente se referia em trocar a diretoria do órgão.\n\nA troca se deu após uma polêmica em relação a troca de tacógrafos de taxistas e resultou na demissão de Angela Flores Furtado da Presidência do órgão e de todos os diretores. Dias depois, uma nova diretoria assumiu.\n\nResumindo: a história que aponta que Bolsonaro extinguiu o Inmetro é falsa. Ele, de fato, fez mudanças nos órgão, mas não foi o fechamento. Foi “apenas” a troca da diretoria.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}