{"title": "Vídeo de Bolsonaro orientando alunos a gravar aulas é apresentado fora de contexto", "subtitle": "Em 28 de outubro, dia do segundo turno das eleições gerais, a deputada estadual eleita em Santa Catarina pelo Partido Social Liberal (PSL), Ana Caroline Campagnolo, criou um canal para que alunos enviem gravações de seus professores através de Whatsapp.", "author": "checamos.afp.com", "date": "2018-10-31T14:40:37+01:00", "vclaim_id": "vclaim-id-11368", "url": "https://checamos.afp.com/video-de-bolsonaro-orientando-alunos-gravar-aulas-e-apresentado-fora-de-contexto", "vclaim": "Em 28 de outubro, dia do segundo turno das eleições gerais, a deputada estadual eleita em Santa Catarina pelo Partido Social Liberal (PSL), Ana Caroline Campagnolo, criou um canal para que alunos enviem gravações de seus professores através de WhatsApp.\n\nA versão de que a mesma teria sido endossada pelo presidente eleito, Jair Bolsonaro (também do PSL), circula nas redes sociais. No entanto, o vídeo do político de extrema-direita utilizado para embasar esta versão foi posto fora de contexto.\n\n“Em resposta a apoiador, Jair Bolsonaro, eleito presidente ontem, aproveita a onda de sua aliada, a deputada catarinense Ana Carolina Campagnolo (PSL), que orientou que alunos filmem aulas e denunciem professores que eles considerem estar fazendo ´doutrinação´”, diz um artigo publicado na internet depois das eleições. A própria deputada publicou, no dia 30 de outubro, imagens em que Bolsonaro incita alunos a gravar as aulas, com a seguinte descrição: “Siga o mestre!”. Ao contrário do que foi entendido por parte do público, o vídeo em que Bolsonaro orienta os alunos a gravarem os professores em sala de aula não foi feito depois das eleições, nem é um aval à iniciativa da deputada Campagnolo. Ele existe pelo menos desde junho de 2016. Em maio daquele ano, o então deputado federal publicou em seu canal de Facebook uma gravação feita por um aluno de uma escola pública no estado do Espírito Santo, em que uma professora o criticava. “Flagrante de doutrinação em escola”, escreveu Bolsonaro sobre o episódio.\n\nA equipe de checagem da AFP entrou em contato com a Escola Estadual Vila Nova de Colares, em Serra, que confirmou que o caso ocorreu na instituição. Depois do incidente, a diretora do centro de ensino foi exonerada e os alunos organizaram uma manifestação contra a decisão da Secretaria de Estado da Educação (Sedu).\n\nBolsonaro posteriormente publicou um vídeo em defesa de um aluno capixaba que supostamente teria sido ameaçado de ser processado por sua professora, em que afirma: “Orientação que dou a toda garotada do Brasil: vamos filmar o que acontece nas salas de aula e vamos divulgar isso daí”.\n\nO Ministério Público instaurou no dia 29 de outubro de 2018 um inquérito para investigar a denúncia de que a deputada catarinense tenha intimidado os docentes de seu estado devido à publicação que realizou no Facebook. Campagnolo é uma conhecida defensora do “Escola Sem Partido”, movimento apoiado por diversos políticos e militantes da extrema-direita e que defende a mudança da grade de ensino nas escolas públicas.", "lang": "pt"}