{"title": "Abal Medina: “La pauta que maneja el Estado nacional no representa ni el 3% del total”", "subtitle": "<img class=\" size-full wp-image-3491\" src=\"http://new.chequeado.com/wp-content/uploads/2013/06/abal medina congreso pauta.jpg\" height=\"220\" width=\"491\" /><", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-7229", "url": "https://chequeado.com/ultimas-noticias/abal-medina-la-pauta-que-maneja-el-estado-nacional-no-representa-ni-el-3-del-total/", "vclaim": "“De qué proscripción se puede hablar cuando se habla de una pauta que maneja el Estado nacional que no representa ni el 3% del total”, respondió el jefe de Gabinete de Ministros, Juan Manuel Abal Medina, durante su exposición en el Senado. El funcionario descartó así que la pauta oficial sea relevante en el mercado publicitario argentino (ver ).\n\nNo hay datos oficiales del segundo semestre de 2012, pero dado que en 2010 y 2011 el gasto en el primer semestre fue menor al del segundo, la pauta del Gobierno nacional para el año pasado significará más del 3% del total. Además, Abal Medina no incluyó en su cálculo la pauta oficial en el programa Fútbol para Todos.\n\nLa Jefatura de Gabinete invierte en publicidad oficial a través de la difusión de . Pero también destina recursos al programa Fútbol para Todos (FPT), fondos que, al menos parcialmente, pueden ser imputables a publicidad oficial.\n\n“No todos los recursos destinados a FPT son publicidad oficial y es el propio Gobierno el responsable de no abrir públicamente el gasto en el programa”, dijo Martín Becerra, doctor en Ciencias de la Comunicación y profesor de la Universidad Nacional de Quilmes (UNQui).\n\nLos gastos por FPT incluyen el pago por los derechos de transmisión a la AFA y, en su minoría, los costos de producción. El Gobierno nacional, entonces, puede utilizar este espacio para transmitir publicidad oficial. El economista Lucas Llach explicó en un que “el Estado le paga a la AFA por explotar el fútbol, y ese mismo Estado decide gastar el espacio publicitario en propaganda oficial”.\n\nEn 2012, el gasto en difusión de campañas institucionales, contando sólo el primer semestre, significó el 2% de la torta publicitaria total. Si se considera que en 2010 y 2011 la inversión en el segundo semestre fue mayor a la del primero, la pauta del Estado nacional para el año pasado significará más del 3% del total.\n\nSi bien el gasto en campañas institucionales del segundo semestre aún no está disponible, “es difícil suponer que la pauta del Gobierno nacional haya disminuido el año pasado en relación a los años anteriores cuando, desde hace un tiempo, la pauta viene creciendo año a año. En ese sentido, la falta de transparencia y claridad en relación a los datos sigue siendo un problema”, observó Eleonora Rabinovich, directora de Libertad de Expresión de la Asociación por los Derechos Civiles.\n\nEntre 2003 y 2008, la pauta oficial de Nación representó entre el 2 y el 5% del total. A partir de 2010, primer año de plena vigencia de FPT, el gasto del Gobierno nacional en un programa que cuanto menos parcialmente puede ser imputable a publicidad oficial fue casi igual o mayor a la publicidad en actos de gobierno (ver ).\n\nEn 2012, según los datos del sitio Ejecución Presupuestaria del Ministerio de Economía, la Jefatura de Gabinete le destinó 1.048 millones de pesos. El monto creció en relación a 2010, cuando significaba menos de 600 millones de pesos.\n\nPor otra parte, el gasto nacional está subestimado, por lo que su incidencia real sería mayor. “No se consideran actividades de promoción como recitales, actos o festivales, y tampoco el gasto de organismos descentralizados en muchos casos”, justificó Becerra, y agregó: “Los grandes anunciantes privados suelen tener descuentos que disminuyen su porcentaje en la torta publicitaria, mientras que el Estado paga sus minutos en general en forma dilatada pero sin esos descuentos”.\n\nEstos dos factores generan, según el especialista, que “la incidencia real de la publicidad oficial sobre el total de la torta publicitaria sea superior” a la que muestran las estadísticas oficiales.", "lang": "es"}