{"title": "No, George Soros no fue detenido en Suiza el 3 de febrero", "subtitle": "Varias cuentas en Facebook aseguran en una publicación compartida cientos de veces que el multimillonario estadounidense George Soros fue detenido en Suiza el 3 de febrero de 2019. Sin embargo es falso; el filántropo de origen húngaro no fue arrestado, según confirmaron a la AFP tanto la policía suiza como la Open Society Foundations, creada por él.Varias cuentas en Facebook", "author": "factual.afp.com", "date": "2019-02-07T16:56:52+01:00", "vclaim_id": "vclaim-id-49620", "url": "https://factual.afp.com/no-george-soros-no-fue-detenido-en-suiza-el-3-de-febrero", "vclaim": "Varias cuentas en Facebook aseguran en una publicación compartida cientos de veces que el multimillonario estadounidense George Soros fue detenido en Suiza el 3 de febrero de 2019. Sin embargo es falso; el filántropo de origen húngaro no fue arrestado, según confirmaron a la AFP tanto la policía suiza como la Open Society Foundations, creada por él.\n\n“#ALERTA - #MUNDIAL: ARRESTAN A GEORGE SOROS.-” dice una de las publicaciones sobre la presunta detención de Soros, mientras otras hablan de “rumores”. En total, la presunta noticia fue compartida cientos de veces en Facebook y comentada en Twitter. En el sitio en inglés Before It’s News, que cualquiera puede editar, un artículo sin fuentes informaba de los detalles del arresto, asegurando que el expresidente estadounidense Barack Obama divulgó la información que llevó a la detención del millonario.\n\nAdemás de ese artículo original y las reacciones al mismo, circula un vídeo visto más de 400.000 veces, y se compartió la noticia en español, francés y portugués.\n\nSoros, fundador de la red Open Society Foundations, que apoya a grupos de la sociedad civil en todo el mundo, suele ser objetivo de la desinformación, incluyendo noticias sin pruebas de que financió la caravana de migrantes a Estados Unidos a finales de 2018. Solo en el pasado año, el autor del sitio Before It’s News escribió cuatro historias sobre el multimillonario inversor, sin citar fuentes.\n\nEl portal Before It’s News (Antes de que sea noticia, en español, NDLR) permite a cualquier persona contribuir, sin revisión editorial; todo lo que los usuarios necesitan es “una cuenta y una buena historia”, según la propia página.\n\nSin embargo, Soros no fue detenido en febrero de 2019. “No tenemos información de una detención que implique a esta persona (Soros, NDLR) en Suiza el 3 de febrero”, afirmó a la AFP Thomas Dayer, portavoz de la policía federal suiza.\n\n“Estas afirmaciones son falsas”, añadió por su parte Denise Simmons, portavoz de la fundación de Soros, en un correo electrónico enviado a la AFP.\n\nPor otro lado, ni la cuenta personal de Soros en Twitter, ni la de Fundaciones Open Society o la de la Policía Federal Suiza mencionaron el arresto.\n\nLa afirmación que circula en internet y en las redes sociales sobre la presunta detención del filántropo no se sustenta por lo tanto en ninguna prueba, y sobre todo la policía suiza aseguró que no tenía registros de la misma, con lo que es falso asegurar que George Soros fue arrestado en ese país.", "lang": "es"}