{"title": "É #FAKE que uso de máscara contra o coronavírus tem sido desencorajado pela OMS e por governos de outros países", "subtitle": "Texto que circula pelas redes sociais usa informações distorcidas e desatualizadas sobre o item de proteção", "author": "oglobo.globo.com", "date": "2020-08-25T17:45", "vclaim_id": "vclaim-id-79857", "url": "https://oglobo.globo.com/fato-ou-fake/e-fake-que-uso-de-mascara-contra-coronavirus-tem-sido-desencorajado-pela-oms-por-governos-de-outros-paises-24605538", "vclaim": "RIO - Circula nas redes sociais que o uso de máscaras contra o coronavírus pela população tem sido desaconselhado pela Organização Mundial de Saúde (OMS) e também por governos de outros países. É #FAKE.\n\nA mensagem falsa diz: “O uso generalizado de máscaras tem sido desencorajado em todo o mundo. Até a OMS diz que, se você está saudável, a máscara é indicada apenas caso esteja cuidando de alguém infectado. Na Europa, usa quem quer, não usa quem não quer. Nos EUA, o CDC não recomenda que pessoas saudáveis usem máscaras. Por meio do Twitter, o US Surgeon General solicitou que as pessoas parem de comprar máscara”.\n\nO texto se baseia propositalmente numa recomendação antiga da OMS, do período ainda inicial da pandemia, que já foi atualizada meses atrás. A orientação atual é a de que, em locais onde há disseminação comunitária da doença, como no Brasil, “os governos devem incentivar o público em geral a usar máscaras onde houver transmissão difusa e o distanciamento físico for difícil, como em transportes públicos, em lojas ou em outros ambientes confinados ou lotados”. Ou seja, o texto refere-se a todas as pessoas, não só às doentes.\n\nEssa orientação difere, de fato, das anteriores, que abarcavam profissionais de saúde que lidam no dia a dia com pacientes com a Covid-19 e também pessoas de grupos de risco, como idosos e indivíduos com doenças pré-existentes, além de cuidadores de idosos. Os posicionamentos anteriores foram revistos, mas a mensagem falsa usa a recomendação como se fosse atual. Cabe lembrar que a revisão de orientações é algo que faz parte da dinâmica de uma doença nova, sobre a qual pouco se sabia no começo do ano, mesmo entre médicos.\n\nOutro ponto: não é verdade que na Europa inteira o uso é facultativo, como afirma a mensagem falsa. Há previsão de multa para quem não utiliza a proteção na Inglaterra, na Alemanha, na Itália, na Bélgica, na Espanha e em outros países do continente.\n\nO cientista de dados e engenheiro Mauricio Feo, que mora na França, perto da fronteira com a Suíça, e vem acompanhando os dados sobre a pandemia, rechaça essa afirmação da mensagem viral. “Inclusive, a norma está cada vez mais rígida quanto às máscaras. É obrigatória no transporte, mercados, e na maioria dos comércios. Só na rua ainda não é obrigatório”, diz Feo.\n\nTambém é mentira que o CDC norte-americano, o Centros de Controle e Prevenção de Doenças, uma agência federal, não recomenda máscaras para quem não foi contaminado pelo vírus. Em um comunicado deste mês, “o CDC recomenda que as pessoas usem máscaras em ambientes públicos, e quando estiverem perto de pessoas que não moram em sua casa, especialmente quando outras medidas de distanciamento social são difíceis de manter\". \"As máscaras podem ajudar a evitar que pessoas com a Covid-19 espalhem o vírus para outras pessoas.”\n\nDe qualquer forma, o infectologista Ralcyon Teixeira, diretor da divisão médica do hospital Emílio Ribas, explica que não se pode comparar a situação brasileira com a de países de Europa, que iniciaram a pandemia antes e conseguiram, de certa forma, controlá-la, com medidas de distanciamento social efetivas.\n\n“O uso de máscara ainda é recomendado como medida auxiliar importante de redução da transmissão do vírus. Os lugares que estão deixando de recomendar as máscaras já estão com os casos controlados. O uso da máscara protege quem não está doente de ter contato com o vírus e diminui a transmissão por quem está contaminado, pois ela reduz a propagação de gotículas. Se ambos (doentes e não doentes) usarem, a combinação diminui a chance de disseminação do vírus”, lembra Teixeira.\n\nA médica sanitarista Ligia Bahia, especialista em saúde pública e professora da UFRJ, reforça que a dinâmica do contágio no Brasil ainda é muito preocupante, e que a máscara é um item de suma relevância a ser levado em conta pela população.\n\n“Nos países onde hoje a transmissão do coronavírus é perto de zero, pode não ser mais necessário usar. Mas aqui no Brasil, temos altos patamares de transmissão, que não cedem, e um número estável e muito elevado de óbitos. Então o uso de máscaras é muito importante”, afirma.\n\nEla lembra que a recomendação do uso de máscara mudou conforme as pesquisas sobre a dinâmica de transmissão do vírus foram avançando. E pontua que isso é normal neste cenário. “No início da pandemia, havia um desconhecimento sobre a capacidade de o novo coronavírus permanecer no ar, pelas gotículas que nós expelimos quando falamos, espirramos, tossimos. A experiência anterior sugeria que não ele não ficava suspenso no ar”, rememora Ligia.\n\n“Diante disso, as instituições científicas pensaram que não era necessário que as pessoas usassem, que as máscaras não protegeriam. Mas depois foi demonstrado que o vírus continua no ar, e, portanto, as máscaras se mostraram, sim, barreiras de proteção. Então a OMS e as organizações científicas passaram a recomendar a utilização”, continua.\n\nUm outro dado distorcido da mensagem é o que diz que o cirurgião-geral dos Estados Unidos, Jerome Adams, um porta-voz do governo Donald Trump para questões de saúde, solicitou recentemente que a população parasse de comprar máscaras. Trata-se de uma fala antiga de Adams, de março, quando houve o risco de falta do item no mercado para profissionais de saúde da linha de frente. Por isso, o pedido para que a população em geral não estocasse o produto.\n\nA equipe do Fato ou Fake já desmentiu uma série de informações falsas propagadas nas redes sociais sobre a eficácia das máscaras, e também sobre as recomendações ou não de uso. No começo de julho, viralizou nas redes sociais, inclusive, que a OMS considera desnecessário a utilização se a pessoa estiver saudável. Isso não é verdade. A medida é preconizada. Além disso, desde abril o Ministério da Saúde incentiva a utilização da máscara, sem fazer distinção entre contaminados e saudáveis. De lá para cá, governos de estados e cidades pelo país determinaram a obrigatoriedade do uso do item em locais públicos, fechados ou não, incluindo as ruas, o que vale para todos – com previsão de aplicação de multa.", "lang": "pt"}