{"title": "Kadyrov’s Military Threats to U.S. Ridiculed by Experts and Comedians", "subtitle": "Chechnya’s Kremlin-appointed head threatened the U.S. with his “army.” His claims are baseless: by military standards, Chechnya has no army.", "author": "www.polygraph.info", "date": "July 27, 2017", "vclaim_id": "vclaim-id-21014", "url": "https://www.polygraph.info/a/kadyrov-threats-us-with-chechen-army-on-hbo/28641751.html", "vclaim": "On July 18, HBO released a minute-long excerpt from its exclusive interview with Ramzan Kadyrov, the head of Russia’s Chechen Republic.\n\nHeadlined “Ramzan Kadyrov – Geo Politics Preview,” the video provides a glimpse into Kadyrov’s attitude towards the United States.\n\n“America is carrying out policies against Russia, against the nation’s leadership. They know I am one of those ready to give my life for Russia, and that I have a good army capable of attacking and defending. We will see who comes out on top,” Kadyrov said.\n\n“Do you regard the United States as an enemy of your country?” HBO host Bryant Gumbel asked.\n\n“America is not really a strong enough country for us to regard it as an enemy of Russia,” Kadyrov answered.\n\nIn April 2013, the United States imposed sanctions on Ramzan Kadyrov for human rights violations, in accordance with the Magnitsky law.\n\nA popular Russian comedy show “Comedy Club” ridiculed Kadyrov’s claims with a song called “Batyanya Ramzan.” The word “batyanya,” meaning father, is a vernacular form of address to a person old enough to be the speaker’s parent, and is also prison slang for a mafia chief.\n\nGarrick Kharlamov, the show’s host, sang: “Hey USA! You must know that if something goes wrong, a Russian tank will not come for you, a MiG-25 will not fly to you, a strategic missile carrier will not sail to you, an Su-27 will not fly to you! It will be much more serious, scarier than a Topol-M [ICBM] – Ramzan-Batyanya! Whoever offends Russia will be punished!”\n\nObservers on both sides of the Atlantic saw Kadyrov’s claims of military superiority over the U.S. as “braggadocio” – except for the Kremlin.\n\nPresident Vladimir Putin’s press secretary, Dmitry Peskov, said “there was nothing extraordinary” in Ramzan Kadyrov’s words.\n\n“The Kremlin wouldn’t mind such discourse since it’s in line with the general understanding of Russian-U.S. relations,” Ekaterina Sokirianskaia of the International Crisis Group told Polygraph.info.\n\nCalling Kadyrov a “local warlord,” she said he spoke aiming to “provoke and intimidate.”\n\nKadyrov’s “posturing” and “baseless threats” might be a response to “high tensions after Trump’s airstrike on a Russian supply base in Syria,” said Brian Williams, a University of Massachusetts professor and author of the book “Inferno in Chechnya: The Russian-Chechen Wars, the Al Qaeda Myth, and the Boston Marathon Bombings.\"\n\n“The Americans see in Kadyrov a pinpoint dictator of a micro-republic and take his threats with a basket of salt,” Williams said.\n\nAlthough the exact number of servicemen in Kadyrov’s “army” has never been revealed publicly, estimates range between 2,000 and 30,000.\n\n“Kadyrov does not really have an army in a real sense; he has bands of paramilitary loyalists who are armed for most part with light infantry weapons like AK-47s, PK-40 machine guns and rocket grenades,” Williams said.\n\n“This ad hoc paramilitary force is in no way, shape or form what we would define as an army,” he added. “This motley force could not stand up to the might of the United States’ troops that toppled out the Saddam Hussein regime. This is braggadocio, but not a reality-based threat.”\n\nBoth Sokirianskaia and Williams noted that Kadyrov’s troops are useful to Russian intelligence in covert military operations abroad.\n\nAccording to Williams, “Kadyrov’s loyalists have been utilized by the GRU (Russia’s military intelligence agency) and FSB as force multipliers in low-level conflicts in places ranging from Cambodia to Ukraine and Syria. The Russian military sees in the Chechen paramilitary force a weapon that is loyal and willing to fight much harder than the Russian troops, (and) experienced in counterinsurgency and insurgency.”\n\n“Kadyrov is convinced that he has a special value” because he is ready to fight wherever Putin tells him, Sokirianskaia said.\n\n“Indeed, his experienced and well-trained army can be useful for the Kremlin in the context of modern hybrid wars,” she said. “They are ready to implement assignments that might not be suitable for the regular Russian forces.”", "lang": "en"}