{"title": "O coronavírus \"pode sobreviver em máscaras até sete dias\" após contaminação?", "subtitle": "De acordo com uma publicação que está a propagar-se nas redes sociais, um estudo recente indica que o novo coronavírus SARS-CoV-2 permanece ativo em máscaras cirúrgicas até sete dias após a respetiva contaminação. Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2020-04-28T11:00:14+01:00", "vclaim_id": "vclaim-id-41734", "url": "https://poligrafo.sapo.pt/fact-check/o-coronavirus-pode-sobreviver-em-mascaras-ate-sete-dias-apos-contaminacao", "vclaim": "\"Coronavírus 'pode sobreviver em máscaras até sete dias', alerta novo estudo\". Este é o título da publicação em causa, denunciada por vários utilizadores do Facebook como sendo falsa ou enganadora.\n\n\"Muitos indivíduos estão atualmente a usar máscaras na tentativa de prevenir serem infetados pelo novo coronavírus que causa a doença Covid-19. Todavia, um novo estudo revela que esses objetos de proteção podem afinal servir de habitat para o SARS-CoV-2 durante cerca de uma semana\", salienta-se no texto da publicação.\n\n\"Publicada no periódico científico The Lancet, os investigadores notaram que, de forma impressionante, o vírus permanecia ativo no exterior das máscaras cirúrgicas mesmo após sete dias de terem sido inicialmente contaminadas\", conclui-se.\n\nO estudo - intitulado como \"A estabilidade do SARS-CoV-2 em diferentes condições ambientais\" - foi publicado na The Lancet, uma conceituada revista científica britânica, no dia 2 de abril de 2020.\n\nNa descrição do estudo indica-se que o coronavírus foi colocado num espaço a 22°C com 65% de humidade relativa. Três horas depois tinha desaparecido de papel de impressão e de lenços de papel. No caso da madeira e do pano, demorou dois dias. Em aço inoxidável, plástico e máscaras cirúrgicas o período já foi de sete dias.\n\nQuestionado pelo Polígrafo, o pneumologista Filipe Froes confirma que \"o estudo demonstra que em condições ótimas de sobrevivência, o vírus pode permanecer na parte exterior da máscara até sete dias\". Não obstante, ressalva que não é algo alarmante, na medida em que \"o período de utilização habitual da máscara cirúrgica é de quatro a seis horas e, ao fim desse tempo, deve ser descartada\".\n\n\"No fundo, o estudo vem reforçar a não utilização da máscara de forma consecutiva e o cuidado que se deve ter na sua manipulação\", explica Froes. Em relação às máscaras de pano (ou comunitárias), o pneumologista indica que \"devem ser lavadas a temperaturas superiores a 60°C para serem reutilizadas\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}