{"title": "Jack Ma, homem mais rico da China, é o dono do Brasil e ofende brasileiros #boato", "subtitle": "Boato – Jack Ma, o homem mais rico da China e o novo dono do Brasil, disse que o brasileiro é um povo ingênuo e primário e declarou que vai trazer mão de obra chinesa para o país.", "author": "www.boatos.org", "date": "2020-06-13T16:55:29+00:00", "vclaim_id": "vclaim-id-45882", "url": "https://www.boatos.org/mundo/jack-ma-dono-do-brasil-ofende-brasileiros.html", "vclaim": "Boato – Jack Ma, o homem mais rico da China e o novo dono do Brasil, disse que o brasileiro é um povo ingênuo e primário e declarou que vai trazer mão de obra chinesa para o país.\n\nMuita gente está falando que a pandemia do coronavírus vai tornar as pessoas “melhores”. Muitos boatos na internet mostram que a situação não é bem assim. A prova disso está na onda xenófoba contra chineses que fica latente em algumas fake news.\n\nA última delas consegue “denunciar” em um pequeno texto que Jack Ma (bilionário chinês dono do serviço Alibaba) é o “dono do Brasil”, que é “xenofóbico” (?), que chamou os brasileiros de “povo ingênuo e primário” e disse que vai trazer chineses para trabalhar no Brasil porque “jamais contrataria mão de obra brasileira”. Leia a mensagem que circula online:\n\nO HOMEM MAIS RICO DA CHINA HOJE O DONO DO BRASIL Segundo o jornal Forbs o chinês Jack Ma, comprou de hidrelétricas a centenas de fazendas no Brasil. Conhecido por ser excêntrico e ser Xenofobico, ele classifica os brasileiros como um povo ingênuo e primário. Para Má ele jamais contrataria mão de obra brasileira, sua intenção é trazer chineses para trabalhar em seus negócios.\n\nJack Ma, homem mais rico da China, é o dono do Brasil e ofendeu brasileiros?\n\nA mensagem circulou com muita força na internet e chamou atenção por aí. Mas será mesmo que Jack Ma é o dono do Brasil, ofendeu brasileiros e ainda falou que vai trazer mão de obra chinesa para cá? A resposta é não. Vamos aos fatos.\n\nAntes de falar no caso, vamos ver quem é esse tal de Jack Ma. Trata-se de um bilionário chinês, um dos homens mais ricos do país e dono de empresas de comércio online como o Alibaba e o TaoBao. Listas como as da Forbes e da Fortune o colocam como uma das pessoas mais ricas e influentes do mundo.\n\nDito isso, vamos analisar o que mostra a mensagem. Para começar, ela tem algumas características de boatos online como ser vaga, alarmista, com erros de português (além de falar em “xenofóbico”, fala em “jornal Forbs”, por exemplo) e não cita fontes confiáveis. Para além disso, como vocês sabem, fake news sobre a China têm sido bem comuns nos últimos tempos.\n\nDe cara, achamos informações erradas na mensagem. Como falamos no “breve perfil” de Jack Ma, não achamos negócios dele no Brasil (nem hidrelétricas tampouco fazendas). Ao buscar pela tal declaração sobre brasileiros também não achamos nada (nem na Forbes, nem na Forbs, nem em qualquer fonte confiável). Ou seja: são informações que só são encontradas na tal mensagem.\n\nMuito desconfiados da informação, resolvemos buscar pela fonte da informação. Logo chegamos a um perfil em redes sociais que sempre solta informações falsas como essa. De lá já saíram fake news como a que falava que Marisa Letícia está viva e que Lula roubou um quadro valioso do Planalto e vendeu para colecionadores.\n\nCom isso, já podemos cravar que a informação que aponta que Jack Ma “é o dono do Brasil” e que disse que vai trazer chineses para trabalhar aqui é falsa. Não passa de mais um boato que circula na internet relacionado ao país asiático.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}