{"title": "Fact check: Photograph does not show Hillary Clinton in blackface", "subtitle": "Users on social media are sharing a photograph that has been repeatedly mislabeled as showing Hillary Clinton in blackface. Reuters was unable to locate the original photograph in these claims, but the physical characteristics of the Clintons and the subjects portrayed in...", "author": "www.reuters.com", "date": "2020-07-09T15:03:51Z", "vclaim_id": "vclaim-id-1197", "url": "https://www.reuters.com/article/uk-factcheck-clinton-blackface/fact-check-photograph-does-not-show-hillary-clinton-in-blackface-idUSKBN24A2C5", "vclaim": "Users on social media are sharing a photograph that has been repeatedly mislabeled as showing Hillary Clinton in blackface. Reuters was unable to locate the original photograph in these claims, but the physical characteristics of the Clintons and the subjects portrayed in the photograph differ significantly.\n\nThe claim allegedly shows a “young” Hillary and Bill Clinton at a costume party “many years ago”. Recent examples of the claim are visible here , here and here .\n\nThis image has been circulating online since at least January 2016 ( imgur.com/RWInTEG ), during Hillary Clinton’s second presidential run. Some iterations of the claim were altered to include fabricated or outdated logos from her campaign ( here , here , here ).\n\nHillary Rodham and Bill Clinton met in 1971 ( youtu.be/bF9eGPHooy8 ), when they were 23 and 24 respectively. Photographs of them together around their mid-20’s and mid-30’s are visible here , here , here .\n\nIn the photo on social, the eyes of the person in blackface appear to be a dark color, while Hillary Clinton’s eyes are visibly blue ( here ). The unidentified person also appears to have a larger frame than Hillary Clinton in her 20s and 30s. (Photos of young Hillary are visible here and here )\n\nDespite a vague resemblance, the man in the picture appears to have a differently shaped nose and eyes than Bill Clinton, as well as quite noticeably different facial features overall ( here , here , here ).\n\nThe height difference between the Clintons is also larger than it appears to be for the couple portrayed in the photo on social media ( here , here )\n\nAlthough this claim has been debunked in the past, it has regained attention on multiple occasions ( here , here )\n\nIn 2019, Chelsea Clinton said on Twitter that the photo “looks nothing like my parents (the woman’s eyes aren’t even blue).” ( here )\n\nFalse. Photo does not show Hillary Clinton in blackface.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work ( here ).", "lang": "en"}