{"title": "Old image viral as graves being dug in Pakistan after Indian Air Force airstrike", "subtitle": "", "author": "www.altnews.in", "date": "2019-03-05T16:43:45+00:00", "vclaim_id": "vclaim-id-20294", "url": "https://www.altnews.in/old-image-viral-as-graves-being-dug-in-pakistan-after-indian-air-force-airstrike/", "vclaim": "An image viral on social media, including WhatsApp, is being shared with the narrative that it represents graves being dug in Pakistan for the casualties in the Balakot airstrike by the Indian Air Force. “#पाकिस्तान-में ४ दिन-से-लगातार-कब्रे# खुदवायी-जा-रही है और तुम अभी तक सबूत पे ही अटके हो (Since the last five days, graves are being dug in Pakistan and you are still asking for proof),” is the caption being used to circulate the image.\n\nThe photograph has been shared on Facebook by several individual users.\n\nMany Twitter users have also circulated the same image with the identical caption.\n\nFrom an Instagram account united hindu, the image has 900 likes.\n\nAlt News reverse-searched the image on Google and found it in a 2016 report by Khas Khabar (republished by topyaps.com).\n\nGoogle reverse-image search also threw up a 2013 New York Timesarticle carrying a similar image. The photograph was sourced to Associated Press, which described it as, “Pakistani men prepare the graves of Saturday’s bombing victims in Quetta, Pakistan, Sunday, Feb. 17, 2013.” This photograph seemed to be of the same location as the viral image but taken from a different angle.\n\nGetty Imageshas also stocked similar photographs of mass graves from the 2013 bombing in Pakistan. However, these are also not identical to the viral image but seem to have been shot at the same location.\n\nWhile Alt News was unable to confirm the exact time and location of the viral photograph, we could ascertain that it has existed on the internet since at least 2016. Therefore, cannot represent the aftermath of Balakot airstrike.\n\nAfter India’s airstrike on JeM camps and succeeding reports that there were no casualties in the attack, misinformation on social media is being circulated in large numbers to prove that the airstrike caused massive devastation in Pakistan. Earlier, images from the 2005 Kashmir earthquake were shared as the impact of IAF airstrike. Misleading videos are also being shared on social media to assert the same. In fact, a social media user manufactured a WhatsApp chat with a ‘Pakistani friend’ to falsely claim that 292 terrorists were killed in the February 26 airstrike.", "lang": "en"}