{"title": "Vídeo mostra furacão atingindo cidade de Santa Catarina em 2019 #boato", "subtitle": "Boato - Furacão atingiu cidade de Tubarão (SC), no dia 18 de outubro de 2019, e deve se encaminhar em direção ao resto do estado de Santa Catarina.", "author": "www.boatos.org", "date": "2019-10-19T20:21:14+00:00", "vclaim_id": "vclaim-id-48458", "url": "https://www.boatos.org/brasil/video-furacao-atingindo-cidade-santa-catarina-2019.html", "vclaim": "Boato – Furacão atingiu cidade de Tubarão (SC), no dia 18 de outubro de 2019, e deve se encaminhar em direção ao resto do estado de Santa Catarina.\n\nA temporada de furacões no Atlântico Norte causou bastante estrago nos países da América Central e também nos Estados Unidos. Exemplo disso foi o furacão Dorian, que dizimou as Bahamas e atingiu outros países entre o final de agosto e início de setembro de 2019.\n\nAinda bem que moramos no Brasil e aqui não existe esse tipo de coisa, não é mesmo? Errado! No final de março de 2004, um ciclo a tropical atingiu o litoral de Santa Catarina, trazendo um rastro de destruição. Chamado de Catarina, a tempestade chegou a atingir ventos de 176km/h.\n\nE parece que o susto de 2004 não deve ficar no passado. Pelo menos, é o que aponta uma história que está circulando nas redes sociais. De acordo com as publicações, um furacão teria passado pela rota do estado, mais especificamente, da cidade de Tubarão (SC). “FURACÃO em Santa Catarina”, dizia uma versão da história. “Tempestade hoje 18/10/2019 tubarão santa Catarina!!!”, apontava outra. Além disso, segundo as publicações, os ventos iriam se dissipar em direção ao norte de Santa Catarina. Confira uma terceira versão da balela e assista ao vídeo:\n\nUm furacão categoria 1 formou-se a cerca de 500 quilômetros da costa Sul do Brasil, mais precisamente em Santa Catarina, surpreendendo meteorologistas – que nunca viram a ocorrência de tal fenômeno na região. De acordo com o National Oeanic Atmospheric Administration (NOAA), o furacão de categoria 1 tem ventos entre 119 e 152 quilômetros horários e, aparentemente, estaria se aproximando devagar da costa brasileira. Imagens de satélite mostram o furacão, que ainda não tem nome, na região do litoral catarinense.\n\nO olho do furacão pode atingir entre a Grande Florianópolis e Porto Alegre, segundo o meteorologista Ronaldo Coutinho. A trajetória depende da temperatura da água, mas é praticamente certo que sua entrada ocorra entre Itajaí, no litoral norte catarinense, e a Foz do Prata, no litoral gaúcho. O furacão normalmente é acompanhado de chuvas torrenciais e às vezes muito intensas. Há possibilidade de deslizamentos nas encostas e de alagamentos nas áreas mais baixas, adverte Coutinho. O mar pode avançar dezenas de metros nas praias de mar aberto. É o caso da região leste da Ilha de Santa Catarina e do litoral sul catarinense. […]\n\nBem, a notícia pegou muitos catarinenses de surpresa e causou espanto na terra dos barrigas-verdes. Mas será que essa história de furacão atingindo Tubarão (SC) é real? A resposta é não!\n\nVamos aos detalhes! Uma rápida leitura nas publicações já é o suficiente para ficarmos com a pulga atrás da orelha. Isso porque as mensagens apresentam detalhes interessantes, como o caráter vago (em algumas publicações, não é informada nem a data), alarmista, possuem erros de português e não citam fontes confiáveis. Isto é, características de boatos.\n\nVale ressaltar que esse tipo de história é até bastante comum na internet. O Boatos.org já desmentiu várias delas, como a história que apontava que um furacão teria atingido as cidades de Porto Seguro e Eunápolis (BA). E, por fim, a história que apontava que um furacão 4 vezes maior do que o Irma poderia atingir o Brasil.\n\nMas para tirar essa história a limpo, resolvemos investigar as previsões do tempo. Foi aí que descobrimos que, de fato, vai chover na região. Porém, não existe nenhum alerta sobre furacão, ciclone etc.\n\nAo procurar por mais detalhes sobre a informação, descobrimos que já existem desmentidos sobre o assunto. Em nota, a Defesa Civil informou que a notícia trata-se de uma réplica do furacão Catarina, em 2004. Como se isso não bastasse, o próprio Boatos.org já desmentiu outros boatos que utilizaram do mesmo texto, como a história de que um furacão iria atingir o sul do país e os estados do RS e SC.\n\nJá sabemos que não vai ter furacão, mas e o vídeo que acompanha algumas publicações? Pois bem, tampouco ele é recente. Ao buscar pelas placas que aparecem nas imagens, chegamos a uma funilaria de Tubarão (SC). Acontece que o vídeo foi gravado em 2016, quando ventos fortes atingiram a região. Além disso, o vídeo também já foi desmentido. Não deixando dúvidas de que se trata de um boato.\n\nEm resumo: a história que diz que vídeo mostrou furacão atingindo cidade de Santa Catarina em 2019 é falsa! A história é um ‘requentado’ de um dos textos sobre o furacão Catarina, em 2004. Além de tudo, as imagens que seriam a prova do fato é apenas um vídeo antigo, de 2016, que mostra ventos fortes atingindo a região. Ou seja, nada de furacão. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}