{"title": "Mitchell Johnson Spars With Times Of India, Denies Giving Interview On Test Series", "subtitle": "'Casual chat' or on-record interview? Mitchell Johnson denies giving an interview to TOI while the publication calls the cricketer's memory 'faint'", "author": "www.boomlive.in", "date": "2018-12-24T19:14:30+05:30", "vclaim_id": "vclaim-id-82535", "url": "https://www.boomlive.in/mitchell-johnson-spars-with-times-of-india-denies-giving-interview-on-test-series/", "vclaim": "Former Australian pacer Mitchell Johnson on Sunday took to Twitter accusing Times Of India of publishing an interview which he claims he never gave the publication. A day after the denial from Johnson, Times Of India has hit back on Twitter through a statement, calling Johnson's memory \"faint\".\n\nThe Times of India on December 23 published a Q&A titled, 'Any batsman will think twice before taking Jasprit Bumrah on: Mitchell Johnson' under the byline of Sumit Mukherjee. The dateline for the story was mentioned as Melbourne indicating that the interview was recorded at Melbourne. The story written in a question and answer format had Johnson answering a number of questions including those about the current Australian side facing the Indian side in the ongoing Test series. The story also started with a description of Johnson's clothes, \"Casually dressed in a navy blue T-shirt and a pair of white bermudas...\" as an indication of what he was wearing during the interview.\n\nThe article also has Johnson lavishly praising Indian bowler Jasprit Bumrah in what the Times Of India terms, \"a free-wheeling chat\"\n\nThe story described Mitchell Johnson's clothes in detail and also had him praising Indian bowler Jasprit Bumrah\n\nJohnson first tweeted to the International Cricket Council on Sunday who had published the same Times Of India story on their website. Johnson's denial prompted ICC to reply to him and delete the story from its website.\n\nJohnson also tweeted to the Times Of India and rubbished the original interview. He also said that he was not in Melbourne (from where the article was published) and never sat down for an interview with the journalist who filed the story -- Sumit Mukherjee.\n\nOn Monday, Times Of India tweeted a clarification where they admitted that the story was not a typical sit down interview but clarified that they were standing by the reporter's interview. The statement by Times Of India issued via Twitter also included Johnson's tweet to ICC wherein he said, \"I do agree with parts of it but I never sat down with anyone from memory\" as proof that Johnson agreed to certain parts of the interview. The publication also tweeted a picture of the reporter Mukherjee and Johnson to support their claim that Johnson did indeed meet the reporter.\n\nThe clarification also included that the reporter spoke with Johnson at Perth where Johnson was commentating for the ongoing Test series.\n\nBOOM contacted Mukherjee who spoke to this reporter via phone from Melbourne, Australia where he is stationed to report on the third test between India and Australia. \"I was informed about Johnson's tweet and after contacting me TOI has issued a rejoinder about the same,\" Mukherjee said.\n\nBOOM also spoke to Alok Sinha, national editor (Sports), who reiterated that the publication stands by the interview. \"The reporter met with Johnson at Perth and spoke to him over several sessions whenever Johnson was part of the commentary team (during breaks). We stand by our reporter and our story. We do not know why Johnson is trying to tarnish the image of Times of India,\" Sinha said. He also added that the reporter who spoke to Johnson was a veteran and the allegations were baseless.", "lang": "en"}