{"title": "Página 12: “Es la mayor desocupación en diez años”", "subtitle": "El 9,2% de desempleo informado por el INDEC es el más alto desde su intervención en 2006, pero actualmente tanto el instituto oficial como diversos organ", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20068", "url": "https://chequeado.com/ultimas-noticias/pagina-12-es-la-mayor-desocupacion-en-diez-anos/", "vclaim": "El 9,2% de desempleo informado por el INDEC es el más alto desde su intervención en 2006, pero actualmente tanto el instituto oficial como diversos organismos y especialistas descalifican los datos publicados entre 2007 y 2015, que el diario toma como válidos.\n\nEl INDEC informó esta semana que en el primer trimestre de 2017 el desempleo (es decir, las personas que no tienen trabajo y buscan activamente un empleo) llegó al 9,2% en el país. En este contexto, el diario Página 12 publicó en su tapa de hoy que este porcentaje representa “la mayor desocupación en diez años”.\n\nSi se compara, como hizo Página 12, este 9,2% de desocupación en los primeros tres meses de 2017 con el mismo período de años anteriores, efectivamente es la cifra más alta desde 2007 (9,8%). Sin embargo, como se ve en esta nota, los nuevos datos del instituto oficial no son comparables con las cifras de los últimos diez años, porque el INDEC fue intervenido durante el gobierno de Cristina Fernández de Kirchner.\n\nEl INDEC señaló en su último informe sobre el mercado de trabajo del segundo trimestre de 2016 (es decir, el primero luego de la asunción de Mauricio Macri) que no incluía “datos de trimestres anteriores dado que, conforme a la emergencia estadística”, el instituto dispuso “que las series publicadas con posterioridad al primer trimestre de 2007 y hasta el cuarto trimestre de 2015 deben ser consideradas con reservas”. El mismo criterio adoptó la Organización Internacional del Trabajo (OIT) en su panorama laboral de 2016.\n\n“Los datos de desempleo de los últimos años del kirchnerismo tenían un ‘toqueteo quirúrgico’ por medio de una supuesta ‘oficina matadesocupados’, que transformaba a los desocupados (personas que no trabajan y buscan activamente empleo) en inactivos (personas que no trabajan pero no buscan activamente empleo)”, explicó Daniel Schteingart, doctor en Sociología de la UNSAM e investigador del Instituto Estadístico de los Trabajadores de la UMET, ligada con el titular del Sindicato de Porteros, Víctor Santa María. Además, agregó: “Si bien ello no afecta a la cantidad de ocupados, sí introduciría un sesgo a favor de los inactivos y en desmedro de los desocupados”.\n\nLos datos oficiales -y que no están cuestionados- del INDEC para medir la evolución de la desocupación muestran una leve caída si se mira el último año previo a la intervención del instituto, 11 años atrás. Si se comparan las cifras del primer trimestre de 2006 con las del mismo período de 2017, la conclusión es que la población desocupada pasó del 11,4% al 9,2%, es decir, 2,2 puntos porcentuales menos.\n\nSi bien el informe del INDEC publicado ayer sostiene que “la tasa de desocupación presenta un incremento estadísticamente significativo” al comparar el primer trimestre de este año con el último de 2016, para analizar correctamente la evolución de este indicador habrá que esperar a que se publiquen los datos de desempleo del segundo trimestre de 2017. Recién ahí se podrán contrastar de manera interanual y las cifras no estarán afectadas por la estacionalidad, ya que hay empleos creados o destruidos por cuestiones estacionales relacionadas con cierta época del año.\n\nNo hay datos alternativos para los últimos diez años. Pero sí se pueden analizar las estadísticas de la Dirección General de Estadística y Censos de la Ciudad de Buenos Aires, que publica su propia serie desde mediados de 2014 y que no están cuestionadas. En este sentido, en el primer trimestre de 2017 el ente porteño calculó una desocupación de 9,4%, mayor a los porcentajes del mismo período de 2016 (8,6%) y 2015 (8,4%).\n\nLos datos de la Ciudad permiten hacer la comparación con los últimos dos años, aunque no son comparables con los nacionales por cuestiones de representación geográfica: el INDEC analiza, además de la Ciudad, a otros 30 aglomerados urbanos de todo el país.", "lang": "es"}