{"title": "This flooded classroom was in Kenya, not Nigeria", "subtitle": "A photo of schoolchildren sitting on the flooded floor of their classroom -- supposedly in Bayelsa State, southern Nigeria -- has been shared more than 3,000 times on Facebook and Twitter alongside angry captions deploring local politicians. In fact, the photo was taken in the Kenyan town of Kilifi after a flood earlier this month.", "author": "factcheck.afp.com", "date": "2019-05-28T15:34:10+02:00", "vclaim_id": "vclaim-id-81033", "url": "https://factcheck.afp.com//flooded-classroom-was-kenya-not-nigeria", "vclaim": "This flooded classroom was in Kenya, not Nigeria\n\nA photo of schoolchildren sitting on the flooded floor of their classroom -- supposedly in Bayelsa State, southern Nigeria -- has been shared more than 3,000 times on Facebook and Twitter alongside angry captions deploring local politicians. In fact, the photo was taken in the Kenyan town of Kilifi after a flood earlier this month.\n\nOne Facebook post that falsely located the children in Nigeria has been shared more than 2,700 times (we’ve archived it here). It calls out Senator Ben Murray-Bruce, who styles himself as the state’s “common sense senator”.\n\nThe “13 percent derivation” mentioned in the caption is a reference to the share of oil revenues that oil-rich Bayelsa gets from the federal government -- implying that it is scandalous for public services to be so poor in a state that receives more funding than non-oil-producing states.\n\nThe same picture was also posted by other Facebook users wrongly locating it in Bayelsa, archived here and here, and on the popular blog of Stella Dimoko Korkus.\n\nThe same photo and caption were also shared by more than 700 people on Twitter, although many comments dismissed it as “fake news”. A few others criticised Murray-Bruce for campaigning for the use of electric cars when a school in his state supposedly looks like the picture.\n\nThe picture was also shared on Nairaland, one of the most visited websites in Nigeria, claiming it was a school in Taraba state in the country’s middle-belt.\n\nHowever, a simple reverse image search shows that the image was not from Nigeria -- it was taken at a school in Kenya.\n\nMultiple reports from the east African country came up in the search results, describing how the photograph of children at Mangororomu Primary School in Ganze Constituency, in the coastal county of Kilifi, had caused an uproar during a flood earlier this month.\n\nYou can see a news report about the flood at the school here:", "lang": "en"}