{"title": "Fake News: CA Gov. Newsom Did NOT Pardon 1342 Prisoners So ICE Couldn't Deport Them | Lead Stories", "subtitle": "Did California Gov. Gavin Newsom pardon 1,342 prisoners so they couldn&#039;t be deported by Immigration and Customs Enforcement agents? No,...", "author": "leadstories.com", "date": "2020-01-02T13:33:24-07:00", "vclaim_id": "vclaim-id-46870", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-ca-gov-newsom-did-not-pardon-1342-prisoners-so-ice-cant-deport-them.html", "vclaim": "Did California Gov. Gavin Newsom pardon 1,342 prisoners so they couldn't be deported by Immigration and Customs Enforcement agents? No, that's not true: the article comes from a satirical news site, Newsom did not pardon that many people and a state pardon from Newsom would do little-to-nothing to protect immigrants in the United States without proper documentation from federal law enforcement.\n\nThe claim originated from an article published by Taters Gonna Tate on December 19, 2019, titled \"CA Gov. Newsom Pardoning 1342 Prisoners 'So ICE Can't Deport Them'\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nAccording to news releases from the California governor's office, Newsom pardoned or commuted the sentence of 45 people in 2019, far below the 1,342 stated in the article. The pardons and commutations did include some convicted murderers, but were not a massive pardon of prisoners to prevent ICE from deporting them.\n\nAdditionally, Newsom only has the power to pardon individuals for state offenses, which would not include the federal offense of illegal border crossing. That crime is governed by 8 U.S. Code § 1325, Subection (a) which states:\n\nAny alien who (1) enters or attempts to enter the United States at any time or place other than as designated by immigration officers, or (2) eludes examination or inspection by immigration officers, or (3) attempts to enter or obtains entry to the United States by a willfully false or misleading representation or the willful concealment of a material fact, shall, for the first commission of any such offense, be fined under title 18 or imprisoned not more than 6 months, or both, and, for a subsequent commission of any such offense, be fined under title 18, or imprisoned not more than 2 years, or both.\n\nUnder the Obama administration, immigrants who were national-security threats, convicted of serious crimes or recent border crossers were prioritized for deportation under a strict hierarchy. But President Trump, while still prioritizing undocumented immigrants who were convicted of crimes, removed the hierarchy, giving ICE agents much broader discretionary power to arrest and deport.\n\nAs stated in the story, California is a \"sanctuary state,\" which means state law enforcement agencies are limited in their ability to cooperate with federal immigration enforcement officials. This does not mean, however, that immigrants in California without documentation are safe from deportation.\n\nAdditionally, Taters Gonna Tate is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact-checking website Snopes for some time now and has also criticized other fact-checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this, he has recently rebranded all his active websites and Facebook pages so they carry extremely visible disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past, but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer, it is, of course, also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes tatersgonnatate.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about tatersgonnatate.com before, and here are our most recent articles that mention the site:\n• Fake News: Two Star Witnesses Against Biden NOT Found Floating In River Ukraine\n• Fake News: ICE DID NOT Arrest LA Mayor For Harboring Fugitives Through Sanctuary City\n• Fake News: Grade 3 Students NOT Disciplined For Saying 'Jesus' In Front Of Non-Christians\n• Fake News: Ilhan Omar Did NOT Say \"After We Win, Deportations Of Trump Supporters Begins\"", "lang": "en"}