{"title": "With Each Fake Quote They Manage To Prove How Objective And Fair I Am: Javed Akhtar", "subtitle": "BOOM spoke to Javed Akhtar who rubbished a provocative fake quote that questioned the uproar over the desecration of a temple in Delhi.", "author": "www.boomlive.in", "date": "2019-07-06T20:15:10+05:30", "vclaim_id": "vclaim-id-41482", "url": "https://www.boomlive.in/with-each-fake-quote-they-manage-to-prove-how-objective-and-fair-i-am-javed-akhtar/", "vclaim": "A Hindi quote attributed to veteran lyricist and poet Javed Akhtar that questions the uproar over a temple in Delhi being vandalised recently, is fake.\n\nThe provocative statement, which has a line from poet Akbar Allahabadi’s ghazal, falsely ascribes the same to Akhtar.\n\nThe misleading graphic, which has used an image of Akhtar, alludes to a recent incident where a temple in Delhi's Hauz Qazi area was vandalised allegedly by Muslims. The area has become a communal flashpoint after a fake news fuelled a brawl over parking between a Muslim and Hindu resident of the area.\n\nREAD MORE: How Fake News Turned A Parking Brawl At Delhi’s Hauz Qazi Into A Communal Flashpoint\n\n\n\nThe fake quote was shared on the page 'WE SUPPORT NARENDRA MODI' and had close to 260 shares at the time of publishing.\n\nIt translates to, \"why is there such a hue and cry? Lifeless idols have been destroyed. Neither has anyone been killed nor has anyone been lynched.\"\n\nAn archived version of the post can be viewed here.\n\nBOOM spoke to Akhtar, who denied having made any such statement and was rather amused at how a line of acclaimed poet Allahabadi was twisted and falsely attributed to him.\n\n“It is quite obvious that I have not made any such statement,\" Akhtar, who has been at the centre of fake quotes multiple times, along with his wife Shabana Azmi, told BOOM.\n\n\"Neutrality, fairness and objectivity make people uncomfortable often times,\" he added.\n\nFurthermore, an annoyed Akhtar said he was irritated and at times amused by the disinformation spread in his name.\n\n“At times I am irritated and at times I am just amused. They hate me so much but they cannot find anything true about me to demean me. They have to lie about me all the time.”\n\nAkhtar took to Twitter to post the same after BOOM contacted him.\n\nThe popular ghazal Hungama Hai Kyon Barpa was written by poet Akbar Allahabadi. It was used in the Pakistani film Aap Ka Khadim, and sung by Mehdi Hassan.", "lang": "en"}