{"title": "FALSE: 'Photo' of Baron Geisler asking ABS-CBN to pay unpaid debts, taxes", "subtitle": "The image is altered. A reverse image search shows that the image was taken from a video in which Geisler makes an appeal for the franchise renewal of ABS-CBN.", "author": "rappler.com", "date": "Jan 7, 2020 8:42 PM PHT", "vclaim_id": "vclaim-id-30235", "url": "https://rappler.com/newsbreak/fact-check/photo-baron-geisler-asks-abs-cbn-pay-unpaid-debts-taxes", "vclaim": "In a caption for its post dated January 4, Facebook page Eagle eyes of the Philippines citizen-report said ABS-CBN is deceiving the public in not paying its taxes. It added that President Rodrigo Duterte should shut down the media network.\n\nThe image, then, was altered to make it appear that the actor was supposedly asking the company to pay its alleged unpaid debts and taxes. The original text in the placard reads \"Legislative franchise for ABS-CBN now! #SaveABSCBNworkers - Defend Job Philippines.\"\n\nThe video was posted on the Facebook page Defend Job Philippines on July 31, 2019. The page confirmed to Rappler that Geisler made the video for them in support of the #SaveABSCBNworkers campaign, a call on Congress to grant the franchise renewal of the network giant. The page also posted a statement denouncing the false post.\n\nIn the video, Geisler said the government should consider the media network's franchise renewal for the sake of 10,000 workers who might lose their jobs if the franchise is not granted.\n\nPresident Rodrigo Duterte repeatedly gave statements about blocking the extension of the media giant's broadcast franchise.The recent remark was on December 30, 2019 when he said that ABS-CBN should just sell since it is unlikely to get a franchise renewal.\n\nHe first made the threat of blocking the renewal in April 2017 with allegations that the network refused to air his political ads in the 2016 elections.\n\nRappler also reached out to the page that posted the claim and asked for their source. They have not replied as of writing. – Glenda Marie Castro/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}