{"title": "The estimated number of homeless people in Britain is broadly comparable to the population of Iceland", "subtitle": "The calculation includes the number of people living in temporary accommodation, hostels and those sleeping rough.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-12292", "url": "https://fullfact.org/online/homeless-people-britain-iceland/", "vclaim": "The estimated number of homeless people in Britain is broadly comparable to the population of Iceland\n\nA post on Facebook claims that the number of homeless UK citizens is larger than the population of Iceland. We can’t definitively say if this is correct or not, but it is a broadly accurate comparison to make.\n\nHousing and homelessness charity Shelter estimates that there were 320,000 homeless adults and children—living in temporary accommodation, hostels or sleeping rough—in Great Britain (so not including Northern Ireland) at the start of 2018. We’ve broadly been able to replicate their calculations, and it seems like a reasonable estimate (although as Shelter say the true number could well be higher). We don’t know how many of these people are UK citizens.\n\nAccording to Iceland’s official statistics, the population at the end of 2018 was around 357,000. That includes both Icelandic citizens (313,000) and “foreign citizens” (44,000).\n\nShelter estimates that there are at least 320,000 homeless people in Great Britain\n\nWe’ve talked about how Shelter calculated this figure before.\n\nTo get that number, Shelter used official homelessness statistics for England, Scotland and Wales, submitted FOIs to local councils, and used charity Homeless Link’s research on the number of homeless hostel spaces.\n\nShelter’s definition of homelessness here includes rough sleepers (people sleeping outside, or in other places not designed for habitation, for example in cars), adults and children in temporary accommodation, single people living in homeless hostels, and those in temporary accommodation arranged by children’s services. You can read more about the definitions of different types of homelessness here.\n\nThe large majority of homeless people in Britain (close to 300,000) are estimated to be living in temporary accommodation.\n\nOfficial data isn’t available for all of the metrics across Britain, but Shelter have done some reasonable calculations to make up for that. For example, official statistics only show how many households (not people) are in temporary accommodation in Scotland and Wales, so Shelter used the average number of people per household in temporary accommodation in England to estimate the total numbers for these regions.\n\nShelter also says that 320,000 is likely to be an underestimate, and from what we’ve seen that is probably true. There is only official rough sleeper data for England and Wales, and the charity only got FOI responses from half the councils they asked about how many people were in accommodation arranged via children’s services. Shelter said the figure wasn’t an attempt to calculate how many people are “hidden homeless” (who may be couch-surfing, for example, and whose homelessness is not recorded), and so the 320,000 figure “will always be to some degree the tip of the iceberg.”\n\nWe don’t know how many of the UK’s homeless population are UK citizens (which is the wording of the claim in question). However, the homelessness charity Crisis said in a 2018 report that “Migrants clearly make up a significant proportion of the rough sleeping and wider homeless population across Britain, but there are significant gaps in data that are collected or published.” Just looking at the number of people counted as rough sleepers in England in 2017, at least 16% were EU nationals from outside the UK, and 4% were from outside the EU.", "lang": "en"}