{"title": "No, esta tortuga “gigante” no apareció en una playa de México, ni de Brasil", "subtitle": "Un video que muestra a una tortuga de gran tamaño arrastrándose sobre la playa para llegar al mar ha sido compartido en varios idiomas y redes sociales. Algunas de las publicaciones aseguran que fue grabado en México y otras en Brasil. Aunque las imágenes de la tortuga de la especie laúd son ciertas, los hechos en realidad ocurrieron en una isla francesa del Caribe.", "author": "factual.afp.com", "date": "2019-02-28T22:15:03+01:00", "vclaim_id": "vclaim-id-20168", "url": "https://factual.afp.com/no-esta-tortuga-gigante-no-aparecio-en-una-playa-de-mexico-ni-de-brasil", "vclaim": "No, esta tortuga “gigante” no apareció en una playa de México, ni de Brasil\n\nUn video que muestra a una tortuga de gran tamaño arrastrándose sobre la playa para llegar al mar ha sido compartido en varios idiomas y redes sociales. Algunas de las publicaciones aseguran que fue grabado en México y otras en Brasil. Aunque las imágenes de la tortuga de la especie laúd son ciertas, los hechos en realidad ocurrieron en una isla francesa del Caribe.\n\n“Aparece tortuga gigante en Brasil”, dice una publicación en Facebook del 28 de agosto de 2018 con un video compartido más de 293.000 veces. No obstante, con una búsqueda en internet vemos que otras publicaciones en español, francés, inglés y portugués aseguran que el video fue grabado en México.\n\nAl usar la herramienta InVID encontramos que el registro más antiguo que se tiene del video en español es del 13 de mayo de 2018 en un canal de YouTube. Sin embargo, la publicación afirma que se trata de una \"increíble tortuga gigante en playa de la perla mexico (sic)\".\n\nBuscando nuevamente en francés hallamos un sitio que recoge imágenes de una mujer quien, desde un ángulo diferente, tomó fotografías de la tortuga laúd, la más grande de su especie. En el artículo publicado el 7 de mayo de 2018 se especifica que el reptil medía metro y medio de longitud y pesaba 400 kilogramos, aproximadamente.\n\nAdemás, encontramos otro video similar al que se ha viralizado, publicado el 6 de mayo del año pasado.\n\nTanto el artículo con las fotos como el video coinciden en que los hechos sucedieron en la playa La Perla, localizada en Guadalupe, un pequeño archipiélago en el mar Caribe cuyo territorio pertenece a Francia.\n\nLas similitudes entre los dos videos y las imágenes son las siguientes:\n\n2.- El hombre con la tabla amarilla\n\n3.- El hombre con la tabla roja\n\nEn el video, por lo tanto, no aparece una tortuga “gigante”, aunque sí un ejemplar de la especie más grande que exista; además, tampoco fue grabada en una playa de México, ni de Brasil, sino en una denominada La Perla, ubicada en territorio francés en el mar Caribe.", "lang": "es"}