{"title": "Fact Check: Government Did NOT Finally Admit Chemical Geoengineering Via Chemtrail Operations | Lead Stories", "subtitle": "Did the U.S. government finally admit to conducting chemical geoengineering using chemtrail operations? No, that&#039;s not true: An article claimed...", "author": "leadstories.com", "date": "2020-02-21T15:06:24-07:00", "vclaim_id": "vclaim-id-31682", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-government-did-not-finally-admit-chemical-geoengineering-via-chemtrail-operations.html", "vclaim": "Did the U.S. government finally admit to conducting chemical geoengineering using chemtrail operations? No, that's not true: An article claimed that a study on the possible health impacts of proposed geoengineering strategies is an admission that chemtrail programs exist, but the published study does not confirm this. All references in the study to geoengineering for \"solar radiation management\" are about proposals - not current efforts.\n\nThe claim originated from an article (archived here) published by TheMilleniumReport.com in November 2017, under the title \"Government Finally Admits Chemical Geoengineering Via Chemtrail Operations\". It opened:\n\nThis is what social media users saw:\n\nThe article is referring to a real research paper titled \"Assessing the direct occupational and public health impacts of solar radiation management with stratospheric aerosols\". A full reading of the study reveals no \"admission\" that chemtrail operations are underway or have been. It is a review of what health hazards might be caused by geoengineering proposals:\n\nLittle is known about the toxicity of some likely candidate aerosols, and there is no consensus regarding acceptable levels for public exposure to these materials. There is also little infrastructure in place to evaluate potential public health impacts in the event that stratospheric aerosols are deployed for solar radiation management. We offer several recommendations intended to help characterize the potential occupation and public health impacts of SRM, and suggest that a comprehensive risk assessment effort is needed before this approach to geoengineering receives further consideration.\n\nThe researchers recommend in their conclusion that geoengineering should not be deployed unless more study is done:\n\nBased on our analyses, we submit that the current knowledge gaps do not justify deployment of SRM in the short term. We therefore recommend further research, a more inclusive analysis of costs and benefits, as well as the globalization and harmonization of regulatory standards that will limit the negative human health impact of SRM. Only following a comprehensive risk assessment that addresses each of these issues can the potential benefits of this geoengineering approach be weighed against the potential public health burdens created by this technology.\n\nWe wrote about themillenniumreport.com before. Here are our most recent articles that mention the site:\n• Fake News: Virginia Beach False Flag Mass Shooting Was NOT Ordered By Deep State To Distract From SPYgate", "lang": "en"}