{"title": "Alterações na LDB saíram hoje e acabaram com sociologia, filosofia, cultura afro e universalização do ensino #boato", "subtitle": "Boato - Saíram hoje as alterações na Lei de Diretrizes e Bases (LDB). Disciplinas como sociologia, filosofia e cultura afro-brasileira não são mais obrigatórias. Não existe também mais a universalização do ensino básico.", "author": "www.boatos.org", "date": "2020-01-23T04:02:58+00:00", "vclaim_id": "vclaim-id-30843", "url": "https://www.boatos.org/brasil/alteracoes-ldb-sairam-hoje-acabaram-sociologia-filosofia-cultura-afro-universalizacao.html", "vclaim": "Boato – Saíram hoje as alterações na Lei de Diretrizes e Bases (LDB). Disciplinas como sociologia, filosofia e cultura afro-brasileira não são mais obrigatórias. Não existe também mais a universalização do ensino básico.\n\nO tema educação é um dos mais sensíveis em se tratando do debate público. Por isso mesmo, não são raras as vezes em que boatos sobre o tema circulam por aí. O último deles remonta um texto desmentido lá em 2016 por aqui.\n\nDe acordo com mensagens que estão viralizando no Whatsapp em 2020, o governo resolveu mudar uma série de regras relacionadas à Lei de Diretrizes e Bases (LDB). A “nova LDB” teria sido mudada da noite para o dia e estaria prevendo o fim de disciplinas como sociologia, filosofia, artes, educação física e música, o fim do ensino da cultura afro-brasileira e até o fim da universalização do ensino básico (escrito na mensagem como universalidade). O texto ainda compara a lei com o projeto da nova Lei Orgânica da Magistratura e, claro, pede muito compartimento. Leia:\n\nO meu bom dia infelizmente é esse. Com indignação e muita tristeza. Repasse para o máximo. Difícil de acreditar. Pessoal, as alterações na LDB saíram hoje!!! Da noite pro dia, só pra variar Publicada a nova legislação da educação, envolvendo o ensino médio e também mudanças no fundamental.\n\nNão são mais obrigatórias: Sociologia, Filosofia, Artes, Educação Física, Música. Não é mais obrigatório o ensino de cultura afrobrasileira. Não é mais garantida a universalidade do ensino básico. Não é mais garantida a gratuidade do ensino público básico (tanto no fundamental quanto no médio). Não é mais obrigação do Estado garantir educação infantil para todos.\n\nhttp://www.planalto.gov.br/ccivil_03/leis/L9394.htm Está difícil de acreditar : http://www.planalto.gov.br/…/_Ato2015-…/2016/Mpv/mpv746.htm… No link da LDB indicado acima encontra-se no corpo do texto as alterações dessa MP. Nesse novo formato eles anulam todos os parágrafos incluídos pelas leis 10.639 e 11.645 Veja mais essa aberração do judiciário. Vamos denunciar.\n\nO cúmulo será a aprovação da Nova LEI ORGÂNICA da Magistratura Nacional (LOMAN). O projeto cria, por exemplo, auxílio-educação para filhos com até 24 anos de juízes, desembargadores e ministros do Judiciário em escolas e universidades privadas; auxílio-moradia equivalente a 20% do salário; transporte, quando não houver veículo oficial; reembolso por despesas médicas e odontológicas não cobertas por plano de saúde, e licenças para estudar no exterior com remuneração extra.\n\nSe você repassar para somente dois amigos nas primeiras horas , em 28 horas toda população brasileira vai tomar -conhecimento desse ABSURDO. Não deixe de repassar, ao menos a 2 amigos; é o suficiente ata gerar está progressão de números www.planalto.gov.br planalto.gov.br Não dá para acreditar! Não será possivel o povo não reagir! Repasse, POR FAVOR!!!!!\n\nAlterações na LDB saíram hoje e acabaram com sociologia, filosofia, cultura afro e universalização do ensino?\n\nAssim como em 2016, a história foi muito compartilhada na internet. Mas será mesmo que essa história de aprovação da LDB é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nSó o fato de a mensagem ter quase quatro anos já derruba uma das teses, da aprovação da “noite” para o dia. Algumas das outras foram derrubadas já na época. Na ocasião, pegamos parte por parte para mostrar o quanto o texto está errado. Relembre:\n\nNa realidade, as alterações apresentadas a seguir não saíram “hoje”. Como vocês poderão ver mais a frente, há diversos erros no texto.\n\n2) Publicada a nova legislação da educação, envolvendo o ensino médio e também mudanças no fundamental. Não são mais obrigatórias: Sociologia, Filosofia, Artes, Educação Física, Música.\n\nA primeira versão da MP do ensino médio de fato não previa a obrigatoriedade desta matéria. Depois da repercussão negativa, foi publicada uma segunda versão prevendo a obrigatoriedade das disciplinas citadas acima. Essa matéria da Zero Hora fala sobre o assunto.\n\n3) Não é mais obrigatório o ensino de cultura afrobrasileira.\n\nNa realidade, não houve mudanças em relação ao ensino da disciplina. A anulação mostrada na lei é uma mudança no texto promovida em 2008 durante o governo Lula. No texto de 2008, foi incluído a obrigatoriedade do ensino de cultura indígena nas escolas. Confira no link.\n\n4) Não é mais garantida a universalidade do ensino básico. Não é mais garantida a gratuidade do ensino público básico (tanto no fundamental quanto no médio). Não é mais obrigação do Estado garantir educação infantil para todos.\n\nMais uma vez, foi feito um equívoco. O que aconteceu e pode ser visto no link é uma substituição do texto da lei, promovida em 2013 durante o governo Dilma. A mudança no artigo foi para tornar o ensino da pré-escola também obrigatório. Ou seja, o dever do estado passou a ser dos 4 aos 17 anos. Também foi trocado o termo portador de necessidades especiais por pessoa com deficiência.\n\n5) http://www.planalto.gov.br/ccivil_03/leis/L9394.htm Está difícil de acreditar: http://www.planalto.gov.br/…/_Ato2015-…/2016/Mpv/mpv746.htm… No link da LDB indicado acima encontra-se no corpo do texto as alterações dessa MP. Nesse novo formato eles anulam todos os parágrafos incluídos pelas leis 10.639 e 11.645\n\nComo explicamos acima, os parágrafos não foram anulados pela MP do Ensino Médio. Eles já haviam sido anulados (e substituídos por outros) anteriormente. A prova está nos próprios links apresentados pelo boato, pode ver que após o texto riscado, há um muito similar com o mesmo inciso dentro dos artigos.\n\nComo vocês viram, a mensagem era uma balela das grossas já em 2016. Resolvemos, só por desencargo, ver se havia alguma novidade sobre alterações na LDB. Em 2020, não houve. Em 2019, houve cinco. Nenhuma delas está contemplada no texto em questão.\n\nResumindo: a história que aponta que o governo mudou a LDB em 2020 da noite para o dia é falsa. Não passa de mais um boato que voltou a circular na internet.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}