{"title": "Fact Check. Quem tem alergias, como rinites, não pode usar máscara?", "subtitle": "Filipe Froes, pneumologista, diz que não há motivo para os que sofrem de alergias, como rinite ou sinusite, não usar máscara. Estas até podem ser útei...", "author": "observador.pt", "date": "01 Ago 2020, 09:51", "vclaim_id": "vclaim-id-74267", "url": "https://observador.pt/factchecks/fact-check-quem-tem-alergias-como-rinites-nao-pode-usar-mascara/", "vclaim": "Uma publicação que corre nas redes sociais sustenta que quem tem alergias, como rinite, não pode usar máscara. Já foi partilhada centenas de vezes e teve mais de 27 mil visualizações. Mas esta informação está longe de ser verdadeira.\n\nNo Facebook, no post em causa, pode ler-se: “Preste atenção se você não passa por isso respeite quem passa, por que não é nada bom. Atenção! Sou do grupo dos alérgicos. Tenho rinite e sinusite. Então: Temos tosse, espirro, temos falta de ar, (dor, ardência e coceira nos olhos e garganta, quando a crise é muito forte ) nos sentimos cansados, ficamos estressados, ficamos sem sentir cheiro das coisas e temos dor de cabeça! Mas não estamos com Covid19!”\n\nLogo depois, vem a frase alvo deste fact check: “Quem tem alergia não pode usar máscara (mas usamos para prevenir a saúde do próximo em locais públicos) pois dá uma crise danada… Você tem rinite? É horrível você querer espirrar ou tossir e segurar porque vão te olhar com medo. Somos alérgicos e, às vezes, a própria máscara causa alergia.”\n\nO Observador falou com o pneumologista Filipe Froes, que garante que quem tem alergias pode usar máscara e acrescenta que, em algumas situações, elas podem até atenuar as crises. “Quem tem alergias pode usar máscaras. Elas até podem filtrar os alérgenos existentes no ar e impedir o número de crises.”\n\nSituação diferente é o desconforto que se pode sentir a usá-la. “Quando tossimos, o trabalho respiratório aumenta e torna-se mais desconfortável o uso de máscaras, tal e qual como se formos correr com a máscara posta. Há um obstáculo à entrada de ar e torna-se mais difícil respirar”, esclarece o especialista.\n\nSituação diferente, é quando quem sofre de alergias está em plena crise respiratória. “Nessa situação, torna-se insuportável. Quando se está com falta de ar, ninguém consegue usar máscara — é um obstáculo num momento em que o trabalho respiratório aumenta. Quando o doente está em crise, não consegue estar com uma máscara, nem com nada que lhe tape a boca.”\n\nA informação é falsa. Não se pode dizer que aqueles que sofrem de alergias, como rinite ou sinusite, não podem usar máscara. Pelo contrário, elas até podem reduzir o número de crises respiratórias. Se a pessoa alérgica estiver com falta de ar, no entanto, não deve ter nada a tapar-lhe a boca, máscaras incluídas.\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}