{"title": "Infrastructures sanitaires : Ouattara a-t-il honoré ses engagements pour 2017?", "subtitle": "Africa Check passe au scanner trois promesses du président ivoirien en matière d’infrastructures sanitaires, dans son discours du 31 décembre 2016.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-7747", "url": "https://fr.africacheck.org/reports/infrastructures-sanitaires-ouattara-a-t-honore-engagements-2017/", "vclaim": "«Le centre de radiothérapie, l’hôpital mère-enfant de Bingerville, l’hôpital général d’Angré, le centre de médecine nucléaire et de nombreuses cliniques mobiles seront livrées au cours de l’année 2017», avait annoncé Alassane Ouattara, dans son message à la nation.\n\n\n\nAfrica Check a vérifié le niveau de réalisation de ces promesses.\n\n\n\nLe centre de radiothérapie a-t-il vu le jour ?\n\nQuid du centre de médecine nucléaire et des cliniques mobiles ?\n\nConclusion : les promesses n'ont pas été respectées à la lettre\n\nLe centre de radiothérapie a été officiellement inauguré le 18 décembre 2017 par la ministre de la Santé et de l’Hygiène publique, Raymonde Goudou Coffie. Mais les soins n’y sont pas encore dispensés.Le 22 décembre, la correspondante d’Africa Check s’est rendue au Centre de radiothérapie, dans la commune de Cocody, dans le nord-est d’Abidjan. L’établissement n’est pas encore ouvert aux patients.Le centre sera fonctionnel à, selon la ministre de la Santé et de l’Hygiène publique citée par atoo.ci.La même date est mentionnée sur. « L’ouverture officielle du centre […] est prévue le 25 janvier 2018 et verra le début effectif de la prise en charge des consultations, de la radiothérapie, de la curiethérapie, de la chimiothérapie et du scanner », précise la même source.Pour ce qui est de l’hôpital mère-enfant de Bingerville, il est toujours en chantier . La dernière visite de chantier de la Première Dame de Côte d’Ivoire, Dominique Ouattara, qui pilote le projet, date du 30 novembre 2017.Un communiqué de presse rédigé à cet effet mentionne que l’hôpital est en finition.La Première Dame de la Côte d’Ivoire, qui revendique un financement privé de cet hôpital, annonce son ouverture en 2018.«Les prochaines semaines seront mises à profit pour achever l’aménagement de l’hôpital afin qu’il soit inauguré en mars 2018», a-t-elle fait savoir.Elle était en compagnie d’épouses de chefs d’Etat africains présentes en Côte d’Ivoire dans lors du sommet Union africaine-Union européenne. Le CHU de Cocody abrite le centre de radiothérapie promis par le chef de l'Etat ivoirien. Photo Wikimedia.Initialement prévu pour être un hôpital général depuis 2010, l’établissement sanitaire a été transformé en Centre hospitalier universitaire (CHU).Inauguré le 15 décembre 2017 par le président ivoirien, il connait le même sort que le centre de radiothérapie.A la mi-décembre, la correspondante d’Africa Check s’est rendue sur place et a constaté que l’établissement n’est pas encore ouvert au grand public. Ce centre dont il est question depuis une décision prise en conseil des ministres en décembre 2011 ne verra pas le jour en 2017, contrairement aux prévisions du président ivoirien à la veille de l’an 2017.A l’inauguration du centre de radiothérapie, Raymonde Goudou Coffie, ministre ivoirienne de la Santé et de l’Hygiène publique, a annoncé l’ouverture du premier centre de médecine nucléaire pour leDu 10 au 13 août,ont été déployées dans les villes de Kong, Korhogo, Sinématiali et Ferkessédougou. L’objectif mentionné par le ministère de tutelle est de rapprocher les structures sanitaires des populations.Le président Alassane Ouattara avait promis en décembre 2016, un centre de radiothérapie, un hôpital mère-enfant, un hôpital général à Angré, un centre de médecine nucléaire et de nombreuses cliniques mobiles, à livrer en 2017.Si une dizaine de cliniques mobiles ont été déployées dans quatre villes, le CHU d’Angré et le Centre de radiothérapie ne sont pas encore ouverts au public malgré leur inauguration ; quant à l’hôpital mère-enfant et le centre de médecine nucléaire, leurs ouvertures sont respectivement prévues pour mars 2018 et le premier semestre 2018.Les promesses d’Alassane Ouattara n’ont pas été respectées à lettre.Edité par Assane Diagne", "lang": "fr"}