{"title": "Analysis | Paul’s claim that ‘at least half a dozen’ women called Clinton a ‘sexual predator’", "subtitle": "Sen. Rand Paul (R-Ky.) claims that at least six women have accused Bill Clinton, but the facts say otherwise.", "author": "www.washingtonpost.com", "date": "2018-05-01T18:15:59Z", "vclaim_id": "vclaim-id-85939", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/02/12/pauls-claim-that-at-least-half-a-dozen-women-called-clinton-a-sexual-predator/", "vclaim": "The Fact Checker does not quite perceive the strategic logic behind Sen. Rand Paul’s attacks on former president Bill Clinton as a “sexual predator.” Is he putting Hillary Rodham Clinton on notice that this stuff is fair game if she decides to run for president? He is trying to dampen enthusiasm for the Democrats’ biggest fundraiser? Is he trying to say Democrats are hypocrites in the so-called “war on women”?\n\nThat was a consensual affair, in which Lewinsky was an eager participant, but Paul appears to take umbrage at the fact that she was 22 when the affair started and Clinton was the boss. “Having sex with an intern at the office is inappropriate by any standard,” he told Newsmax TV. On C-SPAN’s “Newsmakers” show, he described Clinton as “some kind of abusive boss that uses their position of authority to take advantage of a young woman … a perpetrator of that kind of sexual harassment.”\n\nPaul’s point is a bit muddled. On the one hand, he is using terms that suggest he is talking only about women who were allegedly the subject of sexual violence. But then he also cites women who became lovers when Clinton was in an executive position.\n\nPerhaps one could claim that Lewinsky and Gracen had relations when Clinton was in a position of executive authority. But both clearly appear to be consensual. Now let’s look at the list of women who came forward and alleged an unwanted sexual encounter:\n\nPaula Jones — A former Arkansas state employee who alleged that in 1991 Clinton, while governor, propositioned her and exposed himself. She later filed a sexual harassment suit, and it was during a deposition in that suit that Clinton initially denied having sexual relations with Lewinsky. Clinton in 1998 settled the suit for $850,000, with no apology or admission of guilt. All but $200,000 was directed to pay legal fees.\n\nKathleen Willey — The former White House aide claimed Clinton groped her in his office in 1993, on the same day when her husband, facing embezzlement charges, died in an apparent suicide. (Her story changed over time. During a deposition in the Paula Jones matter, she initially said she had no recollection about whether Clinton kissed her and insisted he did not fondle her.) Clinton denied her account, and the independent prosecutor concluded “there is insufficient evidence to prove to a jury beyond a reasonable doubt that President Clinton’s testimony regarding Kathleen Willey was false.” Willey later began to claim Clinton had a hand in her husband’s death, even though her husband left behind a suicide note.\n\nPeter Baker, in “The Breach,” the definitive account of the impeachment saga, reported that House investigators later found in the files of the independent prosecutor that Jones’s lawyers had collected the names of 21 different women they suspected had had a sexual relationship with Clinton. Baker described the files as “wild allegations, sometimes based on nothing more than hearsay claims of third-party witnesses.” But there were some allegations (page 138) that suggested unwelcome advances:\n\n“One woman was alleged to have been asked by Clinton to give him oral sex in a car while he was the state attorney general (a claim she denied). A former Arkansas state employee said that during a presentation, then-Governor Clinton walked behind her and rubbed his pelvis up against her repeatedly. A woman identified as a third cousin of Clinton’s supposedly told her drug counselor during treatment in Arkansas that she was abused by Clinton when she was baby-sitting at the Governor’s Mansion in Little Rock.”\n\nBut Paul can’t possibly be citing claims concerning unnamed accusers. When sexual harassment claims were made against GOP presidential hopeful Herman Cain, Paul dismissed them because the women refused to publicly identify themselves. He said such anonymous allegations should never have been the subject of a news story. “To libel someone’s character and not put your name on it, I think is inappropriate and shouldn’t be printed,” he told the National Review.\n\nUnder the most generous accounting, one can find just three women who publicly came forward with claims of sexual assault, but none was ever proven in a court of law. Paul apparently also includes Lewinsky on this list, though that is debatable given she was an adult and the fact that she never claimed that she was sexually harassed. (Indeed, she testified that the whole thing started after she flashed her thong at the president.)\n\nPaul needs to get his facts straight, rather than cavalierly toss out claims of “dozens” or “half a dozen” women publicly claiming that Clinton was a sexual predator. That’s a very serious charge to make, which he certainly recognizes from his defense of Herman Cain. The number of public claims amounts to three — and there are enough questions about each of those claims to wonder why Paul is screaming “sexual predator” in the first place.", "lang": "en"}