{"title": "PolitiFact - How often are guns sold without background checks?", "subtitle": "Sometimes even a zombie statistic faces its moment of reckoning. Today is one of those days. Several advocates of gun co", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77216", "url": "http://www.politifact.com/florida/statements/2017/mar/16/hannah-willard/do-40-gun-sales-lack-background-checks-new-data-sa/", "vclaim": "Sometimes even a zombie statistic faces its moment of reckoning.\n\nToday is one of those days.\n\nSeveral advocates of gun control addressed supporters and reporters at a Florida Capitol press conference to promote two bills that would tighten background checks for firearms (SB 1334 and HB 1113), including the Senate bill’s sponsor, Gary Farmer, D-Lighthouse Point.\n\nSeveral of the speakers offered statistics on gun violence and public opinion about gun-related policies. One of those was Hannah Willard, the public policy director of Equality Florida.\n\nShe said, \"Experts estimate that 40 percent of gun sales occur in no-questions-asked transactions that often take place at gun shows or on the Internet.\"\n\nWillard pointed us to her source -- a briefing page about background checks published by the Brady Campaign to Prevent Gun Violence. The page offers essentially identical language to what Willard said at the news conference:\n\nTo us, this was a familiar -- and imperfect -- talking point often raised by supporters of stricter gun laws. Virginia Gov. Terry McAuliffe earned a Mostly False when he used it, as the statistic stems from survey data undertaken in 1994 and that included firearms given as gifts or inheritances, not just sold. When the authors of the study -- Jens Ludwig of the University of Chicago and Philip Cook of Duke University -- adjusted the results to include only the guns sold, the number sold without background checks declined to between 14 percent and 22 percent.\n\nIn 2015, Cook told PolitiFact that he and his co-author didn’t know whether their findings were relevant any longer, and added that no current national study had been published.\n\nWe decided to check in again with the co-authors regarding Willard’s statement. Cook responded with some urgent news.\n\n\"We finally have an up-to-date survey that provides a good answer to the question of what percentage of gun transactions do not involve a background check,\" Cook said.\n\nResearchers Matthew Miller, Lisa Hepburn, and Deborah Azrael published a study in the January 2017 edition of the journal Annals of Internal Medicine that was specifically undertaken to update the 1994 data.\n\nThe researchers asked 1,613 adult gun owners where and when they acquired their last firearm, including whether it was purchased, and whether they had either a background check or were asked to show a firearm license or permit.\n\nThe answer: 22 percent obtained their gun without a background check. That’s barely half of the 40 percent figure that has gained wide currency for more than two decades.\n\nThe 22 percent figure \"represents a smaller proportion of gun owners obtaining firearms without background checks than in the past,\" the authors wrote, though they emphasized that despite the smaller figure, \"millions of U.S. adults continue to acquire guns without background checks, especially in states that do not regulate private firearm sales.\"\n\nWhen we asked Cook whether the new paper represented the definitive \"stake in the heart\" for this zombie statistic, he replied: \"Exactly.\"\n\nIn fact, Cook wrote an accompanying editorial in the journal, headlined, \"At Last, a Good Estimate of the Magnitude of the Private-Sale Loophole for Firearms.\" In it, he wrote, \"Even though I bear some credit (or blame) for the earlier estimate, I could not be more pleased to be done with it, given that it is based on data from a survey done more than 20 years ago and that, in any event, never directly asked participants about background checks.\"\n\nWe will update with comment from the Brady Campaign if we get it.\n\nWillard said, \"Experts estimate that 40 percent of gun sales occur in no-questions asked transactions that often take place at gun shows or on the Internet.\"\n\nThat statistic was already questionable, but by now it’s been definitively overtaken by a new study. The author of the old paper points to the paper published in January as the best estimate available, and it came up with a figure of 22 percent — just over half the percentage in the long-standing talking point. We rate the statement False.", "lang": "en"}