{"title": "[] Álcool tira efeito do anticoncepcional? Dá ruim com antialérgico? Veja mitos e verdades sobre beber no Carnaval", "subtitle": "Carnaval é época de se divertir nas ruas, nas quadras de samba e - por que não? - nos bares. Assim como o glitter, o álcool é um item dos mais consumidos pelos foliões. Com base no Google Trends, a Lupa analisou alguns dos termos mais procurados relacionados a bebidas alcoólicas na ferramenta de pesquisa.", "author": "piaui.folha.uol.com.br", "date": "2020-02-22T07:01:20-03:00", "vclaim_id": "vclaim-id-32252", "url": "https://piaui.folha.uol.com.br/lupa/2020/02/22/alcool-carnaval-anticoncepcional/", "vclaim": "Carnaval é época de se divertir nas ruas, nas quadras de escolas de samba, nos blocos e – por que não? – nos bares. Assim como a fantasia e o glitter, o álcool é um dos itens consumidos pelos foliões que decidem cair na gandaia. Com base no Google Trends, a Lupa analisou alguns dos termos e perguntas mais procurados sobre o álcool. Confira:\n\nO álcool não anula os efeitos da pílula anticoncepcional. Essa informação foi confirmada – em entrevista por telefone – pela médica Ilza Monteiro, vice-presidente da Comissão Nacional Especializada em Anticoncepção da Federação Brasileira das Associações de Ginecologia e Obstetrícia (Febrasgo). Contudo, ela explica que o efeito do anticoncepcional depende de um comportamento específico (tomar a pílula todo dia no mesmo horário). Essa conduta pode sofrer alterações em períodos em que há consumo de álcool – pode-se variar muito o horário de tomar o medicamento ou até mesmo esquecer de fazê-lo, por exemplo.\n\nA médica lembra, ainda, que caso a mulher vomite ou tenha uma diarréia exagerada quatro horas após tomar a pílula, é possível que os efeitos do anticoncepcional sejam diminuídos. Por essa razão, ela recomenda, nestes casos, repetir a dose da pílula, tomando a seguinte da mesma cartela. Outra opção é utilizar a camisinha por até 15 dias depois da falha na tomada do medicamentos, para evitar a gravidez.\n\nVale lembrar que a camisinha é o único método contraceptivo que evita as infecções sexualmente transmissíveis (IST), sendo indispensável para um sexo seguro.\n\nAs mamães que estão amamentando também podem curtir uma cerveja sem ter medo de afetar o bebê. Porém, não dá para “encher a cara”. A vice-presidente da Febrasgo, Ilza Monteiro, explicou, por telefone, que “na amamentação tudo depende de quantidade”, ou seja, está liberado beber uma cerveja. Contudo, a recomendação da especialista da Febrasgo é evitar consumir álcool em grande quantidade.\n\nJá mulheres que estão grávidas não devem consumir bebidas alcoólicas. Em seu site, a Febrasgo explica que beber durante a gestação pode levar a consequências irreversíveis para o feto, como a Síndrome Alcoólica Fetal (SAF), que provoca anomalias fetais que podem afetar o sistema nervoso, retardar o crescimento e prejudicar o desenvolvimento cognitivo e comportamental.\n\nA ingestão de álcool em conjunto com o uso de medicamentos antialérgicos pode causar efeitos colaterais como sonolência excessiva, dificuldade na concentração e sedação. Essa informação foi confirmada por e-mail pela Associação Brasileira de Alergia e Imunologia (ASBAI).\n\nSegundo a ASBAI, os antialérgicos são divididos em dois grupos: os anti-histamínicos de “primeiro geração” e os anti-histamínicos de “segunda geração”. A diferença entre eles é que os de “primeiro geração” causam mais sonolência em seu uso frequente, algo que foi reduzido em medicamentos mais modernos. A entidade destaca que quando se mistura álcool com esses antialérgicos mais antigos, os efeitos de sonolência, dificuldade de concentração e sedação são mais expressivos.\n\nA Associação Brasileira do Comércio Farmacêutico (ABCFARMA) destaca que, em alguns casos, os sintomas podem ser mais extensos. “Algumas pessoas também podem sofrer confusão e prejuízo na capacidade de julgamento, bem como comprometimento na coordenação motora”.\n\nPor fim, o médico Drauzio Varella recomenda sempre olhar a bula do remédio para ver se existe a recomendação de não beber enquanto faz uso de um determinado medicamento.\n\n“Demora horas para o álcool sair completamente do organismo”\n\n\n\nEm um cenário de consumo constante de álcool por várias horas consecutivas, como costuma acontecer no Carnaval, a tendência é que o corpo demore várias horas para eliminá-lo por completo. O fígado, órgão responsável por metabolizar o álcool, tende a eliminar, em média, uma unidade de álcool – equivalente a uma lata de cerveja – por hora. Porém, quanto mais é consumido em um determinado período, mais tempo demora para que ele seja eliminado.\n\nO tempo exato dessa eliminação depende de vários fatores. O tipo de bebida, por exemplo, influencia bastante: em bebidas mais concentradas, como cachaça ou uísque, o álcool é absorvido mais rápido, o que significa que a eliminação pode demorar mais. As características da pessoa que está bebendo, como o peso, o sexo biológico e a idade também influenciam no tempo de eliminação. Homens jovens e mais pesados, por exemplo, tendem a eliminar o álcool com mais rapidez do que mulheres mais velhas e mais leves.\n\nO Portal Terra lançou uma “calculadora do álcool” para medir “quanto tempo se leva para ficar sóbrio – ou seja, sem nada de álcool no sangue”. A ferramenta contou com a colaboração da psiquiatra Carla Bicca, conselheira da Associação Brasileira de Estudos do Álcool e outras Drogas (Abead) e da nutricionista Livia Hasegawa, de São Paulo. É possível conferir e calcular o seu tempo para ficar sóbrio clicando aqui.\n\nPor fim, vale pontuar que, mesmo após a eliminação da substância do organismo, alguns subprodutos podem ser detectados no corpo por mais tempo. No sangue, a presença de álcool pode continuar sendo detectada após seis horas, enquanto na saliva, na urina e na respiração, após 24 horas, em casos mais extremos. No cabelo, o álcool pode ser detectado até 90 dias depois do consumo.", "lang": "pt"}