{"title": "This picture shows displaced people in the Democratic Republic of Congo in 2008", "subtitle": "An image purporting to show thousands of displaced people from the east African Murle ethnic group arriving in Ethiopia is circulating on Facebook. However, the photo actually shows people displaced by civil war in the Democratic Republic of Congo in 2008.", "author": "factcheck.afp.com", "date": "2020-04-20T11:41:30+02:00", "vclaim_id": "vclaim-id-48203", "url": "https://factcheck.afp.com/picture-shows-displaced-people-democratic-republic-congo-2008", "vclaim": "This picture shows displaced people in the Democratic Republic of Congo in 2008\n\nAn image purporting to show thousands of displaced people from the east African Murle ethnic group arriving in Ethiopia is circulating on Facebook. However, the photo actually shows people displaced by civil war in the Democratic Republic of Congo in 2008.\n\nThe image has been shared more than 180 times since it was published here on February 28, 2020.\n\nThe photo shows lines of people carrying their belongings on their backs, walking across a long dirt track. “Thousands of Murle Displaced Civilians Already Arrived in Gambela Region of Ethiopia,” the comment reads.\n\nSince February, armed men from the Murle and Nuer communities have been fighting in the South Sudanese state of Jonglei, leaving towns in ashes and forcing thousands to flee their homes.\n\nAccording to the United Nations' refugee agency UNHCR in Ethiopia, there have been more than 2,400 new arrivals at refugee camps in Ethiopia’s Gambella region, which borders South Sudan, since the start of the year.\n\nAFP ran a Google reverse image search and found that the photo circulating on Facebook was taken in November 2008 by Jerome Delay, Chief Photographer for Africa for news agency Associated Press.\n\nThe image features in an article from 2008 by German news site Welt about violent clashes in the Democratic Republic of Congo.\n\nAccording to Associated Press' archives, the photograph was taken on November 2, 2008, and shows “thousands of displaced people ... heading north of Goma, in a bid to return to their homes near Kibumba, some 40 kilometers north of Goma in eastern Congo”.\n\nMore than 250,000 people fled their homes after rebels marched on Goma, the capital of North Kivu province, in 2008.", "lang": "en"}