{"title": "STF autorizou o monitoramento de chamadas e mensagens no WhatsApp a partir de amanhã #boato", "subtitle": "Boato – A partir de amanhã, haverá o monitoramento de chamadas e mensagens no WhatsApp, Twitter, Facebook e outras plataformas. No Brasil, o STF já autorizou o monitoramento.", "author": "www.boatos.org", "date": "2020-07-12T16:33:04+00:00", "vclaim_id": "vclaim-id-49932", "url": "https://www.boatos.org/tecnologia/stf-autorizou-monitoramento-chamadas-mensagens-whatsapp-a-partir-de-amanha.html", "vclaim": "Boato – A partir de amanhã, haverá o monitoramento de chamadas e mensagens no WhatsApp, Twitter, Facebook e outras plataformas. No Brasil, o STF já autorizou o monitoramento.\n\nEm meio à explosão das notícias falsas que circulam na internet, um projeto de lei (no qual o Boatos.org, junto com outras entidades que atuam em defesa à liberdade de imprensa e expressão, já se posicionou contra aqui e aqui) que está tramitando no Congresso visa combater às fake news ao exigir que as plataformas de comunicação coletem e disponibilizem dados que possam rastrear mensagens falsas. No meio disso, uma mensagem desmentida há algum tempo voltou a circular na internet.\n\nDe acordo com o texto que circula online, o STF teria autorizado o monitoramento de mensagens e chamadas em plataformas como o WhatsApp, Facebook e Twitter. Ou seja: tudo que você fizer ou falar será gravado “a partir de amanhã”. Leia a mensagem que circula online:\n\nA partir de amanhã, em todo o mundo, existem novas regras de comunicação, todos os governos da Europa, América do Norte e América do Sul chegaram a um acordo com a Whatsapp, Twiter, Facebook e outros canais de comunicação. Todas as chamadas serão gravadas. Todos os registros de chamadas telefônicas são gravados. Todas as mensagens e chamadas WhatsApp são gravadas.O Twitter é monitorado. NO BRASIL O STF AUTORIZOU O MONITORAMENTO. O Facebook é monitorado. Todas as mídias e fóruns sociais são monitorados.\n\nPor favor, informe aqueles que não sabem. Todos os dispositivos estão conectados aos sistemas departamentais do Governo Federal e dos governos do mundo. TAL AÇÃO É PARA MONITORAR O CRIME ORGANIZADO, E TERRORISMO. Tenha cuidado para não enviar mensagens ou informações desnecessárias que sejam contrárias aos governos, leis e moralidade. Evite dizer informações sensíveis ou sensíveis aos seus amigos e familiares.Diga aos seus filhos e tenha muito cuidado!\n\nÉ muito importante transmitir esta mensagem hoje. Porque a partir de amanhã já existe uma outra forma de vigilância em todos os países do mundo. Incrível mas certo. Envie-o apenas hoje a todos os seus entes queridos e amigos. Tudo o que você escreve ou fala pode ser usado contra você e não uma piada é uma realidade!!!\n\nMuita gente compartilhou a mensagem na internet e chamou atenção para o tal monitoramento. Porém (e apesar das polêmicas na aprovação do projeto das fake news), a informação que aponta para monitoramento por parte do STF e outras organizações não é real. Como o mesmo texto já foi desmentido aqui, relembre que escrevemos na época e já voltamos aqui:\n\nNem precisamos dizer que a mensagem segue o script de babelas online: alarmista, não cita datas e fontes confiáveis, erros de ortografia – chega a escrever “WhatsAll” e “Twiter” -, além de pedidos de compartilhamento.\n\nDito isso, não parece estranho que um “furo” dessa proporção não seja protagonista de nenhuma manchete, protestos ou petições? Além disso, ao pesquisarmos sobre o assunto, não encontramos nada para além da mensagem compartilhada.\n\nOutro detalhe importante: o Twitter e o Facebook possuem uma função para deixar o perfil e o conteúdo público. Se o usuário permitir que o conteúdo seja público ele, provavelmente, poderá ser monitorado – ou não afinal, haja gente para monitorar todo mundo.\n\nAgora, chamadas telefônicas, WhatsApp, Twitter (mensagens privadas) e Facebook (mensagens privadas) não podem ser monitorados e não existe (pelo menos por enquanto) nenhum acordo entre governos sobre isso. A única forma de se monitorar mensagens privadas (pelo menos no Brasil) é por meio de mandado judicial (normalmente dado para órgãos de investigação) e, normalmente, as empresas costumam preservar a segurança dos dados, como aconteceu em alguns casos.\n\nHá um ponto importante que precisamos destacar nesta história. Há, sim, uma ameaça de que algumas mensagens no WhatsApp passem a ser alvo de rastreamento caso um ponto que obrigue que a rastreabilidade de mensagens compartilhadas muitas vezes no aplicativo passe no texto da PL das fake news.\n\nPorém, isso não significa que isso vai acontecer “amanhã” (só aconteceria depois de aprovação e sanção da lei), não tem nada a ver com o STF e também não significa que todas as mensagens e chamadas serão monitoradas (com exceção, como citado acima, de casos que envolvam decisões judiciais).\n\nResumindo: apesar de estarmos alertas para possíveis mudanças que podemos ter nas plataformas de comunicação com a aprovação de leis no Brasil, a mensagem que aponta que o STF autorizou monitoramento de mensagens no WhatsApp por parte do STF e um grande acordo entre governos é falsa. Mais do que isso, é uma mensagem desmentida há alguns anos aqui.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}