{"title": "Does the UK have the world’s third most powerful military?", "subtitle": "A think tank ranked the UK third in the world for “military might” but this isn’t the only way to measure military strength.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-15567", "url": "https://fullfact.org/news/does-uk-have-worlds-third-most-powerful-military/", "vclaim": "Does the UK have the world’s third most powerful military?\n\nMr Young told us his figures came from a think tank, the Henry Jackson Society, which ranks the UK third when it comes to “military might”, behind the US and Russia and just ahead of China and France. Its calculation incorporates a country’s military manufacturing industry, defence spending, nuclear arsenal, overseas military facilities and the ability to deploy forces.\n\nThere are a number of different ways you can measure the size of a country’s military power, and organisations other than the Henry Jackson Society produce rankings with different methods. One such measure produced by the bank Credit Suisse ranks the UK military ninth, while an organisation called Global Firepower puts the UK eighth.\n\nNone of these rankings is right or wrong, but they all make subjective decisions as to how to create their ranking. So it may also be useful to compare the UK’s military might to other countries based on metrics that aren’t so subjective.\n\nFor example, the UK has either the sixth or seventh biggest defence budget in the world, depending on how you measure it. It’s the sixth largest at $56 billion in 2017 according to the International Institute for Strategic Studies (IISS), or seventh most at $47 billion according to the Stockholm International Peace Research Institute (SIPRI), a figure with is also more in-line with official UK data.\n\nIn terms of personnel, the UK active military was estimated to be the 43rd largest in 2016 according to IISS.\n\nFinally, the UK has the fifth largest total nuclear arsenal according to a 2018 estimate by SIPRI.", "lang": "en"}