{"title": "Human rights law means police warnings for people at risk of being killed", "subtitle": "Recent reports on the role of the European Court of Human Rights in police ‘threat to life’ warnings are only partially correct.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1416", "url": "https://fullfact.org/law/human-rights-law-means-police-warnings-people-risk-being-killed/", "vclaim": "Human rights law means police warnings for people at risk of being killed\n\nIt’s correct that the police issue ‘threat to life warnings’ to people at serious risk of being killed, including people suspected of being violent criminals themselves.\n\nThis is a result of a case at the European Court of Human Rights—nothing to do with the European Union—in 1998.\n\nBut the judges didn’t order British police to give warning notices to gangsters, or indeed to anyone. What they said was that, in certain circumstances, the state has to take action to protect people whose life is at risk. Delivering warnings is the police response to that legal duty.\n\nNottinghamshire Police describes its role as follows:\n\n“As a general rule, when a person is considered to be in real and immediate danger from the criminal actions of another, the Police should warn the intended victim.”\n\nA human rights case led to changes in how the police operate\n\nOn 7 March 1988, a teacher called Paul Paget-Lewis shot dead Ali Osman, the father of a pupil with whom he had developed an unhealthy obsession. He also killed the son of his deputy head teacher, and injured Mr Osman’s son Ahmet.\n\nAmong the fallout was a judgment from the European Court of Human Rights over a decade later. The Osman family argued that “despite the clear warning signals given the police failed to take appropriate and adequate preventive measures to secure effective protection for their lives”.\n\nThey were relying on Article 2 of the European Convention on Human Rights, which has been interpreted to mean that states may have a ‘positive obligation to protect people’s lives. In other words, countries sometimes have to be proactive in preventing death, not just refrain from killing their citizens.\n\nThe court said that a country would be breaking human rights law if “the authorities knew or ought to have known at the time of the existence of a real and immediate risk to the life of an identified individual or individuals from the criminal acts of a third party and… failed to take measures within the scope of their powers which, judged reasonably, might have been expected to avoid that risk”.\n\nBut the court found there was no point at which the police knew or should have known that there was a real and immediate risk to the lives of the Osman family. So they lost their claim under Article 2.\n\nThe case is widely accepted to have led to the practice of ‘threat to life warnings’.\n\n‘Threat to life’ warnings are often issued to criminals\n\nThe existence of threat to life warnings in response to the Osman case has been widely reported recently, following an interview given by former justice minister Dominic Raab.\n\nMr Raab said on 29 September that “Greater Manchester police… as a result of that ruling, have to give tip-offs and notify gangsters who are fighting each other and that absorbs a huge amount of their time”. He argued that time could be better spent “prioritising threats to innocent, law-abiding citizens”.\n\nIt’s not always obvious from the resulting coverage that this has been the law for some time. The Mail doesn’t mention the date of the Osman ruling until some 20 paragraphs in, while the Express doesn’t mention it at all.\n\nNewspaper reports also tend to say that the court directly told the British police to protect criminals in particular. As the facts of the Osman case show, that’s not what happened.\n\nIn practice, though, gang members seem to be receiving a lot of these warnings. Greater Manchester Police told local press last year that “It is not unusual for us to issue these warnings to people who we think are at risk and in most cases these are given to members of organised crime gangs and their families”.\n\nThe protections given by human rights law apply to criminals just as they do to anyone else.\n\nProposed changes to human rights law may not make a difference to this system\n\nThe government has no plans to leave the European Convention on Human Rights or the jurisdiction of the associated court. But it does want to replace the Human Rights Act, which makes the convention part of UK law and ensures that decisions of the court on what the convention means have to be taken into account by British judges.\n\nWe haven’t yet seen the text of the British Bill of Rights that would replace the Human Rights Act. But it’s not at all certain that a new bill would alter the system of ‘threat to life warnings’.\n\nThe Bill of Rights might remove any requirement for British judges to “take into account” rulings of the human rights court in Strasbourg. But that doesn’t mean that they would ignore past judgments like Osman, or overrule them in future.\n\nAnd if the UK courts did start to go a different way on human rights law, people affected could still complain to the Strasbourg court. That’s what happened in the Osman case, which was decided in 1998—two years before the Human Rights Act came into force.\n\nSo if you think ‘threat to life warnings’ are a problem, the policy of bringing in a British Bill of Rights while staying signed up to the human rights convention may not solve it.", "lang": "en"}