{"title": "Do one in five UK Muslims sympathise with Britons fighting for IS?", "subtitle": "The Sun states that nearly one in five British Muslims sympathise with people who leave the UK to fight for IS in Syria. This isn't correct.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-589", "url": "https://fullfact.org/crime/do-one-five-uk-muslims-sympathise-britons-fighting/", "vclaim": "Do one in five UK Muslims sympathise with Britons fighting for IS?\n\n\"Nearly one in five British Muslims has some sympathy with those who have fled the UK to fight for IS in Syria.\" \"One in five British Muslims has sympathy for those who have travelled to Syria to join ISIS, a poll reveals today.\"\n\nThis isn't correct; respondents to the survey were asked how much sympathy they had\n\nAbout 20% of respondents said \"a lot\" or \"some\". What's not certain is that all respondents answered the question with only IS in mind, or whether they were thinking of other parties in the Syrian conflict.\n\nJoining fighters in Syria doesn't necessarily mean fighting alongside them either; some women have married people fighting in Syria.\n\nThis poll, conducted three days ago, found a lower proportion expressing sympathy than a poll conducted on behalf of Sky in March. Then, 28% of respondents said that they had \"a lot\" or \"some\" sympathy with young Muslims leaving the UK to fight in Syria.\n\nThis article originally said the claim \"isn't quite correct\"—we've removed the \"quite\" to strengthen our conclusion. We've also added a claim from the Daily Mail to the header of the article.\n\nThe company that conducted this survey, Survation, has now issued a public comment on the Sun's use of the findings. The key point for us is the following extract:\n\n\"…there is a distinction between the work we do and how clients chose to present this work. Survation do not support or endorse the way in which this poll's findings have been interpreted. Neither the headline nor the body text of articles published were discussed with or approved by Survation prior to publication. For reference, our own coverage and analysis can be found here. Furthermore, Survation categorically objects to the use of any of our findings by any group, as has happened elsewhere on social networks, to incite racial or religious tensions.\"\n\nWe will be seeking public corrections from both The Sun and the Mail.\n\nThe Sun has now withdrawn its online article and published online and in print an IPSO adjudication which found the coverage as a whole was \"significantly misleading\". The Mail's article is also no longer online.", "lang": "en"}