{"title": "Fack Check. O ator Chuck Norris morreu de Covid-19?", "subtitle": "Publicação que se tornou viral no Facebook começa por dizer que o ator Chuck Norris morreu de Covid-19. Publicação termina com ironia, mas induz em er...", "author": "observador.pt", "date": "22 Jun 2020, 12:55", "vclaim_id": "vclaim-id-56011", "url": "https://observador.pt/factchecks/fack-check-o-ator-chuck-norris-morreu-de-covid-19/", "vclaim": "É um fenómeno recorrente na internet: notícias a dar conta da falsa morte das mais diversas celebridades ou estrelas de Hollywood. O ator norte-americano conhecido por derrotar tudo e todos e sair incólume nos filmes de ação que protagoniza, Chuck Norris, é uma das vítimas mais recorrentes deste tipo de partidas online. E desta vez não foi exceção: o post que dá conta da sua morte é falso.\n\nA 12 de junho, um utilizador do Facebook, partilhou o boato, originalmente em língua francesa, que se tornou viral em Portugal. Segundo dados do Facebook, chegou a ter mais de 57 mil visualizações. Acontece que, não só é falso que o ator tenha morrido, como a publicação se trata, afinal, de uma brincadeira que induz os leitores em erro, uma vez que, nas linhas finais, o utilizador usa a ironia para dizer que o ator “recuperou completamente” da “desvantagem” que tinha tido perante a morte.\n\nDepois de, erradamente, a publicação de Facebook dar conta da morte do ator Carlos Ray Norris, aos 80 anos, com dados temporais precisos sobre o local da morte (Northwood Hills, Texas) e o motivo (vítima da Covid-19), o utilizador daquela rede social termina dizendo que “o coronavírus está em isolamento durante 14 dias devido à sua exposição a Chuck Norris”. Ou seja, termina com um uso claro de ironia que demonstra que a publicação não refere factos verdadeiros mas que, ainda assim, pode enganar quem a lê.\n\nA avaliar pelos comentários à publicação, a maior parte dos utilizadores entende que se trata de uma brincadeira, mas há um ou outro que denotam não ter percebido. Um deles escreve “RIP [rest in peace]”, ao que o autor da publicação responde “era um grande senhor”. Mesmo tratando-se de ironia, novamente, pode induzir alguns leitores em erro. Mais à frente nos comentários, o autor da publicação vê-se obrigado a responder a outro utilizador esclarecendo que “é piada”.\n\nA verdade é que, segundo o site de fact-checking norte-americamo Snopes, o ator conhecido por diversos papéis em filmes de ação e artes marciais e por ter protagonizado a série “Walker, o Ranger do Texas”, tem sido frequentemente vítima deste tipo de partidas sobre a sua morte ao longo dos anos na internet. Sobretudo devido à sua aura de “invencível” (há até um site que lista, com humor, os vários ‘factos’ que tornam Chuck Norris invencível e capaz de conseguir os feitos mais impossíveis).\n\nEm 2012, por exemplo, Norris já tinha sido alvo de um outro rumor sobre a sua suposta morte que estava associado a um típico esquema de fraude no Facebook. Na origem estava um título que dizia que Chuck Norris tinha morrido e que acrescentava “Não é piada”, pedindo aos utilizadores que clicassem na hiperligação para perceberem como tinha morrido o ator. A ligação, contudo, encaminhava o utilizador para um esquema de supostas formas de ganhar dinheiro ou vouchers diversos.\n\nUma publicação tornou-se viral no Facebook a dizer que o ator Chuck Norris tinha morrido de Covid-19, aos 80 anos. A publicação começa com um tom sério e factual mas termina num tom irónico, evidenciando que se trata de uma brincadeira devido à aura de “invencível” que este ator tem. Certo é que esta não é a primeira vez que este ator (e muitos outros) são vítimas de rumores falsos sobre a sua morte. O próprio Chuck Norris já tinha sido usado para um esquema fraudulento no Facebook, em 2012, com uma suposta notícia sobre a sua morte.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}