{"title": "Nazi symbol shared as Hindu symbol 'Swastika' disrespected on anti-CAA poster", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-16T12:39:51+00:00", "vclaim_id": "vclaim-id-43825", "url": "https://www.altnews.in/nazi-symbol-shared-as-hindu-symbol-swastika-disrespected-on-anti-caa-poster/", "vclaim": "BJP spokesperson Sambit Patra tweeted an anti-Citizenship Amendment Act (CAA) poster and claimed that it disrespects the Hindu symbol ‘Swastika’. “Hum dekhenge…so this is what the protestors in Shaheen Bagh want to show in the name of CAA protests. Destruction of holy symbols of Hindus. “Destruction of the holy Swastika”?? Off course they were the once in JNU who shouted, “There will be war till India is destroyed.” Wake up before it’s too late,” he tweeted. Patra’s tweet drew over 7,000 likes and more than 3,000 retweets in less than two hours.\n\n[Translated from “हम देखेंगे” ..तो ये शाहीन बाग वाले CAA के Protest के नाम में दरअसल यही देखना चाहतें है .. हिंदुओं के पवित्र चीन्हों की बर्बादी ..”पवित्र स्वस्तिक” की बर्बादी?? Off course they were the once in JNU who shouted “भारत की बर्बादी तक जंग रहेगी जंग रहेगी” WAKE UP BEFORE IT’S TOO LATE]\n\nBased on Patra’s tweet, Republic broadcast a show on January 16, also claiming that the Hindu symbol was ‘abused’ by protestors at Shaheen Bagh.\n\nCNN News18’s Amish Devgan tweeted along similar lines saying, “स्वस्तिक का यह पोस्टर ग़लत है । (This poster of Swastika is wrong.)”\n\nOpIndiawrote an impassioned article on the poster and claimed that the Shaheen Bagh protests promote ‘Islamist supremacy’ and ‘Hinduphobia’. The media outlet’s founder Rahul Roushan tweeted the poster and wrote, “Islam crushing Hinduism.”\n\nOther usual suspects were Shefali Vaidya, Vivek Agnihotri and The Frustrated Indian.\n\nA similar assertion was raised by CVoter founder, Yashwant Deshmukh and media outlet My Nation.\n\nThe symbol on the poster is not the ‘Swastika’ but the hooked-cross adopted by the Nazi Party. The most visible feature in the usual depiction of the Hindu Swastika is the four dots between the arms of the cross which are absent in the Nazi symbol. Furthermore, the Nazi symbol is rotated at an angle of 45 degrees.\n\nThe Nazi symbol is commonly used to protest or express resistance by protestors across the world. Below is a photograph where the symbol was used on a black flag during a protest in China where protestors popularised the term ‘Chinazi’.\n\nProtestors have also used the Nazi symbol to agitate against US president Donald Trump.\n\nNeo-Nazi groups still associate themselves with the hooked-cross.\n\nThat the symbol on the poster represents the Hindu ‘Swastika’ is a false claim viral across social media platforms. One Rajan Thakur who identifies himself as a BJYM UP coordinator on Twitter shared the photograph with the exact words used by Sambit Patra.\n\nAnother user Ajay Raghuwanshi whose Twitter bio reads ‘BJP social media’ also shared the image.\n\nThe claim is viral on Twitter and Facebook.\n\n[Update 1: Republic’s broadcast, OpIndia’s report and tweets by Amish Devgan Rahul Roushan, Shefali Vaidhya, Vivek Agnihotri and The Frustrated Indian have been added to the report.\n\nUpdate 2: Photographs showing the use of the Nazi symbol by protestors across the world were added to the report on January 17, 2020.]", "lang": "en"}