{"title": "Keir Starmer led the CPS when it did not charge Jimmy Savile, but he wasn’t the reviewing lawyer", "subtitle": "Keir Starmer was Director of Public Prosecutions when it was decided there was insufficient evidence to charge Savile, but he was not the reviewing lawyer on the case.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-47355", "url": "https://fullfact.org/online/keir-starmer-prosecute-jimmy-savile/", "vclaim": "Keir Starmer led the CPS when it did not charge Jimmy Savile, but he wasn’t the reviewing lawyer\n\nSince the election of Sir Keir Starmer as leader of the Labour party earlier this year, there has been a lot of discussion online and in the media about the role Mr Starmer played in the Jimmy Savile scandal and the decision not to prosecute him in 2009. Our readers have asked us to look into this.\n\nMr Starmer was head of the Crown Prosecution Service (CPS) when the decision not to prosecute Savile was made on the grounds of “insufficient evidence”. The allegations against Savile were dealt with by local police and a reviewing lawyer for the CPS.\n\nA later investigation criticised the actions of both the CPS and the police in their handling of the situation. It did not suggest that Mr Starmer was personally involved in the decisions made. The Labour party told us it could not comment on individual cases and the CPS said that records relating to the decision not to charge Savile were not kept, which the service said is in line with its data retention policy.\n\nMr Starmer was made Director of Public Prosecutions, head of the CPS, in 2008.\n\nThe CPS is responsible for prosecuting crimes in England and Wales. As part of this it decides which cases should be prosecuted and what defendants should be charged with. It is independent of the police and government.\n\nIn 2007 and 2008, Surrey Police investigated three complaints that Savile had “engaged in sexual behaviour with young girls”. During the same period, Sussex Police investigated a similar complaint involving a young woman.\n\nSavile was interviewed under caution by police in October 2009 and denied wrongdoing. He was not arrested. No prosecution was brought in relation to any of the four complaints, on the grounds that none of the victims were “prepared to support any police action”, for example testifying in court.\n\nSavile died in October 2011. Since his death, it has emerged that he sexually abused hundreds of children and women at locations including hospitals, schools and the BBC.\n\nThe review of the police investigation and CPS decision\n\nIn January 2013, after Savile’s death and when his abuse had been revealed, an investigation into whether the CPS had been right not to charge Savile in 2009 was published by Alison Levitt QC. She was asked to investigate this by Mr Starmer.\n\nMs Levitt said she had “reservations” about the prosecutor’s decision not to press charges.\n\nShe said: “On the face of it, the allegations made were both serious and credible; the prosecutor should have recognised this and sought to “build” a prosecution.”\n\nShe said the police treated the victims and the accounts they gave “with a degree of caution which was neither justified nor required”.\n\nThree of the victims told her that if they had received more information from the police at the time of the investigation—and particularly if each had been told she was not the only woman who had complained—they would “probably have been prepared to give evidence.” Ms Levitt said that, in the case of two of the allegations, there would have been a “realistic prospect of conviction” if the women had given evidence.\n\n“Having spoken to the victims I have been driven to conclude that had the police and prosecutors taken a different approach a prosecution might have been possible,” she wrote.\n\nMs Levitt is critical of the approach taken by both the CPS’ reviewing lawyer and the police in failing to build a prosecution against Savile in 2009, but said there was no evidence of any “improper motive on the part of either police or prosecutors”.\n\nWhen the investigation report was published in January 2013, Mr Starmer said in a statement that he accepted the conclusions and hoped it would be a “watershed moment” for the CPS.\n\nHe said: “I would like to take the opportunity to apologise for the shortcomings in the part played by the CPS in these cases.\n\n“These were errors of judgement by experienced and committed police officers and a prosecuting lawyer acting in good faith and attempting to apply the correct principles. That makes the findings of Ms Levitt’s report more profound and calls for a more robust response.”\n\nLater in 2013, the CPS updated its guidance on prosecuting child sexual abuse in England and Wales.\n\nWhat Labour and the CPS said\n\nFull Fact reached out to Labour and the CPS to see if they could give any further information about the case and if Mr Starmer had any involvement beyond his role as head of the CPS.\n\nA spokesperson for the CPS said that, “in line with the established data retention policy”, none of the records for the decision not to charge Savile in 2009 were kept.\n\nHe added: “There is no reference within the [investigation] report to any involvement from the DPP in the decision-making in the case. The reviewing lawyer at the time set out their own reasons for the decisions they took, which are reproduced in the report.”\n\nA spokesperson for the Labour party said they could not comment on individual cases, but insisted Mr Starmer “put victims at the heart of the judicial system” during his time as DPP, including improving support for victims of sexual and domestic violence and introducing a right for victims to challenge CPS decisions.", "lang": "en"}