{"title": "Alegre recebeu reforma sem trabalhar e o pai Mortágua ganhou a vida com assaltos?", "subtitle": "Site Direita Política publicou artigo a denunciar que Manuel Alegre nunca trabalhou e que Camilo Mortágua ganhou a vida como \"ladrão\". O tex...", "author": "observador.pt", "date": "31 Mai 2019, 19:47", "vclaim_id": "vclaim-id-37030", "url": "https://observador.pt/factchecks/alegre-recebeu-reforma-sem-trabalhar-e-o-pai-mortagua-ganhou-a-vida-com-assaltos/", "vclaim": "O site Direita Política publicou um texto na véspera do 25 de abril de 2017 que voltou a ser partilhado largas centenas de vezes nos últimos meses com o título “Dois exemplos dos parasitas do 25 de Abril: um ganhou a vida com assaltos, o outro recebe milhares de euros de reforma sem nunca ter trabalhado“. Esse texto era acompanhado de uma fotografia do histórico do PS Manuel Alegre e do opositor ao Estado Novo e pai das irmãs Mortágua, Camilo Mortágua. O título é falso, bem como outras informações no mesmo texto.\n\nManuel Alegre é o visado na parte da reforma, sendo acusado de receber uma pensão sem nunca ter trabalhado. Na verdade, a base desta acusação é uma história que remonta a 2006, quando o histórico socialista passou a receber uma pensão de 3.219,95 euros mensais atribuída por via da Caixa Geral de Aposentações. Alegre recebeu essa pensão como quadro da RDP, onde tinha estado três meses como diretor dos Serviços Criativo e Culturais.\n\nManuel Alegre, que durante o período que esteve exilado na Argélia emitia a rádio “Voz da Liberdade“, ingressou nos quadros da RDP depois do 25 de Abril, mas foi eleito deputado pelas listas do PS logo na Assembleia Constituinte (em abril de 1975) e não voltou a exercer funções na RDP. Em 2006, como qualquer funcionário da RDP que estivesse a desempenhar funções de representação política, o socialista passou a ter direito à referida pensão de 3.219, 95 euros. Na verdade, não trabalhou todos esses anos na RDP, mas é inegável que trabalhou como deputado.\n\nComo não podia acumular a pensão com o vencimento de deputado, Manuel Alegre passou a receber então um terço da pensão, que acumulava com o vencimento do Parlamento. Em 2009, quando saiu da Assembleia da República — usufruindo do direito das subvenções dos políticos — Alegre passou a receber a pensão por inteiro.\n\nManuel Alegre até recebe duas pensões da Caixa Geral de Aposentações (uma da RDP e a subvenção vitalícia, ambas a rondar os três mil euros), mas dizer que nunca trabalhou é uma acusação falsa. O histórico do PS foi deputado durante 34 anos e chegou a ser secretário de Estado durante o I Governo Constitucional.\n\nA acusação a Camilo Mortágua também não é verdadeira. É verdade que Camilo Mortágua fez assaltos, mas foram num contexto de combate ao Estado Novo e não para benefício próprio. O dinheiro destinava-se a financiar as organizações em que militava.\n\nO primeiro assalto em que Mortágua esteve envolvido foi ao paquete Santa Maria, em 1961, ficando responsável pelo controlo da casa das máquinas. O objetivo do assalto não era obter mais-valias financeiras, mas sim afetar o regime de Salazar.\n\nCamilo Mortágua também foi cúmplice do desvio de um avião da TAP, numa operação liderada por Palma Inácio, que foi desviado para espalhar panfletos contra o regime nos céus de Lisboa, Alentejo e Algarve. Referenciado por estes atos, Camilo Mortágua passou à clandestinidade. Voltaria a Portugal para, também na companhia de Palma Inácio (com quem viria a partilhar, mais tarde, o comando da Liga de Unidade e Ação Revolucionária — LUAR), pois fez parte do grupo que assaltou a sucursal do Banco de Portugal na Figueira da Foz. O roubo terá rondado os 29 mil contos (correspondentes a 12,8 milhões de euros em 2019, de acordo com o Pordata) — mas o Banco de Portugal conseguiu anular notas que ainda não estavam em circulação, o que correspondia a cerca de 80% do valor.\n\nComo Mortágua contaria em maio de 2017 à Agência Lusa, ”sobraram sete a oito mil contos”, o que, segundo o conversor do Pordata, corresponderia em 2019 a entre 3 e 3,5 milhões de euros. O dinheiro foi utilizado para financiar a luta contra o regime e criar a LUAR no mês seguinte, em Paris.\n\nOs assaltos de Camilo Mortágua aconteceram num contexto de oposição ao regime: o dinheiro roubado na Figueira serviu para financiar a LUAR.\n\nO site Direita Política utiliza detalhes verdadeiros da vida de Manuel Alegre e Camilo Mortágua para fazer uma construção falsa. Segundo a classificação do Observador, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook e com base na proliferação de partilhas — associados de reportes de abusos de vários utilizadores — nos últimos dias.", "lang": "pt"}