{"title": "Fake video of Major Prafulla 'giving instructions while injured' is viral on social media", "subtitle": "", "author": "www.altnews.in", "date": "2017-12-27T04:45:12+00:00", "vclaim_id": "vclaim-id-84983", "url": "https://www.altnews.in/fake-video-major-prafulla-giving-instructions-injured-viral-social-media/", "vclaim": "“Major Prafulla giving instructions to his unit though shot and collapsed thereafter“, a video with the aforementioned message is currently viral on social media. It is being claimed that Major Prafulla Ambadas Moharkar, who was killed in the ceasefire violation in Jammu and Kashmir’s Keri sector on Saturday, was shouting instructions to his unit till the last breath. According to reports, Major Moharkar, along with Sepoy Pargat Singh, Lance Naik Gurmail Singh, and Lance Naik Kuldeep Singh were killed after Pakistani troops violated ceasefire along the Line of Control (LoC) in the Keri sector.\n\nThis video was shared by the verified Facebook page of General VK Singh without mentioning the name of the officer while stating, “Young Officers are the strength of Indian army as they lead from front. भारतीय सेना की जाँबाज़ी की अग्रिम पंक्ति हैं हमारे युवा अधिकारी।#JaiHind“. Many people shared this video mistaking the officer to be Major Prafulla. This video was also posted by AAP MLA Alka Lamba on her Twitter timeline. This video was also shared by Telangana Today and Siasat Daily websites.\n\nThe video is currently viral on Facebook, WhatsApp and Twitter.\n\nIs the video really that of Major Prafulla? It cannot be because this video has been around on YouTube for over 7 years. In January 2017, CRPF posted this video on their verified Twitter account and identified the soldier as Assistant Commandant Satwant Singh.\n\nSometime back, when 2 Indian army soldiers were beheaded by Pakistani army, a video of a Brazilian bank robber’s beheading was made viral claiming that it is Indian soldiers being beheaded. Such fake videos are often made viral after tragic events. Kindly, be careful and do not fall for such videos. We don’t need fake videos to be proud of the heroics of our armed forces.", "lang": "en"}