{"title": "No, these are not video clips of a parade to welcome opposition candidate Prabowo Subianto’s visit to Indonesia’s Bandung", "subtitle": "A Facebook post that has been shared tens of thousands of times contains two video clips it claims show a parade of supporters welcoming Indonesian presidential candidate Prabowo Subianto to the city of Bandung. The claim is false, the videos show two different events neither of which was in Bandung.", "author": "factcheck.afp.com", "date": "2019-02-14T10:06:03+01:00", "vclaim_id": "vclaim-id-72889", "url": "https://factcheck.afp.com//no-these-are-not-video-clips-parade-welcome-opposition-candidate-prabowo-subiantos-visit-indonesias", "vclaim": "No, these are not video clips of a parade to welcome opposition candidate Prabowo Subianto’s visit to Indonesia’s Bandung\n\nA Facebook post that has been shared tens of thousands of times contains two video clips it claims show a parade of supporters welcoming Indonesian presidential candidate Prabowo Subianto to the city of Bandung. The claim is false, the videos show two different events neither of which was in Bandung.\n\nThe December 21, 2018 post contains two videos which have been watched nearly four million times. One clip shows a huge crowd and a street parade, the other clip shows a packed auditorium of people cheering.\n\n“The parade to welcome Mr. Prabowo in Bandung. There is no single media reported this event,” the caption of the post, which has been shared 63,000 times, says.\n\nSubianto is the sole challenger of incumbent president Joko Widodo in Indonesia’s April elections.\n\nAccording to a keyframes analysis using digital verification tool InVid, AFP found that the videos do show Subianto’s political activities. But they do not show a parade of his supporters in Bandung.\n\nThe first video combines two clips showing the same event, a walk held by Subianto’s party Gerindra in the Indonesian capital Jakarta in 2017 as part of its campaign for Jakarta Governor Anies Baswedan’s election bid that year.\n\nThe first section of the first video has been taken from this clip posted by Gerindra politician Sufmi Dasco Ahmad showing the Jakarta walk on the city’s Asia Afrika Street on Sunday, April 9, which some 65,000 volunteers attended.\n\n“The event featured the Canka Garuda Yaksa drum band group and was also attended by Mr. Prabowo Subianto,” the post says.\n\nThe first video starts from 0:37 minute of Ahmad’s Facebook clip.\n\nThe second part of the misleading post’s first clip, running from 1:24 to the end of the footage, was taken from this Facebook video posted by the Canka Garuda Yaksa drum band group on April 15, 2017.\n\nThe second video shows Gerindra’s national party conference which was held on December 17, 2018, in Sentul, a town near Jakarta.\n\nFootage of the event, from which the second video was taken in part, can be seen here on the official YouTube channel of Indonesian news outlet Kumparan.", "lang": "en"}