{"title": "PolitiFact - Fact-checking a video that claims masks ‘ain’t going to do anything for you’", "subtitle": "Early in the coronavirus outbreak, the lead federal agency fighting the pandemic, the Centers for Disease Control and Pr", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-62738", "url": "https://www.politifact.com/article/2020/jul/10/fact-checking-video-claims-masks-aint-going-do-any/", "vclaim": "Early in the coronavirus outbreak, the lead federal agency fighting the pandemic, the Centers for Disease Control and Prevention, generally recommended that only people with COVID-19 and showing symptoms should wear masks.\n\nBut that changed April 3, when the CDC said people should wear a cloth face covering to cover their nose and mouth when out in public — not to protect themselves, but to help prevent spread of the virus to others.\n\nMasks have since emerged as one of the top recommendations for fighting the spread. But a widely shared Facebook post and an accompanying video all but label mask wearing as useless.\n\nThe post, by a user who has 20,000 followers, states: \"Doctor explains why masks DON'T work.\"\n\nIt’s not clear the man who narrates the nearly 11-minute video is a doctor, given that he is unidentified. He does make a reference to \"when we gown up\" to enter a patient’s room, but seems to misuse the word \"infection\" throughout the video.\n\n\"I’m going to tell you why it ain’t going to do anything for you when you wear a mask\" in public, the man says.\n\nThe July 3 post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nHere’s a look at seven claims made in the video.\n\n1. An N95 mask has \"to actually be fitted directly to your face and there’s a special test that’s done to make sure that it actually fits you.\"\n\nN95 respirators, which are used by healthcare workers, are 95% efficient at stopping particles in what is known as their least efficient particle size range — around 0.3 microns. A micron is 1/1000th of a millimeter.\n\nThe N95 \"must fit the user’s face snugly, i.e., create a seal, to minimize the number of particles that bypass the filter through gaps between the user’s skin and the respirator seal,\" the federal Centers for Disease Control and Prevention says. Health care workers \"should be fit tested if possible.\"\n\nDr. Amesh Adalja, senior scholar at the Johns Hopkins Center for Health Security, and Dr. Werner E. Bischoff, medical director of the Infection Prevention and Health System Epidemiology at the Wake Forest School of Medicine, and other experts told PolitiFact fit testing is needed for health care workers who use N95s.\n\nOther people don’t need to be fit-tested, \"but the highest benefit of an N95 is achieved when it fits properly,\" said Cindy Prins, a clinical associate professor of epidemiology at the University of Florida.\n\nThe other claims the man makes in the video refer generally to masks that ordinary people wear, which could include cloth masks or disposable surgical masks. The man in the video modeled with a disposable surgical mask.\n\n2. \"When you have any mask whatsoever — any type of stubble, like this, any facial hair whatsoever — has to be completely shaved off\" because the mask \"has to seal against your face.\"\n\nThe CDC offers detailed advice on facial hair and respirators. But again, those are intended for healthcare workers.\n\nBut we rated as False a claim that the CDC recommends men shave their beards to protect against coronavirus.\n\nAdalja and Bischoff agreed that facial hair can interfere, depending on the type of mask, but Bischoff said the statement is misleading because most masks are not intended to protect the wearer.\n\n\"Surgical masks provide a physical barrier that prevents droplets being expelled by the wearer, and also protects the wearer from droplets expelled by others around them, to a degree. They are not designed to filter out aerosols/airborne particles the way N95 masks are,\" Joshua Michaud, associate director of global health policy at the Kaiser Family Foundation and a former infectious-disease epidemiologist, told PolitiFact. \"So, facial hair doesn’t need to be shaved off for surgical type masks, given that a tight seal is not expected.\"\n\n3. \"When you wear a mask and you walk into a store and that store has coronavirus,\" the mask \"is now infected. You can’t go into your car and wear the mask in your car now, because now you’ve infected your car.\"\n\n\"Whether a contaminated mask will release virus into its surroundings is debatable at best. I don’t know good evidence for it,\" Stephen Morse, a Columbia University professor of epidemiology, told PolitiFact.\n\nAdalja said there likely is some contamination, \"however, it hasn’t really been quantified and people can reuse their masks. We want to make sure, though, that people do wash\" cloth masks regularly.\n\nPrins said, \"If you don’t touch the mask, then you can still wear it in your car, it’s not shedding virus.\"\n\nCotton masks should be washed after each use and disposable masks should be discarded if they have been worn for long periods of time, have gotten wet, or are torn, she said. \"I rotate my surgical masks by storing them away for about three days after use. I then inspect them before wearing them again to make sure they’re intact.\"\n\n4. \"As soon as you walk into a place and you have the mask on,\" the horizontal \"bar\" that runs across the top of the mask \"is now infected.\" So, if your eyeglasses fog up, \"that doesn’t mean you can now take your glasses off and rub them and put them back on, because these glasses are now infected, they are touching the mask that’s supposed to stop this from happening.\"\n\nHere again, it should be noted that masks are not aimed primarily at protecting the wearer. And infection isn’t the same as contamination.\n\nMorse recommends always washing hands or using hand sanitizer after taking off or touching a mask, noting that eyes can be a route of infection. Mask wearers should always try to use the ear loops rather than touching the mask itself, he said.\n\nWhile a mask might be contaminated in certain situations, \"it’s not like the virus is actively being shed from the mask or ‘jumping,’ so, you can clean your hands, remove your glasses to wipe them and then clean your hands again,\" said Prins.\n\nTo reduce fogging, ensure a good seal on the mask over the bridge of the nose, set the frame of the eyeglasses over the mask to help secure the seal, she said.\n\n5. With a mask, there are gaps near the eyes, so if you’re not also wearing a face shield to protect your eyes, \"it’s useless\" because coronavirus droplets can enter through the gaps.\n\nMisleading — masks are not intended to protect the wearer\n\n\"Masks are not being worn to protect the wearer from infection and one reason for that is they don’t cover the eyes. This is why face shields may be better,\" Adalja said.\n\nLeakage does occur around the edge of a surgical mask when a person inhales, according to the CDC. But CDC does not recommend use of face shields for normal everyday activities or as a substitute for cloth face coverings, though \"some people may choose to use a face shield when sustained close contact with other people is expected.\"\n\nHealth care workers exposed to COVID-19 should wear eye protection with a face mask, but most people \"don’t probably need it,\" said Prins. \"It’s absolutely still beneficial to wear a mask, though.\"\n\n6. \"If you touch any part of the mask\" to, for example, adjust it, your hands or any gloves you have on your hands, \"are now infected.\"\n\nTouching the mask can contaminate it, Adalja said.\n\n\"‘Infected’ means that the virus has entered the cells of your body where it can replicate,\" said Prins. \"What would be accurate to say is that if you touch the outside of your mask, then your hands may be contaminated with virus. You just need to clean your hands before you touch anything else.\"\n\n7. \"You should be putting a new mask on before you walk into a store, taking that mask off as soon as you walk out of the store and throwing it away,\" and then immediately clean your hands.\n\nPrins reiterated her previous comment: \"If you don’t touch the mask, then you can still wear it in your car, it’s not shedding virus,\" and repeated that cloth masks can be washed and reused.\n\n\"I always clean my hands before I go into a store and again after I leave. This protects others in case I’m infected and protects me in case my hands got contaminated during my shopping trip,\" she said.\n\nSaid Bischoff: \"Good hand hygiene is paramount but the (man in the video) misses the premise of why cloth masks are so important.\"", "lang": "en"}