{"title": "Ativista dos direitos das mulheres Samar Badawi foi decapitada na Arábia Saudita?", "subtitle": "Em publicação nas redes sociais denuncia-se que Samar Badawi, ativista pelos direitos das mulheres, terá sido decapitada em público na Arábia Saudita. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-04-15T15:07:29+01:00", "vclaim_id": "vclaim-id-56499", "url": "https://poligrafo.sapo.pt/fact-check/arabia-saudita-matou-ativista-dos-direitos-das-mulheres-samar-badawi", "vclaim": "\"Na Arábia Saudita, decapitaram em público Samar Badawi, a ativista pelos direitos das mulheres perante o silêncio ordenado e imposto pelos lobbies da comunicação\", destaca-se na publicação em causa.\n\nE lança-se um apelo: \"Partilha, não sejas cúmplice\".\n\nEsta informação já circula nas redes sociais pelo menos desde 2018, em várias línguas, mas não passa de um boato.\n\nSamar Badawi é uma ativista pelos direitos das mulheres na Arábia Saudita, mas não foi decapitada. Na verdade está detida desde julho de 2018, juntamente com outros ativistas pelos direitos humanos.\n\nA Amnistia Internacional do Canadá confirmou essa informação num tweet publicado em maio de 2019 e lançou uma petição a pedir a libertação de todos esses ativistas presos.\n\n\"A liberdade de expressão na Arábia Saudita é severamente restringida. As autoridades sauditas continuam a prender, perseguir e aprisionar muitas pessoas que criticam o Governo, incluindo bloggers, escritores, ativistas políticos e defensores dos direitos humanos. Entre essas pessoas estão o blogger Raif Badawi, membros da ACPRA [Associação de Direitos Civis e Políticos da Arábia Saudita], Waleed Abu al-Khair, além de defensores dos direitos das mulheres como Loujain al-Hathloul, Nassima al Sada, Samar Badawi, etc.\", informa-se na mensagem da petição.\n\nA Amnistia Internacional salienta que pelo menos 10 defensoras dos direitos humanos que estão presas na Arábia Saudita foram \"submetidas a tortura, incluindo abuso sexual e outros maus-tratos durante os primeiros três meses em que foram detidas\". Samar Badawi inclui-se neste grupo.\n\nSamar Badawi foi presa por protestar contra o sistema patriarcal de tutela masculina vigente na Arábia Saudita, no âmbito do qual se submete as mulheres à vontade dos homens. O seu irmão, Raif Badawi, foi condenado a 10 anos de prisão por expressar opiniões controversas nas redes sociais. O ex-marido de Samar Badawi também está preso, cumprindo uma pena de 15 anos por delitos relacionados com ativismo político.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Falso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}