{"title": "Quanto peserà l'addio del Regno Unito sulle casse dell'Unione Europea?", "subtitle": "Abbiamo controllato le dichiarazioni di Matteo Salvini, che ha calcolato una perdita \"tra i 50 e gli 80 miliardi nei prossimi sette anni\"", "author": "www.agi.it", "date": "2018-03-16T07:06+0100", "vclaim_id": "vclaim-id-3696", "url": "https://www.agi.it/fact-checking/matteo_salvini_brexit-3632259/news/2018-03-16/", "vclaim": "Il segretario della Lega, Matteo Salvini, nel corso dell’incontro con la stampa estera dello scorso 14 marzo, ha sottolineato l’importanza della prossima partita sul bilancio dell’Unione europea e ha dichiarato (min. 5.00): “Con la Brexit verranno meno tra i 50 e gli 80 miliardi di contributi netti della Gran Bretagna nei prossimi sette anni”. Si tratta di un’affermazione corretta.\n\nDunque si può ipotizzare che Salvini, parlando di “prossimi sette anni” intenda il prossimo settennato, in quanto in quello in corso il Regno Unito sta ancora pagando la sua quota e prevede (qui è scaricabile il rapporto del parlamento britannico “The UK's contribution to the EU Budget”, vedi pag. 13) di continuare a pagare – anche eventualmente dopo la Brexit, prevista per il marzo 2019 – fino al 2020 incluso.\n\nPer avere un’idea di quanto verrà a mancare nel settennato 2021-2027 possiamo allora vedere a quanto è ammontata la contribuzione “netta” del Regno Unito nel bilancio settennale in corso. Con contribuzione “netta” si intende quanto versato da Londra, meno quanto il Paese ha ricevuto sotto forma di fondi Ue. Va sottratto anche il “rebate”, un meccanismo introdotto nel 1985 secondo il quale al Regno Unito viene restituito il 66% del suo squilibrio di bilancio (la differenza tra dato e ricevuto).\n\nNel rapporto “The UK's contribution to the EU Budget” si trova (p. 10) l’elenco per anno del contributo britannico al bilancio comunitario. I dati relativi al 2016 sono stime e quelli relativi agli anni successive sono previsioni.\n\nLa Brexit resta ancora oggi una questione carica di incognite. Ad esempio, non è chiaro in che termini il Regno Unito alla fine deciderà di rinunciare all’accesso al mercato unico, e quali e quante concessioni sarà disposto a fare per mantenere un rapporto comunque privilegiato.\n\nNel suo discorso alla Mansion House dello scorso 2 marzo, la premier Theresa May ha ribadito che “noi lasceremo il mercato unico”, ha scartato le ipotesi di copiare il modello norvegese o canadese e ha ribadito la necessità di un accordo “ritagliato” apposta per la Gran Bretagna. Dunque, al momento, non è possibile azzardare previsioni fondate.\n\nSalvini ha sostanzialmente ragione: il Regno Unito partecipava al bilancio Ue con un contributo netto vicino agli 80 miliardi in sette anni, e dopo la Brexit quei fondi non ci saranno più. Saranno in parte recuperati tramite il “Brexit bill”, che dovrebbe portare l’ammanco più vicino ai 50 miliardi, e potrebbero essere ulteriormente ridotti da eventuali altre misure inserite nell’accordo finale. Al momento non è comunque possibile prevedere i dettagli, dunque quanto affermato dal segretario leghista è la stima più realistica che si può fare in base alle informazioni oggi disponibili.", "lang": "it"}