{"title": "Fact check: COVID-19 may be 'here to stay,' even after a vaccine", "subtitle": "Experts say it's too soon to say for sure, but it's unlikely a vaccine will fully eradicate the virus.", "author": "www.usatoday.com", "date": null, "vclaim_id": "vclaim-id-41817", "url": "https://www.usatoday.com/story/news/factcheck/2020/04/30/fact-check-covid-19-may-here-stay-even-after-vaccine/3052865001/", "vclaim": "The debate over when to reopen states amid the coronavirus pandemic has escalated quickly.\n\nFrustration with the extended quarantine is mounting on social media, and residents around the country have defied social distancing orders to attend rallies demanding an easing of restrictions.\n\nProtesters say the COVID-19 pandemic has slowed enough to justify reopening, given the mounting economic and health impacts.\n\nOne viral Facebook post – making the case to move toward reopening in Wisconsin — says we need to get used to living in a world with COVID-19.\n\nIt was posted April 26 by Dr. David Murdock, a research cardiologist with the Aspirus health system in Wausau who was placed on leave after attending an April 19 reopen rally.\n\nMore:Coronavirus is changing everyday life across the US\n\n“The consensus medical view is that this virus is here to stay. In other words, this virus cannot be defeated simply by staying inside for a couple of months,” wrote Murdock, who said he was observing from the rear of the rally at a safe distance to gather material for a memoir. “The world will likely see periodic outbreaks, and we need to accept that and be prepared to deal with COVID long term.”\n\nMurdock makes an array of points in the wide-ranging post, which has been shared more than 2,000 times. But we’re especially interested in the claim about the longevity of COVID-19.\n\nOf course, the “Safer at Home” order from Gov. Tony Evers – and similar efforts across the country, including guidance from President Donald Trump – is not designed to eradicate the disease. It was implemented to slow the spread so hospitals aren’t overwhelmed.\n\nUnderstanding that, we still wanted to examine the underlying claim.\n\nCOVID-19 has sickened 3 million and killed more than 200,000 globally. Is it really here to stay?\n\nClaim: COVID-19 is 'here to stay'\n\nMany experts have said a true return to normalcy likely isn’t possible until a vaccine is widely available, which could be a year or more.\n\n\"We're going to probably all need to be used to social distancing for the next 12 to 18 months,\" John Raymond, CEO of the Medical College of Wisconsin, said during an April 27 online briefing for the Greater Milwaukee Committee. “Until hopefully we have an effective vaccine, it's likely we're going to be living with COVID-19.”\n\nBut a vaccine doesn’t necessarily mean the end of COVID-19.\n\n“Absent a vaccine, I think it would quite likely become like seasonal flu or perhaps like some of the other coronaviruses that we are familiar with,” said Bill Hanage, an associate professor of epidemiology at Harvard University’s School of Public Health. “It is entirely plausible that this could become part of our regular landscape of respiratory viraI infections.”\n\nMore:How to tell the difference between coronavirus symptoms and allergies\n\nThe vaccine he references would be a theoretical one that is 100% effective and gives lifelong immunity. But vaccines are “almost never perfect,” notes Barry Bloom, a professor of public health at Harvard.\n\nBloom also expressed concern over the volume of misinformation about COVID-19 vaccinations on social media, which include a host of conspiracy theories about pushing people to vaccinate and concerns about how the vaccines may be dangerous. That could affect willingness to take a vaccine once it’s available.\n\n“The vaccine is only a tool if it’s used,” Bloom said.\n\nWhat we don’t know\n\nHanage said an array of key unknowns will determine the long-term future of COVID-19:\n• Whether people can get reinfected, and how severe those recurrences would be;\n• How much immunity results from minor infections;\n• How the summer warm-up alters infectiousness (based on both people’s behavior and the reaction of the virus itself; generally, coronaviruses don’t survive as long in warmer weather).\n\nEven if the virus does stick around, though, it may not be the threat it is today.\n\n“If that immunity is not very long-lasting – and we have good reason from other coronaviruses including the original SARS, that it won’t be – what type of infections will people have when their immunity starts to wane?” Hanage said. “The first thing to say is we don’t know, but I think it’s also plausible to suggest they might be milder.”\n\nIt’s worth noting that SARS – a disease caused by a coronavirus that killed 774 during a 2003 outbreak – has been eradicated. But there are key differences that make COVID-19 a more formidable foe.\n\nIn a March 5 article for The Lancet medical journal, Annelies Wilder-Smith noted COVID-19 can be passed on by those with minor symptoms or none at all; SARS patients generally weren’t contagious until they had severe symptoms. And COVID-19 is more easily transmitted and has had a more prevalent community spread.\n\n“The virus remains, and we need to learn how to deal with it,” said Wilder-Smith, a professor of emerging infectious diseases at the London School of Hygiene and Tropical Medicine. “Certainly lockdown is only a temporary solution whilst we gear up to provide the true solution. Yes, we need to prepare for this reality.”\n\nCharles Branas, chair of the epidemiology department at Columbia University’s Mailman School of Public Health, said eradicating the virus like we did with smallpox “will be challenging, to say the least.” Ali Khan, dean of the College of Public Health and professor of epidemiology at the University of Nebraska Medical Center, said COVID-19 sticking around is “likely, but not inevitable.”\n\nKhan noted that some countries already are attempting to eliminate the virus. China, New Zealand, Australia and Vietnam have all set a goal of not just containment, but elimination. The New York Times reported April 24 that the adjoining nations of Australia and New Zealand are seeing just a handful of new infections each day and closing in on their “extraordinary goal.”\n\nBased on what we know now, we rate this claim as TRUE. Experts say it’s still too early to know this with complete certainty, since much remains unknown about the nature of immunity. And we have no clue how effective a future vaccine may be. But a best guess at this point is that COVID-19 could indeed stick around long-term, waxing and waning similar to the seasonal flu. Experts say there’s also reason to believe that lingering version could be less severe, though.\n• Conference call with Bill Hanage, associate professor of epidemiology at Harvard University’s School of Public Health, April 29, 2020\n• Email exchange with Amy Kalkbrenner, associate professor of epidemiology at the University of Wisconsin-Milwaukee, April 28, 2020\n• Email exchange with Ali Khan, dean of the College of Public Health and professor of epidemiology at the University of Nebraska Medical Center, April 28, 2020\n• Email exchange with Annelies Wilder-Smith, professor of emerging infectious diseases at the London School of Hygiene and Tropical Medicine, April 28, 2020\n• Email exchange with Charles Branas, chair of the epidemiology department at Columbia University’s Mailman School of Public Health, April 28, 2020\n• The Lancet, Can we contain the COVID-19 outbreak with the same measures as for SARS?, March 5, 2020\n• U.S. Centers for Disease Control and Prevention, Coronavirus Disease 2019 (COVID-19), Frequently Asked Questions, accessed April 28, 2020\n• Milwaukee Journal Sentinel, A week after Evers unveiled a plan to reopen, there's little clarity on benchmarks like what metrics to monitor, April 27, 2020\n• Wausau Daily Herald, 'I'm guilty. I was there': Doctor admits being at Open Wisconsin rally; Aspirus placed him on leave, April 20, 2020\n• New York Times, Vanquish the Virus? Australia and New Zealand Aim to Show the Way, April 24, 2020\n\nContact Eric Litke at (414) 225-5061 or elitke@jrn.com. Follow him on Twitter at @ericlitke.\n\nThank you for supporting our journalism. You can subscribe to our print edition, ad-free app or electronic newspaper replica here.", "lang": "en"}