{"title": "FALSE: Sarah Elago quote threatening to 'destroy children's future'", "subtitle": "Kabataan Representative Sarah Elago did not say this quote, which was already falsely attributed to her in the past", "author": "rappler.com", "date": "Jun 25, 2020 7:52 AM PHT", "vclaim_id": "vclaim-id-56402", "url": "https://rappler.com/newsbreak/fact-check/sarah-elago-quote-threatening-destroy-children-future", "vclaim": "Facebook page Bangon Bisayas posted a graphic with a photo of Elago as well as photos of Dyan Gumanao, Joahanna Veloso, and Bern Cañedo, 3 of the activists arrested on June 5 during a rally in Cebu City against the anti-terror bill.\n\nThe graphic attributed the following quote to Elago: \"Ang inyong mga anak ay hindi ninyo mga anak. Dumaan lang sila sa inyo ngunit hindi niyo sila pag-aari. Sisirain ko ang kanilang kinabukasan (Your children are not your children. They only went through you but they are not your property. I will destroy their future).\"\n\nUnder the photos of the 3 activists was the text, \"Nagrally kontra Anti-Terrorism Bill, mga lumabag sa Republic Act No. 11469, 'Bayanihan to Heal as One Act' (Rallied against the Anti-Terrorism Bill, violated Republic Act No. 11469 or the Bayanihan to Heal as One Act).\"\n\nBangon Bisayas posted the graphic with the caption, \"Teroristang CPP-NPA-NDF, dapat lang na kondenahin, dapat lang na tuligsain at dapat lang na lipulin para hindi na makapanira at maksakit (sic) pa ng ibang pamilya at buhay ng isang kabataan (Terorrists CPP-NPA-NDF must be condemned, must be attacked, and must be eradicated so that they will no longer be able to destroy and hurt any more families and a young person's life).\"\n\nElago did not say this quote, which was already falsely attributed to her in the past. It is a loose translation of a few lines from Kahlil Gibran's poem \"On Children\" from his book The Prophet. The lines read:\n\n\"Your children are not your children. \n\nThey are the sons and daughters of Life’s longing for itself. \n\nThey come through you but not from you, \n\nAnd though they are with you yet they belong not to you.\"\n\nNone of Elago's statements have included this quote. It was also not reported by any news organizations. Rappler also reached out to Bangon Bisayas to ask for their source, but received no response.\n\nIn August 2019, Rappler debunked a graphic circulated on Facebook containing Elago's photo and a similar quote, which read, \"Ang inyong mga anak ay hindi niyo mga anak. Dumaan lang sila sa inyo ngunit hindi niyo sila pag-aari. Sila ang pag-asa ng bayan hindi ang mga katulad niyong duwag at mga tuta ni Duterte (They are the hope of the nation, unlike you who are cowards and lapdogs of Duterte).\"", "lang": "en"}