{"title": "No evidence for 5G rollout rush or rush of symptoms", "subtitle": "", "author": "www.aap.com.au", "date": "2020-07-06T07:41:47+00:00", "vclaim_id": "vclaim-id-74132", "url": "https://www.aap.com.au/no-evidence-for-5g-rollout-rush-or-rush-of-symptoms/", "vclaim": "The COVID-19 pandemic has seen conspiracy theories emerge with claims 5G vendors have used the lockdown in Australia – and elsewhere – to roll out 5G networks without public knowledge. Accompanying those are claims that the expanded network may cause negative health effects in people.\n\nA post shared to The People say NO to 5G!’s Facebook group reads: “big data and big telecom may be rushing to install 5G near your home” during the COVID-19 lockdowns.\n\nIt then lists a series of symptoms and diseases under the headings “what you may feel”, “now” and “later”, implying a connection to 5G technology. Symptoms under “now” include “headaches, heart palpitations, tingling, tinnitus, shortness of breath”, and conditions under “later” include “tumors (sic), cancers, DNA damage, cell damage and degenerative brain injury”.\n\nThe caption accompanying the post reads, “As 5G rolls out around Australia, and the rest of the world, these are some symptoms you may be feeling, not associating it wireless (sic) radiation. Symptoms we would be inclined to think are stress, fear, age, cold’s, flu and even coronavirus-like symptoms…”\n\nIt claims, “These basic symptoms can be the start of radiation sickness and can develop/be a contributing factor into known conditions of today.”\n\nThe post has been shared more than 300 times and viewed more than 16,000 times since it was posted on June 28.\n\nThe post’s first claim is that “big telcos” and “big data” may be rushing to install 5G during the lockdown.\n\nIn Australia, three vendors currently offer 5G networks: Telstra, Optus and Vodafone.\n\nA Telstra spokesperson told AAP FactCheck by email that the company had been rolling out 5G in a number of cities and towns across the country since August 2018.\n\n“In February we announced that we had switched on 5G coverage in 32 cities and regional towns across Australia,” the spokesperson said.\n\n“Since then, we’ve switched on 5G coverage in another 15 cities and towns.\n\n“As with any new technology, a rollout picks up pace as more technology becomes available and our crews and contractors become more familiar with the building and construction work required.”\n\nOptus is understood to have built 284 5G sites across Australia between March and the end of June, however the rate of construction remained in line with the average because access restrictions resulting from COVID-19 lockdowns prevented any acceleration.\n\nAccording to Vodafone’s website, the company’s first 5G network was switched on in March 2020 in Parramatta, NSW, with more to be switched on from mid-2020 in other major cities.\n\nThe second claim in the post lists the supposed health effects people could experience when exposed to 5G radiation.\n\nAccording to Professor Rodney Croft, an expert in the health impacts of mobile phone signals and other radio frequencies from the University of Wollongong, there is no link between the symptoms mentioned in the post and the radiation emitted by 5G devices.\n\n“Such claims are not new, and have tended to emerge following most new technological advances such as the introduction of microwave ovens, 2G, 3G, 4G and now 5G technologies,” Prof Croft told AAP FactCheck.\n\n“There is no evidence at all that the radiation from these devices, at the very low levels that people are exposed to, can cause any adverse health effect.\n\n“As a result, if someone is suffering from any kind of ill health, it is crucial to seek medical advice rather than rely on other people’s claims that their problems will abate if they can avoid exposure to the radiation from 5G devices.”\n\nAssociate Professor Sarah Loughran, director of the Australian Centre for Electromagnetic Bioeffects Research at the University of Wollongong, told AAP FactCheck there is no link between 5G radiation and negative health effects.\n\nDr Loughran said, in an emailed response, that symptoms people claim to experience when they believe they are being exposed to 5G radiation are more closely associated with a “nocebo effect”, or the suggestion or belief that something has a particular effect.\n\n“In this particular case, it would correspond to a misaligned belief that the electromagnetic energy associated with 5G is harmful and, therefore, when around devices that emit such fields they expect to feel bad, and they do,” she said.\n\nThe Australian Radiation Protection and Nuclear Safety Agency (ARPANSA) says there is “no established evidence that low-level radio wave exposure from 5G can affect the immune system or cause any other long term or short term health effects”.\n\nIn January, Australia’s Chief Medical Officer Professor Brendan Murphy said there was no evidence that technologies such as 5G had adverse health impacts.\n\nAAP FactCheck has previously investigated and found false claims seeking to link 5G to illness or suggest that 5G hardware rollout has been accelerated during the COVID-19 lockdown.", "lang": "en"}