{"title": "A US Patent On The Novel Coronavirus? Conspiracy Theories Brew Online", "subtitle": "Posts with patent numbers attributed to the US & Europe on the virus and vaccine respectively, are for unrelated matters.", "author": "www.boomlive.in", "date": "2020-04-04T23:32:28+05:30", "vclaim_id": "vclaim-id-71367", "url": "https://www.boomlive.in/world/coronavirus/a-us-patent-on-the-novel-coronavirus-conspiracy-theories-brew-online-7538", "vclaim": "Posts on social media claim there is a US patent on the novel coronavirus and a European one for a vaccine, citing specific patent numbers. This is false; the US number relates to an application about a different coronavirus, and the European number is for a patent aimed at a disease that afflicts poultry.\n\n\"Something just since the beginning hasn't seemed right with this coronavirus,\" a man whose clothing identifies him as KenGee, a doctor at this California chiropractor's practice, says in a video posted here on YouTube, here, here and here on Facebook and here on Instagram.\n\nHe refers to the novel coronavirus -- which causes the potentially deadly COVID-19 disease -- as a \"weak ass virus,\" playing down the threat it poses.\n\nOne version of the video was posted on March 31, 2020 -- the same day the US government said that between 100,00 and 240,000 Americans could die because of the disease. California is part of a majority of US states in a stay-at-home lockdown in a bid to reduce the death toll and non-fatal infections.\n\n\"There is a patent on it -- it's patent US2006257852 -- a US patent on the coronavirus,\" the man says. \"It's called severe acute respiratory syndrome coronavirus, and that was applied for in 2006.\"\n\nAnd \"there's a European patent on a coronavirus vaccine -- European patent EP3172319B1 that was applied for in 2014, and what do you know, it was just granted in November of 2019. What perfect timing,\" he says.\n\nHaving said at the start of the video that school closures due to the novel coronavirus had affected his family, he claims that a \"big pharmaceutical play\" could be behind the emergency.\n\n\"I'm feeling like they're gonna shut down all the schools… and then in order for your kids to be able to go back to school they're gonna have to get this coronavirus vaccine that they just all of the sudden came up with -- six years ago,\" he says.\n\nText posts on Facebook similarly claim that there is a patent for the virus, for a vaccine, or both.\n\n\"Friends we are not fighting a virus.. This is the poisoning of mankind for control of your very lives,\" one post says. \"This is a controlled situation not an outbreak !!!\"\n\n\"Coronavirus patent. Submitted in 2006. Created to be used in the production of vaccines for corona viruses. All that's needed now is to create a panic in people to drive sales of the vaccine,\" says another.\n\nA screenshot of a Facebook post taken on March 30, 2020\n\nVarious tweets, such as those archived here and here, also make the claim, citing the same alleged patent numbers mentioned in the video.\n\nA screenshot of a tweet taken on March 31, 2020\n\nHowever, neither the US application nor the European patent have anything to do with the novel coronavirus causing the current pandemic that has killed more than 43,000 people and wreaked havoc on the global economy.\n\nSearching the United States Patent and Trademark Office (USPTO) patent database using the alleged US patent number yields no results.\n\nA Google search for the number leads to this page in the US National Institute of Health's PubChem open chemistry database, which says the number is for a patent. Some of the social media posts link to the page.\n\nHowever, the PubChem page links to an application for a patent published in 2006. It has an almost identical number to the one mentioned in the social media posts, but with an extra zero.\n\nALSO READ: Australian Authorities Dismiss Rumours Of Ice Rink Converting To Morgue\n\n\"The invention relates to nucleic acids and proteins from Severe Acute Respiratory Syndrome (SARS) Virus. These nucleic acids and proteins can be used in the preparation and manufacture of vaccine formulations for the treatment or prevention of SARS,\" the application says.\n\n\n\nCoronaviruses are a family of viruses, and while the SARS coronavirus was first reported in 2003, the novel coronavirus only emerged in late 2019.\n\nThe patent application was originally assigned to Chiron Corporation, and later to GlaxoSmithKline (GSK), according to USPTO records -- a sequence mentioned in the video, indicating that the application is what was described as a patent in the clip.\n\nBut \"this patent application was not pursued by GSK,\" a company spokesperson told AFP by email, adding: \"GSK does not hold any patents relating to antigens for COVID-19 vaccine development.\"\n\nA Google search for the European patent number leads to this Google Patents page, which makes clear it is aimed at a disease affecting birds that is caused by a member of the coronavirus family.\n\n\"Avian infectious bronchitis virus (IBV), the aetiological agent of infectious bronchitis (IB), is a highly infectious and contagious pathogen of domestic fowl that replicates primarily in the respiratory tract but also in epithelial cells of the gut, kidney and oviduct,\" the page says.\n\n\"The present invention relates to an attenuated coronavirus comprising a variant replicase gene, which causes the virus to have reduced pathogenicity. The present invention also relates to the use of such a coronavirus in a vaccine to prevent and/or treat a disease,\" it says.\n\nA search for the number in the European Patent Office database leads to a page that lists the same description and inventors under an international publication number.\n\n\"The European patent EP3172319B1 was not filed in relation to novel virus SARS-CoV-2, the cause of the current COVID-19 pandemic,\" a spokesperson for Britain's Pirbright Institute said in a statement to AFP.\n\n\n\n\"The Institute was granted this patent in 2018 for a new approach to vaccine development in order to make improved infectious bronchitis virus vaccines for poultry. There are no plans for its use in human coronavirus vaccine development,\" the statement said.\n\n\"Pirbright does not hold any patents on parts of or the complete genome of the SARS-CoV-2 betacoronavirus, nor has the Institute applied for any such specific patents.\"\n\nAFP Fact Check has debunked more than 200 examples of false or misleading information about the novel coronavirus. A complete list of our fact checks on the topic in English can be found here.\n\nFollow BOOM's live blog on latest updates around the COVID-19 pandemic here.", "lang": "en"}