{"title": "Fact Check: Adding A Stamp To Postage-Paid Ballot Does NOT Force USPS To Handle It As First-Class Instead Of Bulk -- It's Already First-Class Mail | Lead Stories", "subtitle": "Does adding a stamp to your postage-paid ballot force USPS to handle it as first-class instead of bulk mail? No,...", "author": "leadstories.com", "date": "2020-08-24T12:23:36-07:00", "vclaim_id": "vclaim-id-73718", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-adding-a-stamp-to-your-postage-paid-ballot-does-not-force-usps-to-handle-it-as-first-class-instead-of-bulk-its-already-first-class.html", "vclaim": "Does adding a stamp to your postage-paid ballot force USPS to handle it as first-class instead of bulk mail? No, that's not true. A meme claims that adding postage to the mail-in ballots will speed up the delivery process before Election Day. But a pre-paid ballot envelope is already first-class mail, so adding postage does not \"enhance service,\" the United States Postal Service told Lead Stories.\n\nThe claim appeared as a post published on August 14, 2020, on Facebook (archived here) with following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe United States Postal Service gave Lead Stories a statement about the Facebook claim, noting that pre-paid envelopes are first-class mail.\n\n\n\n \n\nAccording to the National Conference of State Legislatures, there are 17 states with postage-paid election mail: Arizona, California, Delaware, Hawaii, Idaho, Iowa, Maryland, Minnesota, Missouri, Nevada, New Mexico, Oregon, Rhode Island, Virginia, Washington, West Virginia, Wisconsin.\n\n\n\nFor the other 33 states and territories without pre-paid postage election mail, the USPS detailed what must be done for postage on ballot envelopes:\n\n\n\nHere is more of the statement from USPS.\n\nLead Stories asked the USPS if there was an updated recommendation for mail-in times for ballots. Here is the agency's response:\n\n\n\nCustomers who opt to vote through the U.S. Mail must understand their local jurisdiction's requirements for timely submission of absentee ballots, including postmarking requirements. Voters must use First-Class Mail or an expedited level of service to return their completed ballots. In order to allow sufficient time for voters to receive, complete and return ballots via the mail, and to facilitate timely receipt of completed ballots by election officials, the Postal Service strongly recommends that jurisdictions immediately communicate and advise voters to request ballots at the earliest point allowable but no later than 15 days prior to the election date. The Postal Service recommends that domestic, non-military voters mail their ballots at least one week prior to their state's due date to allow for timely receipt by election officials. The Postal Service also recommends that voters contact local election officials for information about deadlines.\"", "lang": "en"}