{"title": "[] #Verificamos: Foto de Flávio Dino sem máscara em velório é antiga e sem relação com a morte do seu pai por Covid-19", "subtitle": "Imagem mostra governador no velório do deputado Humberto Coutinho, em 2018, quando não existiam restrições contra o novo coronavírus", "author": "piaui.folha.uol.com.br", "date": "2020-08-27T15:28:47-03:00", "vclaim_id": "vclaim-id-62196", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/27/verificamos-flavio-dino-velorio-pai-covid-19/", "vclaim": "Circula pelas redes sociais uma foto do governador do Maranhão, Flávio Dino (PCdoB), em um velório. Segundo a legenda, seria de seu pai, morto recentemente com Covid-19. O texto que acompanha a publicação afirma que o político participou da cerimônia e do enterro sem que ninguém estivesse usando máscara ou mantendo um distanciamento seguro. Em comparação, outras famílias que perderam seus entes queridos no estado não teriam o mesmo direito. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Interessante o governador do Maranhão Flávio Dino pode fazer velório e enterro do pai que faleceu de covid-19 sem ter ninguém usando máscaras e nem mantendo distanciamento seguro. Já as outras famílias do Maranhão não podem nem ir nos hospitais, velórios e muito menos no enterro de seus entes queridos, aí eu me pergunto… O quê o pai do governador tem melhor do que um familiar nosso? Eles são imunes ao corona vírus? Ou nois que somos um bando de bestas?”\n\nA informação analisada pela Lupa é falsa. A foto mostra o governador Flávio Dino no velório do deputado estadual Humberto Coutinho, morto em janeiro de 2018. O evento ocorreu dois anos antes da pandemia e, por isso, não havia qualquer restrição para que as pessoas usassem máscaras ou evitassem aglomerações. A imagem não foi localizada, mas a mesma cena, com os mesmos participantes, aparece em um vídeo no YouTube com o discurso de Dino em homenagem ao parlamentar. É possível que o registro compartilhado pelas redes sociais tenha sido extraído dessa gravação.\n\nO pai do governador do Maranhão, o ex-deputado estadual Sálvio Dino, de 88 anos, morreu na última segunda-feira (24) por complicações da Covid-19. O corpo foi sepultado no mesmo dia, em São Luís (MA), em uma cerimônia restrita a dez familiares do político. Em seu Twitter, Flávio Dino criticou o uso de uma imagem antiga para atacá-lo. “Que tipo de ‘gente’ é capaz de agredir uma família em luto ? Que tipo de ‘gente’ é capaz de usar uma foto de um velório de 2018 como sendo o do meu pai para me agredir?”, disse.", "lang": "pt"}