{"title": "Fake Insta Accounts Emerge in UPSC AIR 93 Aishwarya Sheoran’s Name", "subtitle": "Soon after the news broke of model and former Miss India Top 21 finalist Aishwarya Sheoran having cracked the UPSC exams in her first attempt and achieving an All India Rank of 93, multiple accounts on Instagram impersonating her have cropped up.", "author": "www.thequint.com", "date": "2020-08-05T22:18:20+05:30", "vclaim_id": "vclaim-id-51351", "url": "https://www.thequint.com/news/webqoof/fake-instagram-accounts-emerge-in-upsc-air-93-aishwarya-sheoran-name-fact-check", "vclaim": "We found that this account had only one post, dated 5 August 2020 - which was a slideshow of two photos from a photoshoot - and had also put up a story calling out one of the other accounts as fake. This account had 1,637 followers at the time this story was published. Another account we found was called ‘iasaishwaryasheoran’ and had two posts, both photos which we saw in the other accounts, and had been posted in the evening on 5 August.\n\nIn the first photo in one of the accounts, ‘Sheoran’ said that she was returning to Instagram after a period of two years, but we found some users saying that the account was fake in the comments of the post.\n\nMoreover, we found that the photos used in all the accounts were publicly available from Sheoran’s modelling and Miss India days and that all these accounts named above seemed to have started posting on 4 August 2020, which is when the UPSC results were announced.\n\nFurther, The Quint reached out to Sheoran, who confirmed that none of these accounts belonged to her. “I’ve said it in all the interviews that I am not on any social media platform. All the handles on Twitter, Facebook and Instagram are all fake,” Sheoran said, adding that she had not returned to any of the platforms since her news had broken either. She also said that some of these accounts had come to her notice as well and that these fake accounts could become an issue for her as well.", "lang": "en"}