{"title": "VERA FILES FACT CHECK: Bato Dela Rosa 'murder' at BuCor a HOAX", "subtitle": "Bureau of Corrections (BuCor) chief Ronald \"Bato\" Dela Rosa is a victim of another hoax by fake news websites, this time alleging he had been gunned down in front of the institution he heads.", "author": "verafiles.org", "date": "Jun 14, 2018, 3:41 PM", "vclaim_id": "vclaim-id-4901", "url": "http://verafiles.org/articles/vera-files-fact-check-bato-dela-rosa-murder-bucor-hoax", "vclaim": "Bureau of Corrections (BuCor) chief Ronald \"Bato\" Dela Rosa is a victim of another hoax by fake news websites, this time alleging he had been gunned down in front of the institution he heads.\n\nBearing the headline \"PATAY SI RONALD 'BATO' DELA ROSA MATAPOS SIYANG PAGBABARILIN SA HARAP NG BUREAU OF CORRECTIONS. (Ronald 'Bato' Dela Rosa dead after getting shot in front of Bureau of Corrections),\" the undated story by website breezynetwork.info claims to show CCTV footage of the shooting. It was also published on Facebook on July 7.\n\nThe blurry clip - which stops playing after a couple of seconds - shows Dela Rosa addressing a crowd while in Special Action Force gear. When opened on Youtube, the video is actually a July 24, 2016 video uploaded by the channel PhTrends showing him delivering a speech at the New Bilibid Prison four days earlier.\n\nDela Rosa is very much alive, and was in the news last week after senators from Guam cancelled a courtesy visit he was supposed to pay them.The lawmakers said being photographed with the former Philippine National Police chief, who was very much involved in the Duterte administration's war on drugs, would \"send the wrong message.\"\n\nThe stopping clip, where a dubious Facebook \"security check\" would pop up before one can continue watching, mirrors the same action that happens in other hoax videos.\n\nJust last month, a stopping video was also the content of the fake report website vira1.gasatentayukuma.com that claimed to show a sex tape between Dela Rosa and his 'mistress.' The video was later found to be a spoof. (Read: VERA FILES FACT CHECK: Bato Dela Rosa 'sex tape' a HOAX )\n\nFlemish fake news expert Maarten Schenck said such reports - death hoaxes and sex scandal spoofs - are greatly driven by money, with publishers getting revenue from the ads posted in each story. (Read: VERA FILES FACT CHECK: The scheme behind scams: Why death hoaxes don’t die)\n\nBreezynetwork.info's fake story could have reached more than 473,000 people, its biggest traffic generator from social media being Facebook page Hi-Ace Super Grandia PROMO 2017. The website was created July 6.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this partnership and our methodology.)", "lang": "en"}