{"title": "El Sabueso: ¿Las reformas de EPN hicieron que bajara la inflación en enero?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-4536", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-las-reformas-de-epn-hicieron-que-bajara-la-inflacion-en-enero/", "vclaim": "Frase a revisión: “Para la primera quincena del mes de enero, la inflación reportada por Inegi fue la más baja desde hacía 25 años. Y todo esto es consecuencia de que las reformas estructurales estén en acción”.\n\nLugar y fecha: Entrega del acueducto El Realito, San Luis Potosí. 22 de enero 2015.\n\nCon o sin las reformas de EPN, la inflación en la primera quincena de enero hubiera bajado\n\nEnrique Peña Nieto aseguró el pasado 22 de enero que la inflación en la primera quincena de ese mes fue la más baja en 25 años. Hasta ahí, el presidente dice la verdad. Sin embargo, lo atribuyó a que las “reformas estructurales están en acción”, y con eso, la afirmación se vuelve engañosa.\n\nEn efecto, en la caída de la inflación —que en la primera quincena de enero fue de -0.19 según el Inegi— contribuyeron las bajas en los precios de la telefonía, el gas y la electricidad, pero a excepción de la primera, vinculada a la reforma en telecomunicaciones, la disminución no es atribuible a las reformas del presidente.\n\n¿Por qué? El Inegi explica que la caída en el gas se debe a la baja en los precios internacionales, mientras que la electricidad —afirman expertos— ha bajado por a una decisión administrativa que aún no tiene que ver con las reformas. Encima, lo que más ayudó a que cayera la inflación fue el precio del jitomate.\n\nSi no fuera por el jitomate, Peña Nieto no hubiera podido presumir la mayor baja inflacionaria en 25 años, ni atribuirla a sus reformas; pero el presidente corrió con suerte (sí, simple y llana suerte). El precio del jitomate tuvo una baja enorme esa quincena: 32%.\n\nLo que ninguna autoridad explica es que la baja del jitomate es totalmente fortuita. (una “chiripa”, vaya). El precio de esa hortaliza es el más irregular que existe en toda la economía mexicana. En 15 días el precio puede subir 40% o bajar 60%, explica el especialista en inflación Jonathan Heath.\n\nAdemás, el efecto que tiene el precio del jitomate en la medición de la inflación es enorme. El peso que tiene en México (lo que los economistas llaman “ponderación”) es cinco veces mayor que en Estados Unidos. Por cada kilo que consumen los estadounidenses, los mexicanos consumen cinco.\n\nEl Inegi mide la inflación con el Índice Nacional de Precios al Consumidor (INPC). En términos coloquiales, ese Índice es a la inflación lo que un termómetro es a la temperatura. Va marcando el comportamiento de los precios y, por tanto, es el instrumento estadístico con el que se mide el alza (o la baja) generalizada.\n\nEn la primera quincena de enero, la baja en el Índice Nacional de Precios al Consumidor fue de -0.19% y efectivamente, no se había visto una cifra así en los últimos años.\n\n¿Por qué bajó tanto la inflación? ¿Se puede atribuir al éxito de las reformas?\n\nObservemos a detalle el Índice de Precios.\n\nEn esta esquina… el jitomate. En esta otra… las reformas\n\nCada quincena, el Inegi reporta los 20 productos cuya precio al alza o a la baja afectan más el comportamiento del Índice Nacional de Precios al Consumidor.\n\nEn el reporte del 22 de enero, el producto cuya baja incide más es el jitomate, con -0.204%. Por el contrario, el producto cuya alza tiene más peso es la gasolina de bajo octanaje, con 0.041%.\n\nSi comparamos el jitomate con todos los productos relacionados a la reforma en telecomunicaciones, tenemos lo siguiente:\n\nComo se observa, la baja en el jitomate influye mucho más que todas las bajas juntas de los precios vinculados a la telefonía.\n\nPero en los precios que bajaron, y que tienen vínculo con las reformas de Peña Nieto, también están la electricidad y el gas doméstico natural. Sin embargo, tanto para el Inegi, como para los analistas, la disminución de esos precios no tienen nada que ver con la reforma energética.\n\n“En el caso del gas doméstico natural, las cotizaciones que tenemos para determinar los índices se mueven debido a los precios internacionales”, agrega el subdirector general del Índice de Precios del Inegi, Jorge Reyes. Y en ese caso, los precios internacionales han ido cayendo porque hay más oferta.\n\nEn el caso de las tarifas de la electricidad, la baja la decide el gobierno. No es efecto de la reforma energética porque la Comisión Federal de Electricidad aún no empieza a invertir y a usar gas para generar energía, lo que permitiría abaratar los procesos, indica el economista del Tecnológico de Monterrey, Campus Santa Fe, Raymundo Tenorio.\n\nDe esa manera, no. No es posible decir que la baja en la inflación es sólo producto de las reformas estructurales.\n\nAún si le concediéramos al presidente que la luz y el gas natural bajaron por la reforma energética, el efecto de éstos dos, sumados a las bajas en telefonía, es casi igual que el del jitomate.\n\nMientras que el jitomate incidió en -0.204 puntos, la telefonía, la luz y el gas juntos, incidieron en -0.224 puntos. La diferencia entre uno y la suma de los otros es una minucia: apenas -0.02.\n\nPor desgracia para el presidente, hay otro factor que lo contradice. Si efectivamente las reformas fueran las principales responsables en la baja en la inflación, ¿por qué subieron la gasolina de bajo octanaje y el gas doméstico LP?\n\nEn el primer caso, por el último gasolinazo. En el segundo, una decisión de política interna. De esa manera, el jitomate sigue siendo el principal “responsable” de la baja.\n\n“Es cierto que algunos productos vinculados a las reformas contribuyeron, pero mucho menos de lo que supone una aseveración tan fuerte como la del presidente”, contrasta el economista de la UNAM, Gerardo Esquivel.\n\nAl cuestionar a la Presidencia de la República sobre cómo llegó el mandatario la conclusión que compartió aquel 22 de enero, la oficina de comunicación social remitió a El Sabueso a la Secretaría de Hacienda, que retoma los datos del Inegi.\n\n“Gracias a la Reforma en Telecomunicaciones, ya no se paga por llamadas de larga distancia nacional, lo que significa una reducción del 100% de este precio. Asimismo, la Reforma en Telecomunicaciones ha generado mayor competencia en el sector, lo que ha resultado en una reducción de precios en los servicios de telefonía fija y larga distancia internacional”, explicó en una tarjeta informativa. Dichos datos se apegan a lo que dicen el Inegi y los analistas.\n\nSobre la reforma energética, la respuesta de Hacienda fue la siguiente:\n\n“Debido a su implementación, la inflación de energéticos durante la primera quincena de enero de 2015 se ubicó en 0.03% (1.80% en el mismo periodo de 2014)”.\n\nEl Inegi pone otro factor a consideración para explicar la baja: comparar la cifra de la primera quincena de enero de 2015 con la del mismo periodo del año anterior. Observar lo que los economistas llaman “base de comparación”.\n\nEn la primera quincena de enero de 2014 la inflación fue de 0.68. Una de las más altas desde 2006.\n\n¿Cuál fue el principal factor? La entrada en vigor de la reforma fiscal: nuevos impuestos que elevaron el precio del pan dulce, los alimentos altos en calorías, los chicles, la comida para mascotas, entre otros. También, producto de esa reforma, el IVA pasó en la frontera de 11% a 16%.\n\nTodo ello provocó una alza enorme (y atípica) en los precios en la primera quincena de enero de 2014 que para enero de un año después, ya no existe.\n\n“Cuando la base de comparación se eleva, simplemente, por una cuestión aritmética, la inflación puede bajar en el siguiente periodo”, explicó a El Sabueso el director general adjunto del Índice de Precios del Inegi, Jorge Reyes Moreno.\n\nEs cierto, bajó la telefonía y esa es la única baja atribuible directamente a las reformas, pero sin la baja en el precio del jitomate, el Índice Nacional de Precios al Consumidor no hubiera sido negativo. Por tanto, El Sabueso concluye que la frase de Enrique Peña Nieto es engañosa.", "lang": "es"}