{"title": "Tricolour farewell of Rafale in France? Old video of Italian Republic Day celebrations viral", "subtitle": "", "author": "www.altnews.in", "date": "2020-08-03T10:26:36+00:00", "vclaim_id": "vclaim-id-74291", "url": "https://www.altnews.in/tricolour-farewell-of-rafale-in-france-old-video-of-italian-republic-day-celebrations-viral/", "vclaim": "A video that shows jets emerging behind a large building and leaving a dazzling display of orange, green and white colours in the sky is widely circulating on social media. “Indian tricolour farewell in France for the Rafale jets,” reads the accompanying claim.\n\nThe clip is circulating in the backdrop of a batch of five French-manufactured Rafale fighter jets arriving at the Ambala airbase on July 29.\n\nI stand corrected…. It is Rome, Italy. Nevertheless it is an amazing sight. Thankyou Dr. Milind Nene for the correction 🙏 Everyone talked about Rafael landing in India but see the farewell from France with Indian Tricolors. Vande Bharti 🙏…. May our Tricolour Keep Flying High… Jai Hind\n\nAlt News has received several verification requests for the video on its official mobile application.\n\nAlt News had debunked this video last year when it was viral with the claim that the Indian Independence Day was marked at London’s Trafalgar Square with fighter jets displacing tricolour in the sky.\n\nA simple reverse image revealed that the building in the video is not in France. It is the Piazza Venezia in Rome.\n\nItaly celebrates its Republic Day on June 2 every year. The event is marked by a flyover performed by the Italian Air Force aerobatic unit, Frecce Tricolour. It may be noted that the Italian flag has colours that appear similar to the Indian flag.\n\nThe display can be seen in the picture tweeted by the Italian Air Force. The Italian flag is also clearly visible in the image.\n\nItalian Air Force tweets videos of the flying display by Frecce Tricolor every year. A video of the ceremony in 2019 can be seen below.\n\nAn old video of Republic Day celebrations in Italy was shared as Indian tricolour farewell in France for Rafale jets.", "lang": "en"}