{"title": "PolitiFact - NC Speaker says constitutional amendment puts NC in line with other states", "subtitle": "There must be a shift in the universe if all of the living former North Carolina governors, both Democratic and Republic", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-22536", "url": "https://www.politifact.com/factchecks/2018/aug/29/tim-moore/moore-says-constitutional-amendment-puts-nc-line-o/", "vclaim": "There must be a shift in the universe if all of the living former North Carolina governors, both Democratic and Republican, come together to take a stand against the actions of the General Assembly.\n\nWhat exactly is that cosmic force? A constitutional amendment that would take away the governor’s sole power to appoint judges during vacancies, and hand it over to the General Assembly.\n\nDemocrats have decried the proposal as a seismic power shift, and a three-panel judge three-judge panel recently told the legislature (which is controlled by Republicans) to rewrite the amendment language.\n\nHow radical is this power shift, really?\n\nNot very, says House Speaker Tim Moore.\n\nMoore said on Aug. 24 that the proposed constitutional amendment \"actually puts us in line with what most other states do. Very few states allow a governor unilateral and sole discretion to pick those judges who continue to serve.\"\n\nWhat the proposal would change\n\nCurrently, in North Carolina, the governor has the full discretion to appoint someone to fill a vacant judicial seat to serve until the next general election. Judges in North Carolina are selected through partisan elections.\n\nThe constitutional amendment, if it passes, would lead to the creation of a Nonpartisan Judicial Merit Commission of no more than nine members. The members of the commission would be picked by the governor, the General Assembly and the state’s chief justice. The commission would verify that all candidates who apply are legally qualified and assess their merit, without regard for party affiliation. The list of candidates then would go to the General Assembly, and lawmakers would pick at least two for the governor to choose from.\n\nIs this a revolutionary change? Not really.\n\nWhat other states do\n\nWhen PolitiFact reached out to Moore’s office, spokesperson Joseph Kyzer cited a Ballotpedia page that says \"34 states and the District of Columbia use some variation of assisted appointment.\" The Ballotpedia information includes all states that use a merit commission in some form, including for first-term appointments, judicial vacancies or in combination with other methods.\n\nAccording to data from the New York University’s Brennan Center for Justice, most states do actually have some type of merit commission in place to help select judges.\n\nWhen filling a state Supreme Court vacancy, 34 states do use some type of merit nominating commission during the process according to the data from the Brennan Center.\n\nOnly seven states currently allow the governor to directly fill state Supreme Court vacancies: Alabama, Ohio, Michigan, Minnesota, North Carolina, Arkansas and Washington.\n\nWhen filling vacancies in state appellate courts, the Brennan Center reports, 23 states use a nominating commission. Meanwhile, 34 states use nominating commissions to fill vacant judgeships in trial courts.\n\nIt sounds as if most states do have some type of merit nominating commission, although there are a few differences in how they operate.\n\nMissouri was the first state to have a merit commission in 1940. Its setup is often regarded as the \"gold standard\" merit commission plan. The Missouri State Bar, Governor and Supreme Court have an equal share in choosing commission members. Those members then elect who the head of the commission will be. The Missouri legislature has no say in the matter.\n\nBill Raftery, a senior analyst at the National Center for State Courts, says some don’t have the Missouri plan in place because states interpret \"merit commission\" differently and with varying degrees of involvement from legislators. He said because of that the term \"merit commission\" can be misleading by suggesting that a third party is involved in selecting judges.\n\nIn the proposed North Carolina commission, the General Assembly, Governor and the Chief Justice of the Supreme Court would select the commission members. The state’s current Chief Justice is Mark Martin, a Republican. He was elected in 2014 for an eight year term.\n\nAccording to information from the nonpartisan American Judicature Society, seven states give their legislature some type of role in appointing commission members.\n\nThat’s not the only major difference between the proposed North Carolina commission and other commissions.\n\nIn the proposed amendment, the role of the commission would be to make sure the candidates are qualified to fill judicial vacancies, as prescribed by the law, without regard to their party affiliation. The commission’s evaluation would then be sent to the General Assembly, who will choose at least two candidates for the governor to choose from.\n\n\"The nominating commission is only tasked with determining if the applicants meet the legal qualifications to be a judge, which is different than how nominating commissions are used in other states,\" said Douglas Keith, counsel in the Democracy program for the New York University’s Brennan Center for Justice.\n\nStephen Ware, a law professor at the University of Kansas, says that, based on the description in the ballot, the merit commission would play a less powerful role than in other states if its objective is to check \"legal requirements as opposed to assessing the pros and cons of applicants and making the hard choices of who would be better.\"\n\nIn fact, most merit commissions are tasked with \"narrowing down a pool of applicants to a few finalists\" for the governor or legislature to select from says Ware.\n\nDespite differences among the states in how commissions operate, Moore’s statement is mostly true. Most states do in fact have some type of merit commission in place, and these commissions do play a role in appointing judges during vacancies. However, the proposed North Carolina merit commission would have a different role than in most other states. Its primary job would be to make sure candidates are legally qualified to serve as judges, rather than vet applicants.", "lang": "en"}