{"title": "Marcelo indigitou Costa como primeiro-ministro quando ainda não estão contados todos os votos? (COM VÍDEO)", "subtitle": "Em várias publicações nas redes sociais critica-se ou salienta-se que embora ainda não estejam apurados os votos das eleições legislativas nos círculos da Europa e Fora da Europa, o Presidente da República, Marcelo de Rebelo de Sousa, já indigitou o secretário-geral do PS, António Costa, como primeiro-ministro. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-10-09T10:01:44+01:00", "vclaim_id": "vclaim-id-24828", "url": "https://poligrafo.sapo.pt/fact-check/marcelo-indigitou-costa-como-primeiro-ministro-quando-ainda-nao-estao-contados-todos-os-votos", "vclaim": "\"O ex-Presidente da República [Aníbal Cavaco Silva] diz que os votos já estão contados. O atual Presidente da República [Marcelo Rebelo de Sousa] concorda e por isso quer indigitar já o primeiro-ministro. Que os votos dos emigrantes estejam por contar assim como a eleição de quatro deputados não importa. Quem marcou isso para dia 17 de outubro encolhe os ombros! A isso se chama cerimonial de democracia!\"\n\nEste é apenas um exemplo das várias publicações que surgiram ontem nas redes sociais, nomeadamente no Facebook, criticando ou salientando que embora ainda não estejam apurados os votos das eleições legislativas nos círculos da Europa e Fora da Europa, o Presidente da República já avançou com a indigitação de António Costa como primeiro-ministro. Trata-se de uma mensagem publicada por Nuno Garoupa, professor de Direito na George Mason University, EUA, acompanhando a partilha de um artigo de opinião (também publicado ontem) em que Cavaco Silva começa por indicar que os votos estão contados.\n\nOra, confirma-se que Marcelo Rebelo de Sousa indigitou António Costa como primeiro-ministro quando ainda não estão contados todos os votos?\n\nDe facto, hoje, dia 9 de outubro, ainda não são conhecidos os resultados das eleições legislativas nos círculos da Europa e Fora da Europa, onde estão recenseados cerca de 900 mil eleitores e há quatro mandatos na Assembleia da República por atribuir.\n\nPor outro lado, confirma-se também que ontem, dia 8 de outubro, o Presidente da República indigitou António Costa como primeiro-ministro. \"Na sequência das eleições parlamentares no passado domingo, 6 de outubro, ouvidos, nos termos constitucionais, os partidos agora representados na nova Assembleia da República, e tendo em conta os resultados eleitorais, o Presidente da República indigitou hoje o Dr. António Costa, Secretário-Geral do Partido Socialista, como Primeiro-Ministro do XXII Governo Constitucional\", descreve-se em notícia publicada ontem na página institucional da Presidência da República.\n\n\"Depois de publicados os resultados finais oficiais das eleições, seguir-se-á a primeira reunião do novo Parlamento e a nomeação e posse do Governo e, no prazo máximo de 10 dias após a nomeação, a submissão do programa do Governo à apreciação da Assembleia da República\", acrescenta-se na mesma notícia.", "lang": "pt"}