{"title": "É falso que Honda e L’Oréal tenham deixado a Argentina | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-37999", "url": "https://www.aosfatos.org/noticias/e-falso-que-honda-e-loreal-tenham-deixado-a-argentina/", "vclaim": "Não é verdade que a Honda e a L’Oréal tenham deixado a Argentina e que virão para o Brasil, como afirma uma corrente que circula nas redes sociais (veja aqui). As duas empresas negam o encerramento de suas atividades no país e já têm subsidiárias no Brasil. A desinformação passou a circular depois que o candidato Alberto Fernández venceu a eleição para a presidência do país no dia 27 de outubro.\n\nNa última quarta-feira, ela foi compartilhada pelo perfil oficial do presidente Jair Bolsonaro no Twitter, que, além da Honda e da L’Oréal, também citou o fechamento da fábrica de motores MWM, o que de fato ocorreu no dia 1° de outubro. Após a manifestação das outras duas empresas, que negaram a informação, a publicação do presidente foi apagada.\n\nAs informações falsas aparecem em uma corrente de WhatsApp (veja aqui) desde o começo da semana, segundo consta no Monitor do WhatsApp da UFMG (Universidade Federal de Minas Gerais). No Facebook, também foram identificadas publicações semelhantes que, juntas, somam mais de 7.000 compartilhamentos. Todas foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (entenda como funciona).\n\nLogo após a vitória de Alberto Fernández nas eleições argentinas no dia 27 de outubro, passou a circular nas redes sociais brasileiras uma corrente que afirma que a Honda e a L’Oréal teriam deixado o país vizinho e que viriam para o Brasil. As duas empresas, no entanto, negam a informação.\n\nAs publicações são acompanhadas de um link da Revista Quem com o título “L’Oréal fecha fábrica na Argentina e transfere produção para o Brasil”. O link está fora do ar, mas, em uma busca no Google, é possível ver que o texto foi originalmente publicado há 17 anos, em outubro de 2002.\n\nAos Fatos encontrou a mesma informação de que a fábrica da empresa seria fechada em uma reportagem do jornal argentino La Nación publicada em dezembro de 2001. O encerramento da fábrica de fato ocorreu, mas a L’Oréal continuou produzindo no país por meio de parceria com uma empresa local.\n\nEm em email. A L’Oréal também já está no Brasil desde 1959, quando abriu a primeira fábrica no país.\n\nHonda. A fabricante de veículos também não vai extinguir sua produção na Argentina. De acordo com nota enviada ao Aos Fatos, a empresa informou que vai encerrar a produção de automóveis no país, mas que manterá a fabricação de motocicletas. A decisão foi anunciada em agosto deste ano, cerca de dois meses antes do resultado das eleições\n\nA Honda já está presente no Brasil desde 1971, quando abriu sua primeira fábrica em Manaus. Em 1997, a empresa iniciou sua produção de carros na cidade de Sumaré (SP) e, neste ano, começou a produzir automóveis em Itirapina (SP).\n\nBolsonaro. A desinformação sobre a saída das empresas da Argentina foi compartilhada pelo presidente Bolsonaro em sua conta oficial no Twitter na última quarta-feira (6) e, depois, apagada. No entanto, é possível vê-la na ferramenta do Aos Fatos Tweets de Bolso, que lista todas as publicações do presidente, inclusive as deletadas.\n\nAlém da L’Oréal e da Honda, o presidente citou a fábrica de motores MWM, que não constava na corrente de WhatsApp. De fato, a empresa encerrou suas atividades na Argentina em outubro deste ano, mas o anúncio foi feito em setembro, antes do resultado das eleições. A MWM também já está no Brasil desde 1953.\n\nA O Globo, o porta-voz da Presidência da República, Otávio Rêgo Barros, disse que Bolsonaro reconheceu o erro e pediu desculpas pela publicação. Aos Fatos entrou em contato com a Secretaria de Comunicação da Presidência da República para que ela pudesse emitir uma nota sobre a checagem. Até a publicação deste texto, no entanto, não houve resposta.", "lang": "pt"}