{"title": "Analysis | White House budget director’s claim that Social Security disability is ‘very wasteful’", "subtitle": "Mick Mulvaney needs to improve his talking points on the Social Security disability program.", "author": "www.washingtonpost.com", "date": "2017-04-07T07:00:01Z", "vclaim_id": "vclaim-id-85389", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/04/07/white-house-budget-directors-claim-that-social-security-disability-is-very-wasteful/", "vclaim": "Mulvaney: “Let me ask you a question: Do you really think that Social Security disability insurance is part of what people think of when they think of Social Security? I don’t think so. It’s the fastest growing program. It grew tremendously under President Obama. It’s a very wasteful program and we want to try and fix that.”\n\n — Exchange on CBS “Face the Nation,” March 19, 2017\n\nAn OMB official said Mulvaney — who said “it grew tremendously under President Obama” — was actually referring to the general growth in disability beneficiaries from 1996 (6 million) to 2016 (10.6 million), rather than specifically to the Obama years. Spending went from $115 billion in 2009 to more than $140 billion in 2016, a 22 percent increase, according to the OMB.\n\nIs it a “very wasteful program”? The OMB pointed to improper disability payments, which can result from mistakes or incorrect information from either the Social Security Administration or from the beneficiary. In fiscal 2011-2015, there were $6.6 billion in overpayments and $1.5 billion in underpayments — but they represented 0.99 percent and 0.22 percent of total disability outlays, respectively, so it’s a stretch to use these figures to say the program is “very wasteful.”\n\nThe OMB official said Mulvaney spoke about the growth in the disability program to highlight that it will be insolvent by 2023. Something needs to be done before beneficiaries’ payments get cut, the official said: “Based on the Social Security Administration’s analysis, at that point the Trust Fund will only be able to provide 89 percent of scheduled benefits.”\n\nIndeed, the Social Security and Medicare Boards of Trustees estimate that the disability trust fund will be depleted by the end of 2023 if no legislative changes are made. But it’s highly unlikely that Congress will let the program run out of money, given how many Americans rely on it. The disability insurance trust fund was expected to run dry in 2016, but Congress passed a bipartisan budget bill in 2015 that fixed financing imbalances. That pushed the projected depletion date to a later date.\n\nLastly, we’ll note the financing problems in the disability trust fund are a part of a larger financial imbalance in the Social Security program. Social Security is a pay-as-you-go program, which means that payments collected today are immediately used to pay benefits. Until 2010, more payments were collected than were needed for benefits. The most recent trustees report says the cash-flow deficit will average about $69 billion between 2016 and 2019 and “will then rise steeply” as “the number of beneficiaries continues to grow at a substantially faster rate than the number of covered workers.” House Speaker Paul D. Ryan (R-Wis.) has called for an overhaul of the program.\n\nWhile Mulvaney criticized the growth in Social Security disability insurance under Obama, the OMB said Mulvaney was referring to general growth in the program since 1996. But that’s still misleading. The program did grow since 1996, but a lot of that had to do with the shifting demographics of Americans who rely on the program. The baby boom generation aged and entered its peak disability years before retiring. More women entered the workforce and became eligible for disability benefits. The raw number of beneficiaries did peak under Obama, largely because of the Great Recession, but it came back down since 2013.\n\nAccording to the OMB, Mulvaney’s general point was that the disability trust fund is projected to be depleted in 2023 if no changes are made to the program. If that’s really what he meant to say, Mulvaney needs to deliver his talking points better than he did during this particular interview. After all, he does manage the federal budget.", "lang": "en"}