{"title": "CAA: No, This Video Doesn’t Show Sikhs Reaching Shaheen Bagh", "subtitle": "Sikhs Reaching Delhi’s Shaheen Bagh Video Fact Check: The claim along with video is false. The video is from Nov 2019 when a group of Namdhari Sikhs were marching on the occasion of Guru Nanak’s 550th birth anniversary in Punjab’s Sultanpur Lodhi", "author": "www.thequint.com", "date": "2020-02-19T15:58:12+05:30", "vclaim_id": "vclaim-id-31517", "url": "https://www.thequint.com/news/webqoof/caa-no-video-does-not-show-sikhs-reaching-delhi-shaheen-bagh", "vclaim": "Amid the ongoing protests against the Citizenship (Amendment) Act at Delhi’s Shaheen Bagh area, a video is being circulated on social media with the claim that a group belonging to the Sikh community has reached Shaheen Bagh to show solidarity with Muslims. The video shows a group of Sikhs marching on the road. The video shared by one Mohammad Javed on Facebook had garnered over 1.5 million views and over 1,26,000 shares at the time of publishing this story. Several Twitter users have shared the video making the same claim.\n\nThe claim along with the video is false. The video is from November 2019 when a group of Namdhari Sikhs were marching on the occasion of Guru Nanak’s 550th birth anniversary in Punjab’s Sultanpur Lodhi area. A user had commented on the viral video with a link mentioning that the sect seen in the video has issued a clarification on the official page of Shri Bhaini Sahib. In the video, the man can be heard saying that the video in circulation is making fake claim. “This video is from 550th birth anniversary of Guru Nanak and Namdharis Sikhs were marching in Sultanpur Lodhi.” Shri Bhaini Sahib had also posted a video of Namdhari Sikhs attending the event at Sultanpur Lodhi on 1 November 2019. We further noticed a car in which ‘Punjab Police’ (highlighted in yellow) can be clearly seen written on it. ‘Punjab Police’ can be seen written on a car in the viral video. Sarwan Sigh, DSP Sultanpur Lodhi confirmed to The Quint that it’s not a recent incident and the video is from November last year. “This march was taken out on the occasion of Guru Nanak Dev’s 550th Birth Anniversary,” he confirmed.\n\nThe Sikh community has shown solidarity with the people protesting at Delhi’s Shaheen Bagh area against the Citizenship (Amendment Act) and the proposed nationwide National Register of Citizens. The farmers who have come from Punjab brought with them placards written in Urdu which said, “May brothers never fight again, may 1947 never be repeated again”. Sikh brothers who are on the way to #ShaheenBagh carrying Placard in Urdu. â\u0080\u0098Bhai Sey Bhai Ladney Na Paayeâ\u0080\u0099 Phir Sey 47 (1947) Banney Na Paayeâ\u0080\u0099. pic.twitter.com/eyFO2pYlpX — Mubashir.Khurram (@infomubashir) February 5, 2020 Apart from 1947, the year 1984 has also made Sikhs to come out in solidarity with the Muslims. According to senior journalist Harmeet Shah Singh, subjected to systematic demonisation followed by a large-scale pogrom in 1984, Sikhs understand deeply the pain of Muslims fearing disenfranchisement. “The CAA has been brought to divide us. That’s what the government does. It divides the people using such tricks and continues to exploit the poor,” said Harnam Singh, one of the farmers who have come from Punjab. Most of the Sikh protesters in Shaheen Bagh are farmers from districts like Moga, Mansa and Sangrur in Punjab’s Malwa region, the epicentre of agrarian distress in the state.", "lang": "en"}