{"title": "The video shows soldiers at a railway station in Guangzhou, China -- not Hong Kong", "subtitle": "A video showing uniformed soldiers at a train station has been viewed more than one million times in Facebook, Twitter and YouTube posts that claim it shows Chinese troops entering Hong Kong. The claim is false; the video was actually filmed at a railway station in the southern Chinese city of Guangzhou.", "author": "factcheck.afp.com", "date": "2019-08-19T08:56:16+02:00", "vclaim_id": "vclaim-id-71876", "url": "https://factcheck.afp.com//video-shows-soldiers-railway-station-guangzhou-china-not-hong-kong", "vclaim": "The video shows soldiers at a railway station in Guangzhou, China -- not Hong Kong\n\nA video showing uniformed soldiers at a train station has been viewed more than one million times in Facebook, Twitter and YouTube posts that claim it shows Chinese troops entering Hong Kong. The claim is false; the video was actually filmed at a railway station in the southern Chinese city of Guangzhou.\n\nThe video, which was filmed from inside a train and shows soldiers walking down steps in a station, was published here on Twitter on July 24, 2019.\n\nIt has been viewed more than 1.4 million times and retweeted more than 21,000 times.\n\nThe 15 second video, which was filmed from inside a stationary train, shows troops in military camouflage uniform and backpacks walking down stairs at a station.\n\nThe Japanese language caption of tweet, translated to English, says:\n\n“<Urgent> It appears that armored motor vehicles and troops of People's Liberation Army entered Hong Kong early this morning. Also, during a news conference, the Chinese Defence Ministry hinted at mobilising troops of People's Liberation Army over the Hong Kong issue. (Amur news agency Hong Kong branch)”.\n\nThe tweet is referring to Chinese People's Liberation Army (PLA) soldiers.\n\nThe misleading tweet was posted on the same day that China said the PLA could be deployed in Hong Kong if city authorities requested support in maintaining \"public order\". Here is an AFP report published on July 24 on this issue.\n\nBelow is a screenshot of the misleading tweet:\n\nThe video has been shared elsewhere, such as here and here on Facebook, here and here on YouTube and here on Twitter.\n\nThe posts all make a similar claim. In the Facebook posts, the lengthy claim translates, in part, from traditional Chinese as: \"Taiwanese people posted a video in the Facebook group 台灣人民力量(Taiwan people's power) on July 25, which shows in the Hong Kong area of Guangzhou-Shenzhen-Hong Kong Express Rail Link, people clearly saw a large number of People's Liberation Army soldiers stepping down from the stairway in order and entered the platform area; the person who published the Facebook post said the video was filmed by his/her relative in the morning of July 25.\"\n\nThe Guangzhou-Shenzhen-Hong Kong Express Rail Link is a high speed rail line that connects Beijing and Hong Kong, via Guangzhou and Shenzhen. It enters and departs Hong Kong through the West Kowloon station.\n\nThe claim is false; the video was actually filmed at a railway station in the southern Chinese city of Guangzhou.\n\nAFP conducted keyword searches that led to photographs that show a railway terminus with similar design to that seen in the video -- the Guangzhou South railway station in mainland China -- published here by Hong Kong newspaper Wen Wei Po and here by Chinese newspaper China Daily.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the photos from Wen Wei Po (C) and China Daily (R) with areas that show a similar design circled in red:\n\nHong Kong transport operator Mass Transit Railway (MTR) operates two train services that run between mainland China and Hong Kong -- from Hung Hom station, and from the high speed West Kowloon station.\n\nMTR confirmed to AFP in emails dated August 14 and 15 that the terminus shown in the video in the misleading posts was not either of the stations -- which are the only Hong Kong stations with direct train services to and from the Chinese mainland.\n\n“The video shows neither the Hung Hom station nor the West Kowloon station,” the MTR corporation said in a statement.\n\nThe Guangzhou South railway station appeared previously in another false claim about Chinese troops entering Hong Kong; AFP debunked the claim in this report.", "lang": "en"}