{"title": "El bulo sobre el “programa militar de Podemos” que circula con el título “Renovación y Actualización de las Fuerzas de Defensa”", "subtitle": "El bulo que circula en redes sociales contiene una lista de medidas que, de ser implementadas, cambiarían totalmente el Ministerio de Defensa y las FFAA", "author": "www.newtral.es", "date": "27 enero 2020", "vclaim_id": "vclaim-id-30835", "url": "https://www.newtral.es/el-bulo-sobre-el-programa-militar-de-podemos-que-circula-con-el-titulo-renovacion-y-actualizacion-de-las-fuerzas-de-defensa/20200127/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación vía WhatsApp (+34 682 58 96 64) por un documento fechado en enero de 2016 con una lista de medidas para la “renovación y actualización de las Fuerzas de Defensa”. El archivo se comparte como si fuera el programa militar de Podemos. Pero es FALSO. La formación morada confirma que no es un documento del partido y no existe ningún indicio ni prueba de que lo sea.\n\nEntre las medidas de este supuesto programa destacan la modificación del artículo 62.h de la Constitución que otorga al Rey el mando supremo de las Fuerzas Armadas, “la supresión del cuerpo de la Legión por sus raíces franquistas” y “la supresión de la Guardia Civil por constituir un cuerpo de antecedentes represores”.\n\nNinguna de las medidas que figuran en el mensaje viral forman parte del programa con el que Unidas Podemos concurrió a las elecciones del 10-N, ni ninguno de los anteriores desde que existe el partido, ni del acuerdo de coalición PSOE-Unidas Podemos.\n\nDesde Newtral.es hemos preguntado a Podemos sobre el origen del documento y nos han confirmado que ni es un documento oficial ni ha sido un documento de trabajo. No conocen su origen pero no ha sido escrito por Podemos ni contiene medidas que defiendan desde la formación.\n\nEn el auténtico programa de Podemos no existe referencia alguna a las medidas del falso documento. El programa presenta 6 propuestas de carácter general en las que se mencionan a los militares, como aumentar los salarios en las Fuerzas Armadas o otorgar derechos sindicales a la Guardia Civil.\n\nExiste una versión en PDF del contenido de este bulo que se comparte como si fuera el documento original, con un encabezado que dice: “Programa militar de Podemos. Enero de 2016”. Un análisis del archivo y sus metadatos no arroja ningún indicio sobre su elaboración. Sólo que fue creado el 30 de junio de 2016, es decir, 4 días después de las elecciones generales del 26J.\n\nEl texto que circula en redes sociales contiene una lista de medidas que, de ser implementadas, cambiarían totalmente el Ministerio de Defensa y las Fuerzas Armadas. Además resultaría extremadamente complicado implementar estas propuestas, como por ejemplo la relativa al Rey como mando supremo de las FFAA, ya que supondría una reforma sin precedentes con modificación de la Constitución incluida.", "lang": "es"}