{"title": "VERA FILES FACT CHECK: No, Piolo Pascual was NOT killed by carjackers", "subtitle": "The artist is alive and well.", "author": "verafiles.org", "date": "Jul 21, 2020, 7:45 AM", "vclaim_id": "vclaim-id-62715", "url": "https://verafiles.org/articles/vera-files-fact-check-no-piolo-pascual-was-not-killed-carjac", "vclaim": "The artist is alive and well. He even posted a photo of himself on his Instagram account on June 29.\n\nPretending to be ABS-CBN’s primetime news show TV Patrol, gl0ben3wsupdate.xyz published the fake story with the headline, “Breaking News: Piolo Pascual Patay Matapos Barilin sa Ulo ng mga Car Jacker (Piolo Pascual dead after getting shot in the head by carjackers) | WATCH |.”\n\nIts content, however, was a July 14, 2015 TV Patrol video report of a carjacking incident in Sta. Mesa, Manila.\n\nTo lend credibility to its fake claim, gl0ben3wsupdate.xyz carried a doctored thumbnail that replaced the inset of the crime with an image of the actor taken in February 2016 by German journalist Paul Katzenberger.\n\nAdding to its duplicitousness, clicking the “video report” on the website redirects a viewer to hetongbago.info and xqcqglobalnews.xyz which has the same interface as gl0ben3wsupdate.xyz. The websites were filled with tons of advertisements.\n\nPlaying the clip on hetongbago.info and xqcqglobalnews.xyz only shows the first four seconds of the TV Patrol report, before suddenly stopping and inviting viewers to share the post on Facebook to “fully view” it. This technique is identical to other fake clickbait reports that VERA Files Fact Check has debunked in the past.\n\nUpon further inspection, the clip used in the hoaxes does not not lead to the original ABS-CBN report on YouTube but to an 18-second cut of it uploaded by YouTube channel Tumbling News Buns. The footage has received over 700,000 views since it was uploaded on June 26.\n\nHetongbago.info shares a Google Analytics code (UA-136436987) with other websites that have published sham reports this year. The code--a unique visitor tracking ID given to publishers--is similar with 17 other websites. This suggests that only one individual or group is behind these fake reports. (See VERA FILES FACT CHECK: Viral ‘rape-slay’ HOAXES misuse netizens’ photos, molestation awareness video and VERA FILES FACT CHECK: Reports claiming Kobe Bryant’s wife Vanessa took her life NOT TRUE )\n\nDeath hoaxes are usually motivated by money, as huge volumes of ads are present in every fake report according to Flemish application developer Maarten Schenk. (See VERA FILES FACT CHECK: The scheme behind scams: Why death hoaxes don’t die)\n\nThe death hoax on Pascual emerged while a House committee continued its hearing on the media giant's franchise renewal. The network was ordered to stop operating after its 25-year franchise expired on May 4.\n\nThe imposter posts have garnered at least 1,200 interactions in FB according to social media monitoring tool, CrowdTangle.\n\nGl0ben3wsupdate.xyz, hetongbago.info, and xqcqglobalnews.xyz were recently created on June 27, March 17 and May 29, respectively.", "lang": "en"}