{"title": "Globo vendeu o título do carnaval 2020 para a Viradouro #boato", "subtitle": "Boato – Foi divulgado o escândalo que todo mundo suspeitava. A Globo vendeu o título de 2020 para a Viradouro em uma reunião com a participação da Liesa e do prefeito Marcelo Crivella.", "author": "www.boatos.org", "date": "2020-03-03T22:38:28+00:00", "vclaim_id": "vclaim-id-33117", "url": "https://www.boatos.org/entretenimento/globo-vendeu-titulo-carnaval-2020-viradouro.html", "vclaim": "Boato – Foi divulgado o escândalo que todo mundo suspeitava. A Globo vendeu o título de 2020 para a Viradouro em uma reunião com a participação da Liesa e do prefeito Marcelo Crivella.\n\nO carnaval já acabou “faz séculos” (pelo menos no tempo da internet), mas notícias falsas sobre a folia ainda circulam por aí. Entre textos falsos atribuídos a Arnaldo Jabor e imagens fora de contexto, circula na web um texto que aponta para um grande escândalo no resultado do carnaval no Rio de Janeiro.\n\nDe acordo com uma mensagem, assinada por Gunther Schweitzer (sempre ele), a Globo vendeu o título do carnaval 2020 para a Viradouro. Tudo teria sido combinado em uma grande reunião que contou com a presença da Liesa e do prefeito Marcelo Crivella. Leia a mensagem que circula online:\n\nCARNAVAL DO RJ – Divulgado o escândalo que todo mundo suspeitava! Talvez isso explique a razão de o carnavalesco Milton Cunha ter declarado a seguinte frase: “Se as pessoas soubessem o que aconteceu na Marquês de Sapucaí, ficariam enojadas”.\n\nTodos os cariocas ficaram chocados e tristes com a vitória da Viradouro. Não deveriam. O que está exposto abaixo é a notícia em primeira mão que está sendo investigada por rádios e jornais de todo o mundo, mais especificamente o Wall Street Journal of Americas e o Gazzeta delo Sport, e deve sair na mídia em breve, assim que as provas forem colhidas e confirmarem os fatos.\n\nFato comprovado: A GLOBO VENDEU O TÍTULO PARA A VIRADOURO! Os jurados foram avisados às 13:00 do dia 23 de Fevereiro (dia do desfile), em uma reunião envolvendo o Sr. Jorge Luiz Castanheira, presidente da LIESA, o Sr. Marcelo Petrus Calil, presidente da Viradouro, o Sr. Marcelo Crivella, prefeito da capital carioca e o Sr. Roberto Irineu Marinho, presidente do Grupo Globo e mentor de todo o esquema. Os carnavalescos permaneceram em isolamento, em hotéis da cidade. A princípio muito contrariados, baianas e ritmistas se recusaram a concordar com este grande esquema de corrupção.\n\nA aceitação veio através do pagamento total da propina: R$ 100.000 para cada diretor de ala, num total de mais de R$ 500.000.000 (quinhentos milhões de reais) por meio da LIESA, que também faturou uma parte da bolada. Mesmo assim, o jurado Adilson Gomes Oliveira se recusou a aceitar o acordo. Isso obrigou a LIESA a deixa-lo de fora da apuração, como forma de represália (em primeira notícia, divulgada às 13:30 na mesma reunião).\n\nAssim, combinou-se que as outras escolas fariam desfiles problemáticos, mas a apatia e confusão que se abateu sobre os puxadores, que absolutamente não participaram das negociações, cantassem os sambas sem muita empolgação. Mesmo assim o Sr. Marinho aplaudiu a colaboração dos foliões, que lotaram a avenida. Garantiu também ao prefeito Crivella que ele terá seu caminho facilitado para a reeleição este ano, devido seu sigilo e colaboração.\n\nPor gentileza passem esta mensagem para o maior número possível de pessoas, para que todos possam conhecer a sujeira que ronda o carnaval brasileiro! Gunther Schweitzer Central Globo de Jornalismo\n\nA mensagem se espalhou por muitos lugares por aí. Mas será mesmo que essa denúncia que está circulando pelos confins da internet é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAo nos deparar com a mensagem, já sabíamos do que se tratava: tudo não passa do mesmo textão falso (em alguns casos assinado pelo mesmo Gunther Schweitzer) que sempre circula com teorias da conspiração por aí. Já falamos desse mesmo texto em casos envolvendo “escândalos esportivos” (muitos, por sinal) e até denúncias políticas. Em todas ocasiões, a história se mostrou falsa. Relembre um vídeo nosso falando sobre uma dessas situações:\n\nNo caso de hoje, não foi diferente. Ao buscar por qualquer informação sobre o assunto em fontes confiáveis, como era de se esperar, nada encontramos (nem no Wall Street Journal of Americas nem na Gazzeta delo Sport). Quanto ao autor da denúncia, trata-se de uma pessoa que até hoje é lembrado por ter compartilhado um texto com assinatura de e-mail dele (a história de Gunther está aqui).\n\nResumindo: a história que aponta que a Globo vendeu o carnaval para a Viradouro é falsa. Não passa de mais um boato da série “vocês ficariam enojados” que sempre circula na internet depois de um resultado impactante.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}