{"title": "FACT CHECK: Did Nancy Pelosi Pass A Bill Awarding A $9 Billion Contract To Her Husband’s Company?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-09-04T19:28:59.000Z", "vclaim_id": "vclaim-id-82442", "url": "http://checkyourfact.com/2020/09/04/fact-check-nancy-pelosi-bill-award-9-billion-contract-husband-usps/", "vclaim": "A post shared on Facebook claims House Speaker Nancy Pelosi passed a bill awarding a $9 billion contract to her husband’s company.\n\nThere is no evidence Pelosi passed such a bill. Pelosi does not sit on the House Appropriations Committee.\n\nPelosi is a popular target for misinformation on social media. This particular post claims that Pelosi, purportedly sitting on the House Appropriations Committee, passed a bill awarding her husband’s San Francisco-based investment firm a contract to sell $9 billion worth of U.S. Postal Service (USPS) properties.\n\n“Nancy Pelosi’s husband Paul owns Financial Leasing Services LLC a San Francisco-based Real estate and venture capitalist firm,” the post reads. “His net worth is $120 million. Why is this important? His wife ‘Nancy’ sits on the ‘House Appropriations’ committee. This committee appropriates funds to the the United States Postal Service (and others). Why is this important? Easy. She passed a bill to sell off 9 billion dollars ( yes billion) worth of Federally owned post office property and awarded the contract to none other than Financial Leasing Services LLC. Her husband’s firm.”\n\nWhile it is true that Pelosi’s husband, Paul, owns and operates Financial Leasing Services LLC, there is no evidence that Pelosi passed such a bill. Searching the congressional record and the Library of Congress database of legislation turned up instances mentioning his firm. (RELATED: Did Nancy Pelosi Say She Would Resign If Donald Trump Gets Re-elected?)\n\nThe House Appropriations Committee does not list Pelosi among its members on the committee’s website, further adding to the post’s dubiousness. As House speaker, she does not sit on any committees. Pelosi hasn’t served on the House Appropriations Committee since the early 2000s, according to a document from the U.S. Government Printing Office.\n\nThe post may stem from an older claim about Democratic California Sen. Dianne Feinstein’s husband, Richard Blum, receiving a contract in 2011 to market USPS facilities. Snopes reported in 2013 that “no evidence supports the claim that Richard Blum’s company obtained the contract due to his wife’s influence.”\n\nPelosi’s office did not respond to a request for comment.", "lang": "en"}