{"title": "Delhi riots: Times Now misreports man firing at Muslim mob as attack on police", "subtitle": "", "author": "www.altnews.in", "date": "2020-03-12T15:39:26+00:00", "vclaim_id": "vclaim-id-85315", "url": "https://www.altnews.in/delhi-riots-times-now-misreports-man-firing-at-muslim-mob-as-attack-on-police/", "vclaim": "A Times Now broadcast of March 5 ran a video of a man in red, wearing a helmet, opening fire during communal riots in Delhi. “New video of Delhi violence surfaces. Video reportedly from Maujpur…This is the 4th video of attack on police,” the channel claimed. The video was tweeted using #ShaheenLynchModel.\n\nDuring the show, channel correspondent Pranesh took viewers through the “sequence of events” which was essentially explaining in words what the viewers could see and decipher for themselves: “And here you can see this guy…he is wearing a helmet, he has a gun in his hand, he comes from the left-hand side of the road, takes aim, fires two shots initially. Let’s play that video again so that you get a better sense of what’s happening. This man comes from the left-hand side, stops, takes aim, fires the second shot then goes back.”\n\nThe next few minutes were spent in conjecture: “He knows that people are pelting or perhaps he will also be injured in this counter-attack from the other side which is why he is wearing a helmet. Many people believe he is wearing a helmet to hide his identity…second incident of a man firing at policemen.”\n\nIronically, Pranesh alleged this was the second video of an attack on the police, while Times Now’s tweet claimed it was the fourth.\n\nA day later, the same clip was tweeted by BJP IT cell head Amit Malviya who insinuated that the shooter was a member of the Muslim community. He wrote, “Another video of a ‘peaceful’ protestor firing at the cops? What kind of a ‘pogrom’ is this where rioters are firing indiscriminately at the police force?” The 14-second clip was retweeted close to 9,000 times.\n\nBJP member Surendra Poonia also tweeted the video and wrote, “This is not against CAA but a terrorist conspiracy to break the nation. (यह CAA की ख़िलाफ़त नहीं बल्कि देश को तोड़ने की आतंकवादी साज़िश है.)”\n\nTimes Now’s claim that the video is “new” evidence of an attack on the police is false. As it turns out, a longer version of the ‘exclusive’ clip played by the channel has been circulating on social media since February 25. A Twitter user shared a 25-second video and wrote that members of the Rashtriya Swayamsevak Sangh (RSS) and the Bajrang Dal opened fire at Muslims in Vijay Park. The part played by Times Now and Amit Malviya starts 14 seconds onward in this video.\n\nWhere was the video shot?\n\nThere are several clues in the video which help locate the area where the violence occurred. For instance, two shop hoardings – ‘Jain Furniture’ (left) and ‘Nexa Dental’ (right).\n\nThese shops are located in Vijay Park, Maujpur. In the course of this article, we will find that location was the only aspect that Times Now got right. Alt News contacted a local who sent us a photograph of Nexa Dental, located on the ground floor of Qureshi Tower. It was closed when he visited.\n\nWe were also sent photographs of Nexa Dental from across the road. One can spot the flyover and nala or sewage canal in the picture below, same as in the viral video which was also shot from across the road.\n\nWhich mob was the shooter a part of? Were policemen his targets?\n\nAlt News was able to find the person, identity concealed at request, who took the video of the shooting on February 25. This person had uploaded it on Snapchat at 12:12 pm and saved it in the ‘memories’ section of the application. Those unfamiliar with Snapchat, videos/ images reflect the original date and time stamp (visible on top left corner) if saved in ‘memories’. Fourteen seconds of the same video were shared by Amit Malviya and Times Now.\n\nThe individual had shared another video on Snapchat, uploaded two minutes before the shooting video – at 12:10 pm. A screenshot has been provided below. Alt News has independently verified that there hasn’t been any tampering with the time-date stamp.\n\nThe video reveals a heavy police presence in the area. Police vans are spotted on the left – the same direction in which the shooter runs after firing into the ally. Here, policemen can be seen amidst the mob present outside the ally.\n\nThe photo-montage below shows the sequence of events and begs the question – why would the shooter run toward policemen if they were his targets?\n\nAbhinay Lakshman, a correspondent with Millenium Post, had extensively reported on the violence. In a February 25 article, hedescribed how mobs comprising supporters of the Citizenship Amendment Act (CAA) flanked and surrounded the Maujpur-Babarpur area early in the day. Vijay Park falls under the Babarpur constituency.\n\nLakshman informed Alt News that he was reporting from the area between 12 pm to 5 pm on February 25. He saw the video which was played by Times Now and confirmed that the mob – of which the shooter was a part – comprised CAA supporters.\n\n“What I witnessed was surreal. On the main road side of the canal, there was a police van parked and a lot of CAA supporters were concentrated there [Vijay Park]. Every time the police fired tear gas shells on the other side of the canal [Kabir Nagar], the pro-CAA mob celebrated and people on the other side began moving inside galis to escape the tear gas. As soon they started clearing the bridge, the pro-CAA mob tried to get into the colonies via the bridge. This happened at least four or five times while I was there.”\n\nHe further said, “I was wondering why the police were firing tear gas only on one side when stones-pelting was happening from both sides. So I crossed over the bridge [to Kabir Nagar] and realised there was not a single officer there. The entrance of the service road on the side of the canal was blocked by the police and all the [tear gas] shots fired by the police were from the pro-CAA side to the Muslim side.”\n\nWhere was the shooter aiming?\n\nThe official Twitter handle of Shaheen Bagh had uploaded a video of the February 25 violence. The person shooting the video alleged, “Qureshi Tower in Kadampuri-Vijay Park has been surrounded. We are trapped here. The force and Bajrang Dal are with them. They are attacking us, shooting at us. We are trapped from all four corners.”\n\nThe above video was shot atop Qureshi Tower. This was confirmed to us by a building resident and locals. “The violence started around 12-1 pm and lasted for a couple of hours. A local from the gali, Mubarak, was shot dead. We were inside the ally and the shooting was from outside,” the resident said.\n\nAccording to reports, Mubarak Hussain was shot in the chest at 1:04 pm on February 25 in Vijay Park. He was 28 years young and a migrant labourer from Bihar’s Darbhanga. An eyewitness, Naeem Khan, told The Print that a man in a black jacket came from across the street and opened fire, killing Hussain. “The police stood there and watched,” he said.\n\nResidents of the area also spoke with The Caravanand informed that Vijay Park has 4-5 galis or lanes which are Muslim-dominated. The Hindus live around the galis – on the periphery.\n\nJournalist Mohammed Sher Azhar of DB News reported from the area hours after Hussain was shot dead. His video broadcast carries multiple eye-witness accounts. According to a resident, whose statement can be watched from 2:20 minutes, February 25 was the third consecutive day of violence. “They are coming in from all sides – [gali] number 27, [gali] number 28, [gali] number 24, [gali] number 19 and also from the road. How many people do we stand up against? They are all RSS goons. We are unarmed. They have broken our doors, there’s nothing to eat…This started on the day Kapil Mishra gave the speech in Maujpur that they will clear the roads if the police don’t,” she said.\n\nThe electoral data of all the lane numbers mentioned by the resident reveals that two of them are Muslim-dominated and two have a mixed Hindu-Muslim population. The data is publically available on the website of the Chief Electoral Officer, Delhi.\n\nTimes Now ran a clipped video of the February 25 violence in Babarpur’s Vijay Park. The channel claimed that the man seen shooting in the video was aiming at policemen. Longer videos of the violence, however, reveal that the channel’s interpretation was grossly misleading. The man can be spotted running in the direction of the cops after he fires into a residential colony. Journalists who reported from the ground and area residents confirm that the shooter was part of the pro-CAA mob. Earlier, Times Now had misreported that a video of a mosque being vandalised in Ashok Nagar was “fake”.", "lang": "en"}