{"title": "Is There Going To Be Another Presidential Election? #NO", "subtitle": "", "author": "dubawa.org", "date": "2019-07-17T14:30:39+00:00", "vclaim_id": "vclaim-id-23956", "url": "https://dubawa.org/is-there-going-to-be-another-presidential-election-no/", "vclaim": "CLAIM: Court gives Buhari 5 days to vacate Aso-Rock for a new presidential election to be conducted since INEC doesn’t have election results, says Facebook post\n\nA Facebook post we discovered on the 5th of July 2019 states: “Court gives Buhari 5 days to vacate Aso-Rock for a new presidential election to be conducted – since INEC don’t have election results.”\n\nThe Independent National Electoral Commission (INEC) after the collation of votes in all the 36 states of the Federation, declared the incumbent president, Muhammadu Buhari, as the winner of the 2019 Presidential election. But an opposition party, Peoples Democratic Party (PDP) and her candidate Atiku Abubakar were not satisfied with the results so they filed a petition to challenge the outcome.\n\nThis led a team of legal experts to challenge the victory in court; claiming that four states were stolen from Atiku by the opposition party (APC) as reported by Premium Times.\n\nAs a result of this, concerned citizens and dire supporters of the PDP couldn’t wait for the final outcome of the proceedings. This, Dubawa believes, may have led to this Facebook post which has garnered 306 shares, 233 likes, and 74 comments on Facebook.\n\nAlso, this post has about 82,147 views on Youtube with the vlogger giving commentary on where and how to get the details of the news.\n\nHowever, this post is FALSE.\n\nIn the early days of the case, it seemed that PDP was making headway – the Court of Appeal ordered INEC to allow Mr. Atiku and his party PDP to have access to certified copies of the materials used in the 2019 Presidential elections.\n\nAtiku then, after releasing details of INEC server proving his victory, sought permission from the court to access the server. However, INEC denied having such.\n\nWhat is even important is that INEC never said there was no presidential election result or that there will be another election; INEC only claimed that there exists no server. And the case is still before the Tribunal. Further details will be revealed as the case proceeds.\n\nIn the meantime, final judgment has not been passed concerning this case and INEC has not released a press statement concerning this. So, this is FALSE!", "lang": "en"}