{"title": "This is a 2014 photo of people participating in an art project in Frankfurt, Germany", "subtitle": "A photo of people lying down on the ground has been shared thousands of times in multiple posts on Facebook alongside a claim it shows people who died from the new coronavirus in China. The claim is false; the image shows people participating in an art project in 2014 to remember the victims of the Nazi's Katzbach concentration camp in Frankfurt.", "author": "factcheck.afp.com", "date": "2020-01-30T08:37:12+01:00", "vclaim_id": "vclaim-id-44798", "url": "https://factcheck.afp.com/2014-photo-people-participating-art-project-frankfurt-germany", "vclaim": "This is a 2014 photo of people participating in an art project in Frankfurt, Germany\n\nA photo of people lying down on the ground has been shared thousands of times in multiple posts on Facebook alongside a claim it shows people who died from the new coronavirus in China. The claim is false; the image shows people participating in an art project in 2014 to remember the victims of the Nazi's Katzbach concentration camp in Frankfurt.\n\nThe photo was published here on Facebook on January 29, 2020. It has been shared more than 280 times.\n\nThe Indonesian-language caption translated to English as: “Satellite photo in China\n\n More people are dying, the antidote has not been discovered, no soldiers from any troops who are able to prevent this virus is this a punishment..?”\n\nBelow is the screenshot of the misleading post:\n\nA new strain of coronavirus, believed to have originated from a wildlife market in the central Chinese city of Wuhan, has killed at least 213 people in China and infected almost ten thousand others, as reported here by AFP on January 31, 2020.\n\nThe virus has spread to more than a dozen other countries including Malaysia, Singapore, Thailand, US, Japan, and Australia.\n\nThe photo also appeared on Facebook here and here; as well as here and here in Tagalog-language posts shared thousands of times with a similar claim.\n\nThe claim is false; the photo shows people participating in an art project in 2014 to remember the victims of the Nazi's Katzbac concentration camp in Frankfurt.\n\nA Google reverse image followed by a keyword search found this original photo published by Reuters on March 24, 2014.\n\nThe photo's caption reads: “People lay down in a pedestrian zone as part of an art project in remembrance of the 528 victims of the Katzbach Nazi concentration camp, in Frankfurt, March 24, 2014. The inmates of the Katzbach concentration camp, a part of the former Adler industrial factory, were forced into a death march to the concentration camps of Buchenwald and Dachau on March 24, 1945. Some 528 victims of Katzbach are buried at Frankfurt's central cemetery.”\n\nBelow is a screenshot of the Reuters photo:\n\nBelow is a screenshot comparison between the picture in the misleading post (L) and the Reuters photo (R):\n\nThe location corresponds with this pedestrian zone in Frankfurt on Google Street View.\n\nThe misleading posts were also debunked by AFP's fact check team in Tunisia here.", "lang": "en"}