{"title": "Photo Of Actors Doctored To Add Anti-Chinese Communist Party Message", "subtitle": "Social media posts claiming Liza Wang and Law Kar-ying shared an image with anti-Chinese Communist Party message are fake.", "author": "www.boomlive.in", "date": "2020-07-06T18:17:08+05:30", "vclaim_id": "vclaim-id-74188", "url": "https://www.boomlive.in/world/photo-of-actors-doctored-to-add-anti-chinese-communist-party-message-8768", "vclaim": "An image has been viewed thousands of times in multiple posts on Twitter and Facebook that claim to show a Hong Kong celebrity couple holding sheets of paper inscribed with anti-Chinese Communist Party (CCP) messages. The claim is false; the image has been doctored to include the anti-CCP messages from an earlier photo of the couple practising calligraphy.\n\n\n\nThe image was published here on Twitter on June 29, 2020.\n\nIt has been viewed more than 3,500 times.\n\nThe image shows Hong Kong celebrity couple Liza Wang and Law Kar-ying, both veteran actors and Cantonese opera singers.\n\nThe traditional Chinese-language text on the posters in the image translates to English as \"Death to the whole party\" on the left, and \"May God wipe out the Chinese Communist Party\" on the right. \n\n\n\nAlso Read: Has Taiwan Imposed New Immigration Restrictions On Hong Kong Citizens?\n\nThe tweet's traditional Chinese-language caption states: \"Bastard Jackie Chan, seen this? You forged their signatures to show support for the national security law, and today, former deputy to the National People's Congress, Hong Kong star Liza Wang and her husband took swift action to clarify where they stand!\"\n\nSome of the comments under the tweet can be translated as \"stay safe\"; \"it's real, not photoshopped\"; \"that's what Hong Kongers should do, support Hong Kong\", as seen from the screenshot below:\n\nChina imposed a new national security law on Hong Kong on June 30, 2020, in a bid to end the ongoing pro-democracy protests in the semi-autonomous city. Legal analysts have said the law is more draconian than initially feared.\n\nJackie Chan and Liza Wang were reported to have signed a joint announcement in support of the law in late May 2020, as reported by Chinese state newspaper People's Daily here and Hong Kong news site Stand News here.\n\nThe image also circulated here on Facebook and here on Twitter alongside a similar claim.\n\nHowever, the claim is false; the image has been doctored.\n\nA search on Liza Wang's Instagram account found a similar photo in this June 28, 2020, post about calligraphy practice.\n\nShe also shared a similar image in a post on her verified Facebook account here on June 28, 2020.\n\nScreenshot of the Facebook post by Liza Wang\n\nThe traditional Chinese characters on the pair's posters translate to English as \"fair and just\" on the left, and \"perfect match\" on the right.\n\nBelow is a screenshot comparison of the image in the misleading tweet (L) and the photo published by Wang on Instagram (R) with the different Chinese characters circled in red by AFP:\n\nThe Instagram photo of Wang was also published by Hong Kong newspaper Ming Pao here on June 28, 2020.\n\nMeanwhile, Law Kar-ying shared the same picture here on Facebook on June 30, 2020. In the post, he accused individuals with \"malicious intent\" of \"replacing the words in the photo with messages that are disrespectful to China\".\n\nScreenshot of the Facebook post by Law Kar Ying", "lang": "en"}