{"title": "Stampede tragedy - Repeated Twitter warnings by commuters fell on deaf ears", "subtitle": "", "author": "www.altnews.in", "date": "2017-09-29T18:04:46+00:00", "vclaim_id": "vclaim-id-84595", "url": "https://www.altnews.in/stampede-tragedy-repeated-twitter-warnings-commuters-fell-deaf-ears/", "vclaim": "“Dear Indian railways, Parel – Elphinstone over bridge is a colossal disaster waiting to happen“, “@sureshpprabhu sir raised an issue of overcrowding on parel station railway bridge. Will u only act whn someone dies or there is a mishap?“….Tweet after tweet warning of the impending disaster fell on deaf ears. The tragedy that was waiting to happen has happened. The stampede on bridge connecting Elphinstone Road and Parel railway stations has left 22 dead and scores wounded. ‬\n\n‪Alt News has found scores of tweets where commuters warned about the situation on the bridge, some even attached photographs while others pleaded for action. Those who tagged the Indian Railways got the standard response that their suggestion was being looked into.‬\n\n‪Here is a selection of the tweets.‬\n\nArvind Sawant, a Shiv Sena MP had also flagged the need for a new bridge. The Railway Minister at that time, Suresh Prabhu responded that his request was under “positive consideration.” Speaking to CNN News 18 after the stampede, Sawant said, “Nothing on bridge done till date.”\n\n‪Even though no action was taken on the repeated requests for the overbridge, the station was in news in July this year when it was renamed to Prabhadevi.\n\n‪It took a tragedy of this scale to shake up the administration. Indian Railways has now come up with a series of steps after an emergency meeting with the Railway Minister, Piyush Goyal.\n\n‪In the aftermath of a terrorist attack, we are often told that there was actionable intelligence and despite that an attack happened. We never get to see the actionable intelligence in case of terror attacks as citizens. However, in the case of the stampede at Elphinstone-Parel overbridge, the actionable intelligence is in terms of tens of tweets that have been posted almost every week to bring to attention the disaster that was waiting to happen. ‬", "lang": "en"}