{"title": "Did Russia Conduct Airstrikes in Syria in Coordination with US?", "subtitle": "Russia’s Department of Defense appears to be stretching beyond the truth when it says Russia and the “international coalition” joined in a bombing mission in Syria against IS. Russian and Turkish media – and experts contacted by Polygraph.info - say recent air strikes on al-Bab were carried out by Russian and Turkish jets. While Turkey allows the U.S.-led coalition to use Incirlik air base, Turkish air strikes on Syria are not conducted under the coalition’s command.", "author": "www.polygraph.info", "date": "January 26, 2017", "vclaim_id": "vclaim-id-1723", "url": "https://www.polygraph.info/a/russia-syria-airstrikes-us-coordination/28259471.html", "vclaim": "On January 23, 2017, Russian news outlets quoted Russia’s Ministry of Defense as saying in a press release that there was a coordinated air strike on IS targets in northern Syria by Russian and “international coalition forces.”\n\nThe press release was not posted on the Ministry's web site but was quoted by the Russian state-run newswire, TASS, as saying:\n\n“On January 22, 2017, the command center of the Air-Space Forces of Russia based in Hmeymim received from the American side, via a direct line from the headquarters of the international coalition, the coordinates of IS targets in the area near al-Bab, Aleppo province. After conducting reconnaissance...two planes of the Russian Air-Space forces and two planes of the international coalition forces conducted airstrikes against terrorist objectives.”\n\nRussia’s Sputnik web site said that “Russia has received coordinates of Daesh (IS) targets in al-Bab, Aleppo province, from the U.S. via the 'direct line,' the Russian Defense Ministry said Monday.”\n\n“The Department of Defense is not coordinating airstrikes with the Russian military in Syria,” U.S. Major Adrian J.T. Rankine-Galloway, the Pentagon press representative, told Voice of America via email.\n\nRankine-Galloway said that the channel of communication the U.S. Department of Defense maintains with the Russian military is “focused solely on ensuring the safety of aircrews and de-confliction of coalition and Russian operations in Syria.”\n\nA day later, Sputnik – while not backing down on its claims that Russia received coordinates from the U.S. – reported “two Su-24Ms and a Su-34 bomber, as well as two Turkey's F-16 and two F-4 participated in the aerial campaign.”\n\nA check by Polygraph.info of Russian and Turkish media found reports of strikes by Russian and Turkish jets on several dozen IS targets in and around al-Bab, which began escalating on January 18.\n\nAccording to the Associated Press, “defense contractor Daniel Trombly tweeted that Russian sources claim the Kremlin's jets flew with Turkish aircraft over Syria. And Russia and Turkey have previously carried out joint-operations in al-Bab outside of the U.S.-led coalition.”\n\nSamuel Oakford, a contributor to the independent conflict observation watchdog Airwars, told Polygraph.info that there is a “grey area” when it comes to Russia’s cooperation with Turkey on airstrikes in northern Syria.\n\n“Ankara has already coordinated with the Russians recently to support their Euphrates Shield operation,” he said, referring to a Turkey-led offensive on IS and Syrian Kurdish forces in northern Syria.\n\n“That operation is not an official U.S.-led coalition activity,” he said. “However, the U.S. has provided some limited strikes, ostensibly to support Turkish forces\".\n\n“The Russians could be stretching the truth a bit,” Oakford said. “Turkey is flying there and is nominally part of the coalition. But there appears to be no way that they received coordinates from coalition headquarters. The coalition and USG deny that.”\n\nAs to whether U.S. forces may someday partner with the Russian military in the fight against IS, White House press secretary Sean Spicer said: “I think if there’s a way that we can combat IS with any country, whether it’s Russia or anyone else, and we have a shared national interest in that, sure we’ll take it.”\n\nBut some key Congressional Republicans, such as Sen. John McCain (R, Az), have expressed opposition to joint operations with Russia.\n\n\"I would be deeply disturbed if such a thing happened,\" McCain told CNN.", "lang": "en"}