{"title": "Nei, forskning viser ikke at HPV-vaksinen Gardasil gir kreft", "subtitle": "Bloggen «Politisk Snusk» har presentert en fullstendig feilaktig tolkning av en amerikansk studie.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-10226", "url": "https://www.faktisk.no/faktasjekker/J1r/nei-forskning-viser-ikke-at-hpv-vaksinen-gardasil-gir-kreft", "vclaim": "4. november 2016 ble det publisert et innlegg om HPV-vaksinen Gardasil på bloggen «Politisk Snusk». Gardasil er en av vaksinene som gis til jenter og unge kvinner for å forebygge infeksjon av humant papillomavirus (HPV), som kan føre til livmorhalskreft.\n\nBlogginnlegget har tittelen «Folkehelseinstituttet har 'glemt' å opplyse om at HPV-vaksinen Gardasil gir kreft». Faktisk.no har ikke lyktes med å finne ut hvem som står bak bloggen, hvor det er publisert en rekke kritiske og udokumenterte innlegg mot vaksiner.\n\nBlant titlene på blogginnleggene er «Foreningen for notoriske barnemishandlere (Helsesøstre) ønsker ikke at barn skal få hjelp av alternativ medisin», «Arbeiderpartiet vil forfølge vaksinekritikere og innføre tvangsvaksinering» og «Tenåringsjenter kommer i overgangsalderen og blir sterile av HPV-vaksinen».\n\nBlogginnlegget ble publisert i november i fjor, men dukker stadig opp igjen på Facebook, senest den første uken i november i år. Etter kommentarfeltene å dømme er det mange som tror på at Gardasil påfører kvinner kreft. Det er denne påstanden vi skal faktasjekke.\n\nNesten alle tilfeller av livmorhalskreft skyldes HPV. Viruset smitter ved seksuell aktivitet og er svært vanlig, ifølge Folkehelseinstituttet (FHI). Av alle som er seksuelt aktive blir 70 prosent smittet av HPV i løpet av livet, og en norsk undersøkelse viser at 45 prosent av kvinner i 21-årsalderen hadde en pågående HPV-infeksjon.\n\nDe fleste HPV-infeksjoner gir ingen symptomer og går over helt av seg selv. Rundt 10 prosent får imidlertid en langvarig infeksjon, som kan føre til celleforandringer i livmorhalsen. Dette kan på lang sikt (10–30 år) utvikle seg til livmorhalskreft.\n\nHvert år opereres rundt 3000 norske kvinner for alvorlige celleforandringer i livmorhalsen. 300 kvinner får livmorhalskreft, og 70 dør av sykdommen, ifølge FHI. Mange av dem som overlever får langvarige plager etter kreftbehandlingen.\n\nSiden 2009 har alle norske 12 år gamle jenter fått tilbud om å ta vaksine mot HPV-infeksjon. Det siste året har også kvinner født etter 1991 fått tilbud om gratis vaksine. Vaksinen beskytter mot to av de vanligste kreftfremkallende HPV-typene, og anbefales også til kvinner som har debutert seksuelt.\n\nCervarix-vaksinen, som er den typen som tilbys i Norge, beskytter mot de to HPV-virusene som forårsaker 70 prosent av alle tilfeller av livmorhalskreft. I tillegg kan vaksinen gi betydelig beskyttelse mot noen andre HPV-typer. Effekten av vaksinen er langvarig, kanskje livet ut. Det er foreløpig ingen tegn til at beskyttelsen avtar for dem som ble vaksinert først.\n\nSom alle andre vaksiner, kan også HPV-vaksinen gi bivirkninger. Ifølge FHI er de vanligste bivirkningene av Cervarix kortvarige plager som ømhet, rødhet og hevelse der vaksinen ble satt, hodepine, trøtthet og muskelplager. Litt mindre vanlige bivirkninger er feber, leddsmerter, kløe, utslett, kvalme, oppkast/diaré eller magesmerter.\n\nIfølge bloggen «Politisk Snusk» er det også en langt mer alvorlig bivirkning av HPV-vaksinen, nemlig kreft. Den anonyme bloggeren skriver:\n\nDen såkalte «forskningsrapporten» bloggeren lenker til er egentlig et sammendrag av en presentasjon som ble holdt på en konferanse om kreftforskning i Philadelphia i 2015. Sammendraget viser ikke det bloggeren påstår at det gjør, ifølge to fageksperter Faktisk.no har spurt.\n\nMargrethe Greve-Isdahl er overlege ved Avdeling for vaksineforebyggbare sykdommer ved FHI. Hun kjenner godt til blogginnlegget på «Politisk Snusk». Faktisk så godt at FHI for en tid tilbake så seg nødt til å utarbeide et tilsvar for å imøtegå påstandene. Greve-Isdahl sier til Faktisk.no:\n\nGreve-Isdahl har lest originalartikkelen som bloggeren viser til et sammendrag av. Utgangspunktet for den amerikanske studien var å undersøke om det er effektivt å tilby HPV-vaksine også til kvinner som har debutert seksuelt. Studien konkluderer med at det vil ha effekt, og at det vil ha enda større effekt å tilby vaksiner som beskytter mot enda flere HPV-typer. Greve-Isdahl er ikke nådig mot bloggeren:\n\nOverlegen ved FHI oppsummerer hovedpunktene i den amerikanske studien slik:\n• 878 kvinner i alderen 20–26 år ble undersøkt. Bare 177 av dem (20%) var vaksinerte, mens 702 (80%) ikke hadde fått vaksine. Studien er dermed liten, med få vaksinerte og mange ikke-vaksinerte.\n• Forskerne fant at vaksinasjon ga redusert forekomst av infeksjon med de fire HVP-typene som er i vaksinen. De fant også en noe høyere forekomst av høyrisiko HVP-typer som ikke inngår i vaksinen hos kvinner som hadde blitt vaksinert.\n• Gruppene (vaksinerte og ikke-vaksinerte) var imidlertid ikke sammenlignbare. Når forskerne justerte for forskjeller mellom gruppene, var det ikke lenger høyere forekomst av høyrisiko HPV-typer hos de vaksinerte.\n• Forfatterne av artikkelen har også definert flere HPV-typer som høyrisiko enn det som er etablert internasjonal standard.\n• Det er ikke kjent hvor mange av kvinnene som kan ha vært infisert før de fikk vaksinen, og dermed om de hadde infeksjonen allerede da de ble vaksinert.\n\nIfølge Greve-Isdahl er det svært viktig å skille mellom HPV-infeksjon, som er helt vanlig blant unge kvinner, og sykdom. Fare på ferde er det først når HPV-infeksjonen har ført til celleforandringer, som kan være forstadier til livmorhalskreft. Til Faktisk.no sier Greve-Isdahl:\n\nIfølge Greve-Isdahl finnes det grundig dokumentasjon for at også kvinner i alderen 20–26 år har effekt av HPV-vaksinen. Hun understreker at én studie alene ikke kan gi kunnskap, men at forskere må finne det samme i flere studier for å være sikker på ulike sammenhenger. Overlegen sier:\n\nVet ikke når vaksinen ble gitt\n\nFaktisk.no har også bedt forsker ved Kreftregisteret, Bo Terning Hansen, om å lese blogginnlegget og den amerikanske originalartikkelen. Han er i likhet med Greve-Isdahls helt klar på at det ikke finnes forskning som viser at HPV-vaksinen Gardasil gir kreft:\n\nHansen har de sammen innvendingene mot bloggerens framstilling av den amerikanske studien som Greve-Isdahl:\n\nKreftforskeren skriver i en e-post til Faktisk.no at det viktig å vite at kvinnene i denne studien sannsynligvis ble vaksinert som «unge voksne», og at mange av dem derfor vil ha debutert seksuelt før vaksinering:\n\nHansen viser også til at sammenhengen mellom vaksinestatus og infeksjon med HPV-typer som ikke inngår i vaksinen, svekkes og blir ikke-signifikant ved justering for seksualatferd. Studien baserer seg også på selv-rapportert vaksinestatus, noe som ifølge forskeren kan gi skjevheter.\n\nDet er altså ingenting i den amerikanske studien som indikerer at man kan få kreft av HPV-vaksinen Gardasil, slik det hevdes på bloggen «Politisk Snusk». Bo Terning Hansen oppsummerer blogginnlegget slik:", "lang": "no"}