{"title": "Fake News: FOX Network Did NOT Pick Up 'Roseanne,' Did NOT Say It Has No Problem With Occasional Racism | Lead Stories", "subtitle": "Did Fox network say they had no problem with occasional racism? And did they pick up &quot;Roseanne&quot; after ABC cancelled...", "author": "leadstories.com", "date": "2018-05-30T15:09:13-07:00", "vclaim_id": "vclaim-id-7636", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-fox-network-picks-up-roseanne-saying-it-has-no-problem-with-occasional-racism.html", "vclaim": "Did Fox network say they had no problem with occasional racism? And did they pick up \"Roseanne\" after ABC cancelled it in the wake of racist tweet by the show's star Roseanne Bar? No, that's not true, yet another satirical site has posted an article claiming Barr is moving to Fox but it is not true.\n\nThe new story appeared in an article published by Extra Newsfeed on May 30, 2018 titled \"FOX Network Picks Up 'Roseanne,' Saying It Has No Problem With Occasional Racism\" (archived here) which opened:\n\nAfter ABC cancels Roseanne Barr's hit show in response to her stunning racist tweet, the network of bigots comes to the rescue She was great, then she wasn't, then she was again, and now she's just a racist.\n\nJust hours after ABC canceled its hit sitcom \"Roseanne\" due to an ugly racist tweet by its controversial star, Roseanne Barr, the Fox Network said it would be picking up the show. \"We're excited to announce that 'Roseanne' will be coming to Fox this fall,\" said Brian Sullivan, Fox Networks Group president and COO. \"The controversy regarding Ms. Barr's racially charged Twitter message, as well as her bigoted attitudes, are just some of the reasons we're happy to welcome her to the Fox family. And we know our audience of narrow-minded, unsophisticated bumpkins will welcome her just as enthusiastically.\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe article was posted in the \"Truth In Satire\" category and the site Extra Newsfeed carries a disclaimer on the main page that reads:\n\nClearly this article belongs in the satire half.", "lang": "en"}