{"title": "Fake News: Delta Airlines NOT Celebrating 55th Birthday By Providing Free Tickets To All | Lead Stories", "subtitle": "Did Delta Airlines celebrate its 55th birthday by giving two free tickets to everyone? No, that&#039;s not true: It is...", "author": "leadstories.com", "date": "2019-03-31T19:19:25-07:00", "vclaim_id": "vclaim-id-15071", "url": "https://leadstories.com/hoax-alert/2019/03/fake-news-delta-airlines-did-not-celebrate-55th-birthday-with-free-tickets.html", "vclaim": "Did Delta Airlines celebrate its 55th birthday by giving two free tickets to everyone? No, that's not true: It is from a click bait post intended to lure you into visiting a website that is potentially loaded with bad things for you and your computer. DO NOT TAKE THE BAIT and DO NOT SHARE IT. While you may think it is an April Fools Day joke, it appears on to be flying under the joke day radar.\n\nThe potentially dangerous hoax appeared in a Facebook post (archived here) shared on April 1, 2019 under the title \"Delta Airlines is celebrating their 55th birthday by providng 2 FREE tickets to all\" at a URL that can deceive you to believe it is an official Delta Airlines website. It is not. It opened:\n\nThis is how the post looked on social media:\n\nThis is the image of the fake Delta ticket posted on Facebook:\n\nOne good reason to realize this is fake is that Delta Airlines is 94 years old -- not 55.\n\nA similar scam has appeared before using the same fake Delta ticket image, according to a Google reverse image search. A travel advice website warned about it in July 2018, suggesting it was a phishing scam to steal your data. Another travel website reported on the free Delta ticket scam in August 2017.\n\nI sensed immediately that this was a scam. But I wanted to find out exactly what would happen if I followed through. Fearing the worst, I took the plunge down the rabbit hole and clicked on the link to receive my \"free\" Delta tickets -- all in the name of journalism. I soon regretted that decision. After submitting my contact info, I was asked to complete a quick survey about my consumer spending habits, credit history, annual household income, travel preferences, work status, and education. I was also asked about which brands I use frequently (a telling sign that I was about to get an avalanche of marketing spam). To protect myself, I answered all of the queries with false information, but I did enter my real phone number and e-mail address. About 30 minutes later, the first call came from a telemarketer. Then another. And another. Over the course of that first day, I received more than a dozen unwanted calls.", "lang": "en"}