{"title": "Berlusconi e la disoccupazione al Sud", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3554", "url": "https://pagellapolitica.it/dichiarazioni/8020/berlusconi-e-la-disoccupazione-al-sud", "vclaim": "Ospite di , il leader di Forza Italia Silvio Berlusconi ha citato il problema della disoccupazione, soprattutto giovanile e nel Meridione. Ha annunciato inoltre di voler prendere provvedimenti fiscali per agevolare le aziende che intendono assumere giovani disoccupati.\n\nGià qualche giorno prima - il 14 febbraio - Berlusconi aveva dichiarato che «la disoccupazione giovanile è [...] al 32%; significa che tre giovani su dieci non hanno un lavoro». In quell’occasione avevamo visto che la “traduzione” del dato della disoccuppazione giovanile non era molto corretta. Vediamo se, con i dati del Sud, Berlusconi se la cava meglio.\n\nIl dato giovanile riguarda la fascia 15-24 anni. I disoccupati, in quella fascia d’età, non si calcolano sul totale dei giovani tra i 15 e i 24 anni, ma escludono quelli “inattivi”: cioè non occupati e non impegnati nella ricerca di un lavoro perché, per esempio, impegnati negli studi.\n\n“Tenendo conto anche di questi giovani inattivi – specifica l’ISTAT – l’incidenza dei disoccupati tra 15 e 24 anni sul totale dei giovani della stessa classe di età è pari all’8,4% (cioè meno di un giovane su 10 è disoccupato), stabile rispetto a dicembre. Il tasso di occupazione dei 15-24enni cresce di 1,0 punti percentuali, mentre quello di inattività cala di 1,1 punti”.\n\nInsomma, poiché la percentuale di quanti lavorano o cercano lavoro, la cosiddetta “popolazione attiva”, è relativamente bassa nella fascia 15-24 anni (intorno al 26 per cento nel 2016) si può dire che meno di un giovane su dieci non abbia un lavoro e lo stia anche cercando.\n\nVeniamo alla situazione nel Mezzogiorno. Berlusconi dichiara infatti che, al Sud, “sette giovani su dieci non hanno lavoro e molti non lo cercano più”. Scendiamo quindi più nel dettaglio e vediamo i dati delle regioni meridionali.\n\nAnche per il Mezzogiorno vale quanto già detto nella sezione precedente: il 46,6% di disoccupazione non corrisponde a una metà dei giovani disoccupati, perché è normale che in quella fascia d’età una percentuale assai rilevante sia in realtà a scuola o all’università. L'incidenza dei disoccupati tra i 15 e i 24 anni (258 mila**) sul totale dei loro coetanei (2,287 milioni) è circa dell'8,8%, lo 0,4% superiore al dato nazionale.\n\nPer verificare al meglio la dichiarazione di Berlusconi, dunque, consideriamo il numero di quanti sono classificati dall’ISTAT non in cerca di lavoro, ma disponibili a lavorare. Questo dato include anche il fenomeno degli “scoraggiati”, cioè chi non cerca lavoro perché è convinto di non riuscire a trovarlo.\n\nNelle regioni meridionali, secondo Istat,* si trovano - nel terzo trimestre 2017 - 312 mila giovani tra i 15 e i 24 anni che non cercano lavoro ma sarebbero disponibili a lavorare (su 530 mila a livello nazionale). A questi vanno aggiunti i 258 mila giovani nella stessa fascia d’età che sono in cerca di lavoro (cioè i disoccupati), per un totale di 570 mila ragazzi. Poiché la popolazione del Meridione è di circa 2,28 milioni di persone tra i 15 e i 24 anni, possiamo dire che circa un quarto dei giovani sia nella condizione descritta da Berlusconi: cerca lavoro ma non lo trova, oppure non cerca neppure anche se sarebbe disposto a lavorare.\n\nSe ampliamo la fascia d’età fino a includere tutta la popolazione tra i 15 e i 34 anni, la proporzione sale: 781 mila giovani non in cerca ma disponibili e 689 mila disoccupati, per un totale di 1,47 milioni di persone. I 15-34enni nel Mezzogiorno sono 3,3 milioni, per cui circa metà dei giovani in quella fascia d’età si trova pressapoco nella situazione descritta da Berlusconi.\n\nL'affermazione di Berlusconi si fonda probabilmente sul dato*** degli inattivi al Sud nella fascia di età 15-24 anni, che - nel terzo trimestre 2017, ultimo dato Istat disponibile - è del 75,7% (circa 7 su 10). Ma, come già detto, è un dato che non permette di trarre particolari conclusioni, visto che ricomprende anche la massa di studenti superiori e universitari che non hanno un lavoro né lo cercano.", "lang": "it"}