{"title": "No, this video does not show politicians criticizing Indonesia’s chief security minister for ‘planning a fraud scenario’ in the 2019 election", "subtitle": "A video has been viewed more than a million times in a Facebook post alongside a claim it shows a group of politicians criticizing Indonesia’s chief security minister Wiranto for “planning a fraud scenario” in the 2019 presidential election. The claim is false; the video is an edited version of a YouTube video published in July 2018 in which there was no mention of election", "author": "factcheck.afp.com", "date": "2019-05-08T05:31:02+02:00", "vclaim_id": "vclaim-id-84183", "url": "https://factcheck.afp.com/no-video-does-not-show-politicians-criticizing-indonesias-chief-security-minister-planning-fraud", "vclaim": "No, this video does not show politicians criticizing Indonesia’s chief security minister for ‘planning a fraud scenario’ in the 2019 election\n\nA video has been viewed more than a million times in a Facebook post alongside a claim it shows a group of politicians criticizing Indonesia’s chief security minister Wiranto for “planning a fraud scenario” in the 2019 presidential election. The claim is false; the video is an edited version of a YouTube video published in July 2018 in which there was no mention of election fraud.\n\nThe video was shared in this Facebook post published on April 25, 2019. It has been viewed 1.4 million times and shared more than 44,000 times.\n\nA reporter in AFP's Jakarta bureau analysed the video in the misleading Facebook post.\n\nThe video shows a group of politicians from the Hanura Party, which is in alliance with Indonesia’s ruling party, speaking in front of journalists. This is the party's official Facebook account.\n\nTranslated to English, the caption of the Facebook post reads: “How foul the heart of the former general...apart from being problematic in the internal affairs of his Hanura Party, military general (retired) Wiranto turns out to have planned a fraud scenario in the 2019 presidential election vote count in the national level....”\n\nBelow is a screenshot of the post:\n\n\"Wiranto\" refers to Indonesia’s current chief security minister. Here is his official Twitter account. And here is his profile on the party’s official website where he is referred to as a party adviser.\n\nA 'OSO TV' logo can be seen in the top right corner of the video in the misleading post. OSO TV is the official YouTube channel name of Oesman Sapta Odang, the chairman of Hanura. Here is Odang’s YouTube channel where the same logo can be seen.\n\nThe footage in the misleading post has been edited from this video originally posted on Odang’s YouTube channel on July 6, 2018 -- nine months prior to Indonesia’s 2019 presidential election.\n\nThe YouTube video is 10 minutes and 35 seconds long. The video in the misleading Facebook post directly corresponds with the YouTube video from the six minute 18 second mark until the end.\n\nTranslated to English, the title of the YouTube video is: “Hanura asks Jokowi to fire Wiranto.”\n\nJokowi is the popular nickname of Indonesian President Joko Widodo. Here is his Twitter account.\n\nAt the beginning of the video in the misleading Facebook post, Djafar Badjeber, the executive director of Hanura, can be heard talking about how Wiranto is causing internal conflicts in the party.\n\n“We are concerned and regret Wiranto’s action. The conflict that has happened in Hanura is due to the approval and other things that he has done. It is almost six months and the process still continues. And he still plays around at the end. When we were about to register legislative candidates, he invited the Law and Human Rights Minister, the General Elections Commission, the Supreme Court, and the Administrative Court,” Badjeber says in the video.\n\nThe exact same quote can be seen from the 6:29 mark in the YouTube video.\n\nElection fraud is not mentioned anywhere in the entire YouTube video, nor in the video published in the misleading Facebook post.\n\nA Google keyword search found this July 6, 2018 news report by Detik about the events pictured in the YouTube video.\n\nTranslated to English, the headline of the Detik report reads: “Hanura accuses Wiranto of being behind party conflict”.", "lang": "en"}