{"title": "La imagen del expresidente uruguayo Mujica está manipulada, no iba por Nueva York con una bolsa de Chanel", "subtitle": "Una combinación de tres imágenes del expresidente uruguayo José Mujica, compartida por varios miles de usuarios desde el 19 de mayo pasado, denuncia una manipulación para hacer creer que Mujica paseó por Nueva York con una bolsa de la marca de lujo Chanel. Efectivamente, la imagen está doblemente manipulada: ni Mujica llevaba una bolsa de Chanel ni aparece en la fotografía", "author": "factual.afp.com", "date": "2020-05-27T19:16:17+02:00", "vclaim_id": "vclaim-id-71460", "url": "https://factual.afp.com/la-imagen-del-expresidente-uruguayo-mujica-esta-manipulada-no-iba-por-nueva-york-con-una-bolsa-de", "vclaim": "La imagen del expresidente uruguayo Mujica está manipulada, no iba por Nueva York con una bolsa de Chanel\n\nUna combinación de tres imágenes del expresidente uruguayo José Mujica, compartida por varios miles de usuarios desde el 19 de mayo pasado, denuncia una manipulación para hacer creer que Mujica paseó por Nueva York con una bolsa de la marca de lujo Chanel. Efectivamente, la imagen está doblemente manipulada: ni Mujica llevaba una bolsa de Chanel ni aparece en la fotografía original de Nueva York.\n\n“La falseada foto. Con las fotos 1 (Pepe Mujica) y 2 armaron la 3. A la bolsa le agregaron la marca Chanel”, dice la publicación, que critica: “en las redes, la mayoría se come el pescado podrido como si fuera caviar”.\n\nEn la fotografía de la derecha se ve, supuestamente, al exmandatario uruguayo (2010-2015) cruzando una calle de Nueva York con una bolsa de compras de la casa de modas francesa Chanel, conocida firma de lujo.\n\nLa imagen circula al menos desde el año 2013, cuando fue tuiteada por el presentador de uno de los programas de radio de mayor audiencia en Uruguay, Orlando Petinatti. Cinco años después, la fotografía volvió a ganar viralidad con una publicación que tuvo más de 1.100 retuits.\n\nDe nuevo volvió a circular en 2019. La presidenta interina de Bolivia, Jeanine Áñez, publicó la imagen en un tuit el 5 de noviembre de ese año con la frase “Hipócritas ‘socialistas’ y así son todos, la única riqueza que no comparten es la suya”.\n\nEl lugar por donde Mujica parece estar caminando es una calle de Nueva York, en Estados Unidos. Mediante una búsqueda inversa, la imagen se puede encontrar, pero invertida, en blogs de turismo, al menos desde el año 2011. Al recorrer la Quinta Avenida con Google Street View se comprueba que la imagen se tomó en el cruce con la Calle 50, donde se encuentra el Rockefeller Center. Sin embargo, Mujica, tal como denuncian los usuarios señalados, no aparece en la fotografía original.\n\nLa imagen de Mujica en el camino\n\nSin embargo, la imagen presentada como original de Mujica también es un montaje. Una búsqueda inversa en Google Imágenes condujo no a esa misma fotografía, sino a otra en la que el político viste chaqueta gris y boina y camina por una zona rural. Coinciden la posición del perro de la izquierda y la forma del sendero y las plantas, pero no la vestimenta.\n\nEn la imagen presentada como la original aparece el político uruguayo con chaqueta azul y una bolsa negra.\n\nHasta la fecha, AFP Factual no pudo encontrar la foto original del expresidente uruguayo portando la bolsa negra, aunque constató en otras imágenes que Mujica sí ha utilizado esa chaqueta azul.\n\nEn resumen, la imagen del expresidente uruguayo José Mujica caminando con una bolsa de Chanel por una calle de Nueva York efectivamente fue manipulada y se puso la silueta del político sobre otra imagen, además del logotipo en la bolsa.", "lang": "es"}