{"title": "VERA FILES FACT CHECK: How old is Isabelle Duterte? She’s 17, per her father’s SALNs since 2007", "subtitle": "Google's featured snippets are not always reliable.", "author": "verafiles.org", "date": "Dec 28, 2017, 6:17 PM", "vclaim_id": "vclaim-id-7759", "url": "http://verafiles.org/articles/vera-files-fact-check-how-old-isabelle-duterte-shes-17-her-f", "vclaim": "Following the uproar over the “pre-debut” photoshoot in Malacañang of Isabelle Duterte, Raissa Robles in a blog post suggested the presidential grandchild might only be 15 years old.\n\nStatement of assets, liabilities and net worth (SALN) declarations by Isabelle’s father, Davao City Vice Mayor Paolo Duterte, show she is 17 turning 18 in January.\n\nRobles in a Dec. 17 blog post titled ‘How old is Isabelle Duterte? And why is this important?’ wrote:\n\nRobles said she searched further:\n\nPaolo Duterte, who recently quit his post as Davao City vice mayor, has consistently stated Isabelle’s birthday as Jan. 26, 2000 in his SALN declarations since he first joined politics in 2007 as barangay captain of Catalunan Grande.\n\nA SALN is an annual declaration filed by government employees listing their and their spouses’ assets, financial interests and liabilities.\n\nIt also asks for details about their unmarried children under 18 living in the same household; Duterte’s very first SALN in 2007 listed:\n\nA screenshot of Duterte’s 2014 SALN, posted by journalist Gigi Grande on Twitter, shows the same date of birth for Isabelle:\n\nThe search result screenshot posted by Robles in her blog is a “featured snippet,” a Google feature which aims to provide more convenience to users by immediately providing succinct answers to queries, extracting these programmatically from websites.\n\nYet featured snippets are not always reliable:\n\nNews website Vox has an interesting video explaining the problems with featured snippets.\n\nAs of writing, Google still yields the same snippet on Isabelle Duterte’s age, which could have been extracted from the same Davao City government web page itself Robles quoted.\n\nRaissa Robles: Inside Philippine politics and beyond, How old is Isabelle Duterte? And why is this important?, Dec. 17, 2017\n\nStatements of Assets, Liabilities and Net Worth of Davao City Vice Mayor Paolo Duterte, 2007-2016\n\nVox, How Google's featured answers can go terribly wrong\n\n(Guided by the code of principles of the International Fact-Checking Network at Poynter, VERA Files tracks the false claims, flip-flops, misleading statements of public officials and figures, and debunks them with factual evidence. Find out more about this initiative.)", "lang": "en"}