{"title": "No, this video does not show piles of cash seized at a Pakistani politician’s house", "subtitle": "A video has been viewed more than a million times in multiple online posts that claim it shows a large stash of money seized at a Pakistani politician's house. The claim is false; the video shows an art installation that was displayed in Madrid in February 2018. The video has also surfaced in other countries alongside similar claims that the money belongs to local politicians.", "author": "factcheck.afp.com", "date": "2019-03-18T03:39:42+01:00", "vclaim_id": "vclaim-id-73241", "url": "https://factcheck.afp.com//no-video-does-not-show-piles-cash-seized-pakistani-politicians-house", "vclaim": "No, this video does not show piles of cash seized at a Pakistani politician’s house\n\nA video has been viewed more than a million times in multiple online posts that claim it shows a large stash of money seized at a Pakistani politician's house. The claim is false; the video shows an art installation that was displayed in Madrid in February 2018. The video has also surfaced in other countries alongside similar claims that the money belongs to local politicians.\n\nMultiple Facebook posts, for example this one published March 11, 2019, and viewed more than 410,000 times since, contain a video that appears to show a room filled with large piles of cash, some of which has been burnt.\n\nThe post's caption says: \"These scenes are not from any bank's vault, but are of currency recovered from the basement of house of People's Party leader and Speaker Sindh Assembly Agha Siraj Durrani.\"\n\nThe video with the same claim has been shared repeatedly and viewed hundreds of thousands of times elsewhere on Facebook, for example here and here, on Twitter, for example here, and on YouTube, for example here.\n\nBelow is a screenshot of one of the misleading Facebook posts:\n\nThe Pakistani politician mentioned in the post, Agha Siraj Durrani, is under investigation for corruption. Major Pakistani media outlets have reported on his case, for example here in the Express Tribune and here in Dawn. These reports do not mention the discovery of a large amount of cash.\n\nThe same video was posted on Instagram here on February 27, 2019 by a user called Alejandro Monge, who is an artist based in Spain, according to his website here.\n\nThe Instagram post is embedded below:\n\nThe Instagram post's caption, in Spanish, refers to the rapid spread of misinformation online and says the 500-euro notes seen in the footage were painted by hand.\n\nThe caption says, in part: \"It's one of the things about the internet that something can go viral without knowing why it does… and then nobody knows what it is or who it is from\".\n\nIt also says: \"If people knew what a sculpture is and knew the tickets are painted by hand… @monge-art share!!\"\n\nAFP contacted Monge, who said in an email, translated into English:\n\n\"The video was taken by a visitor to the ArtMadrid art fair in 2018 and a Dutch website published it without mentioning anything, so the decontextualised video was perfect for fake news websites around the world, we know it has been used in Haiti, Russia, Cameroon, Spain and Pakistan with different news stories linking it to local politicians.\n\n\"The sculpture was published on my Instagram page a year ago, including documenting the whole production process.\n\n\"The sculpture is made of resin and wood and the bills are coloured by hand with colouring pencils.\"\n\nBelow is an image comparing screenshots from the misleading Facebook post with screenshots from Monge's February 27 Instagram post, in which the footage has been cropped into a square-shaped frame:\n\nMonge's installation, titled \"The European Dream 2\", was displayed at the 2018 ArtMadrid contemporary art festival, which ran from February 21-25, 2018, according to the festival's online catalogue here.\n\nMarta Suarez-Mansilla, deputy director at ArtMadrid, told AFP by email: \"We can certainly confirm that this artist participated in our former edition of Art Madrid Contemporary Art Fair\".\n\nShe added: \"Last year, the art fair took place from the 21st to the 25th of February 2018, and Alejandro Monge was represented by the gallery '3 Punts Galeria'. The exclusive artwork that he presented at the fair was 'The European Dream 2'\"\n\nThe exhibit was also reported on at the time in this online video article published by regional daily newspaper Heraldo de Aragon on February 20, 2018.\n\nMonge posted multiple photos and videos of the artwork on Instagram in February 2018 from different angles, showing how it was made, and of media coverage of the exhibition, for example here, here and here.\n\nThe image below contains screenshots of four of his Instagram posts showing the installation:\n\nThe same video of Monge’s work has been used to make similar false claims in other countries.\n\nFor example, Facebook posts like this one carried the same video in the context of a claim that the wife of a politician in Cameroon tried to burn 60 million pounds sterling to prevent police from finding it.", "lang": "en"}