{"title": "Who owns Britain’s trains, energy and postal service?", "subtitle": "Some providers of UK utilities like energy, post and rail have links with foreign governments", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8432", "url": "https://fullfact.org/economy/who-owns-britains-trains-energy-postal/", "vclaim": "The French government is a major shareholder in one of the Big Six energy providers in the UK. EDF Energy is part of the French EDF Group. The French government is the majority shareholder in the group, with 83% of shares, as of September 2017.\n\nOf the other big six energy companies, E.ON is based in Germany. N Power is part of the Innogy group, another German company. Scottish Power is part of the Iberdrola Group (a company based in Spain).\n\nBritish Gas is part of UK-based company Centrica. SSE is also a UK-based company.\n\nRailway infrastructure—things like the tracks, signals, level crossings, bridges, and tunnels—is run by Network Rail, which describes itself as a “public company, answerable to Government”. Trains, most smaller stations, and routes are split into franchises run by different companies. Around a dozen of the franchise holders are linked to governments in other countries.\n\nA German company, Deutsche Bahn, runs several UK rail franchises—Arriva Trains Wales, Chiltern Railways, CrossCountry, Grand Central, and Northern. The German government is Deutsche Bahn’s majority shareholder.\n\nRail travel in France is run by a state-operated rail company, SNCF. SNCF is also the majority shareholder in a French private transport firm called Keolis which in turn jointly runs railway company Govia with the UK Go-Ahead Group. Govia operates UK franchises: Thameslink, Southern, South Eastern, Great Northern, and Gatwick Express.\n\nGreater Anglia, Stansted Express and Scotrail are all operated by Abellio. Abellio is run by Netherlands Rail whose only shareholder is the Dutch government.\n\nAbellio has partnerships with other businesses to run rail franchises. Along with the Japanese companies Mitsui & Co. and East Japan Railway it runs London Northwestern and West Midlands Rail. Abellio also runs Merseyrail with UK-based Serco.\n\nThe c2c franchise is operated by Trenitalia. Trenitalia is part of the FS Italiane Group which is owned by the Italian government.\n\nOther franchise holders are UK companies FirstGroup, Stagecoach, and Virgin Trains (which is in part run by the Virgin Group and partly by Stagecoach).\n\nRoyal Mail was privatised in 2013 and the government sold its final shares in the company in 2015. As of 2016/17, 12% of the company shares were held by employees. We’ve not seen a full list of shareholders and have asked the Royal Mail for more information.\n\nAnother delivery company, UK Mail, is part of Deutsche Post DHL Group. 21% of Deutsche Post DHL shares are held by KfW Bankengruppe, whose only shareholders in turn are the German federal government and various German state governments. This may have been what the audience member was referring to.", "lang": "en"}