{"title": "É falso áudio de WhatsApp em que comandante do Exército anuncia intervenção militar | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7592", "url": "https://www.aosfatos.org/noticias/e-falso-audio-de-whatsapp-em-que-comandante-do-exercito-anuncia-intervencao-militar/", "vclaim": "É falso o áudio que circula no Whatsapp atribuído ao comandante do Exército, general Eduardo Dias da Costa Villas Bôas, e que fala em uma intervenção militar a partir desta quinta-feira (31) para “destituir o presidente junto com o Congresso Nacional e o Judiciário”. O conteúdo foi denunciado como enganoso por leitores de Aos Fatos nesta quarta-feira (30), e, nesta quinta-feira (31), apareceu publicado - com algumas alterações - no site Gospel Geral, como alertaram usuários do Facebook (veja como funciona). O Exército nega a veracidade do áudio, que ainda contém uma série de indícios de falsidade. Confira abaixo, em detalhes, o que verificamos.\n\nAo iniciar a mensagem de voz de dois minutos, ouvimos uma voz masculina, em tom pausado e quase informal, se apresentar como o comandante do Exército, general Eduardo Villas Bôas. Ele diz que, por conta da greve dos caminhoneiros, esteve reunido “a semana inteira” com os comandantes da Marinha, o almirante de esquadra Eduardo Bacellar Leal Ferreira, e da Aeronáutica, o tenente-brigadeiro do ar Nivaldo Luiz Rossato. Nesse momento, há o primeiro indício claro da falsidade do áudio: o narrador erra o sobrenome do chefe da Aeronáutica, chamando-o de “Possato”.\n\nEm seguida, o suposto comandante do Exército afirma que, apesar da Constituição dar poderes ao Presidente da República sobre as Forças Armadas, o atual ocupante do Palácio do Planalto “se instituiu através de um golpe, e não do povo”. Por isso, “atendendo a um clamor popular”, pede aos brasileiros manifestações em defesa da intervenção militar com a promessa de tomar o poder exatamente às 8 horas da manhã desta quinta-feira (31). Pede, também, “paciência” à população, “pois não sabemos ao certo quanto tempo esse governo interino vai durar”. A mensagem adverte, porém, que “não faremos golpe e, sim, convocaremos novas eleições”.\n\nO Exército Brasileiro nega que a voz no áudio seja a de seu comandante. Para Aos Fatos, o Centro de Comunicação Social da Força afirmou nesta quarta que a mensagem de áudio não expressa o pensamento do comandante Villas-Bôas e nem da instituição. “É importante destacar que o Exército Brasileiro é uma instituição de Estado, cuja atuação é baseada na legalidade e fundamentada em valores democráticos e nos princípios constitucionais”, ressalta a nota da instituição.\n\nAinda assim, Aos Fatos fez comparações entre a voz do áudio e a do comandante do Exército - disponível em vídeos na página da instituição no YouTube - e pôde atestar que são mesmo diferentes. A distinção mais evidente está na pronúncia de palavras com a letra ‘r’. Villas Bôas também guarda um pouco do sotaque gaúcho - ele é natural de Cruz Alta (RS) -, o que não aparece no áudio compartilhado.\n\nPor fim, em entrevista ao jornal Estado de S.Paulo em 10 de dezembro de 2016, o general Villas Bôas já havia rechaçado a possibilidade de uma intervenção militar no país, ideia classificada por ele como de “tresloucados” e “malucos”.\n\nO mesmo conteúdo do áudio foi publicado com algumas alterações no site Gospel Geral nesta quinta-feira (31). O texto traz apenas um trecho da transcrição do áudio e suprime as partes em que a mensagem fala sobre as datas prometidas para a intervenção - que já haviam caducado na hora da publicação. A postagem traz uma imagem com um suposto comunicado oficial do Exército, assinado pelo general Villas Bôas, dando conta do início da intervenção. O estilo do texto foge do padrão normalmente utilizado pelas Forças Armadas, assim como os sucessivos erros ortográficos.\n\nNa última semana, a eclosão da greve dos caminhoneiros fez crescer, nas redes sociais, a circulação de conteúdos enganosos em favor de uma intervenção militar no Brasil. No último fim de semana, Aos Fatos desmentiu notícia falsa sobre uma pesquisa que teria constatado 94% de aprovação à intervenção militar. Tal levantamento nunca existiu.\n\nEm abril, antes da paralisação no transporte de carga, boato desmentido dentro da iniciativa de verificação de notícias falsas no Facebook dava conta de que militares estariam vigiando as atividades do Senado. Na verdade, eram estagiários de um curso da Escola Superior de Guerra.\n\n*esta checagem foi atualizada às 12h32 de sexta-feira (1º) para acrescentar informações sobre o conteúdo denunciado por usuários do Facebook no site Gospel Geral.", "lang": "pt"}