{"title": "This photo of Indonesian President Joko Widodo has been doctored to include a teardrop", "subtitle": "A photo of Indonesian President Joko “Jokowi” Widodo has been shared repeatedly in multiple Facebook posts alongside a claim it shows him shedding a tear while he inspected forest fires in Riau province in September 2019. The claim is false; the photo has been doctored to include a teardrop on Jokowi’s face.", "author": "factcheck.afp.com", "date": "2019-09-30T10:13:55+02:00", "vclaim_id": "vclaim-id-41218", "url": "https://factcheck.afp.com/photo-indonesian-president-joko-widodo-has-been-doctored-include-teardrop", "vclaim": "This photo of Indonesian President Joko Widodo has been doctored to include a teardrop\n\nA photo of Indonesian President Joko “Jokowi” Widodo has been shared repeatedly in multiple Facebook posts alongside a claim it shows him shedding a tear while he inspected forest fires in Riau province in September 2019. The claim is false; the photo has been doctored to include a teardrop on Jokowi’s face.\n\nThe photo was published in this Facebook post on September 18, 2019.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Indonesian-language caption translates to English as: “Touched When President Joko Widodo inspected the location of forest and plantation fires in Riau.”\n\nRiau is a province in western Indonesia. Here is an AFP story about Jokowi’s visit to an area hard hit by forest fires in Riau on September 17, 2019.\n\nThe same doctored photo was also published on Facebook here, here and here, where it has been shared more than 120 times; and also on Twitter here with a similar claim.\n\nThe claim is false; the photo has been doctored to include a teardrop on Jokowi's face. The original photo was taken of the president while he inspected the forest fires in Riau.\n\nKeyword searches on Google found the original photo published in this September 17, 2019, post on the official Facebook page of the State Secretariat Ministry. The post is embedded below.\n\nThe ministry’s post contains the original version of the doctored image. It also includes two other photos that show the president talking to journalists.\n\nThe post’s Indonesian-language caption translates to English as: “President Jokowi Emphasizes the Importance of Forest Fires Prevention.”\n\nBelow is a screenshot comparing the doctored image (L) in the misleading post and the genuine photo on the ministry’s Facebook page (R) -- AFP has circled the teardrop on the doctored image:", "lang": "en"}