{"title": "Sarah Palin’s odd description of Iraq and Afghanistan deployment trends", "subtitle": "Palin provides a lot of numbers about deployment trends dating to World War II, but ultimately makes an apples-to-oranges comparison.", "author": "www.washingtonpost.com", "date": "2015-03-24T15:52:16Z", "vclaim_id": "vclaim-id-81323", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/03/04/sarah-palins-odd-description-of-iraq-and-afghanistan-deployment-trends/", "vclaim": "This statement came from Palin’s speech on veterans, during which she focused on the experiences of the “war on terror” generation that served in Iraq and Afghanistan. We’d previously rated a section of this speech in which she used an inaccurate statistic for veteran suicides. But this passage also caught our attention.\n\nBut enlistment and deployments are two different things, and this comparison stood out as an odd one. What is the average deployment length for Iraq and Afghanistan veterans? And what does her statement say about the military experience of the Iraq and Afghanistan veterans?\n\nFor example, during World War II, men and women were enlisted for the duration of the war, plus six months. The average length of deployment is difficult to ascertain, especially considering the high death toll during that time. Rotation requirements evolved through the war, as units experienced combat fatigue after various lengths of deployment. There was a one-year tour duty requirement early in the war, but the policy was changed in May 1943 to give authority to field commanders to decide when to send troops home.\n\nDuring the Korean War, the Army began a point system through which soldiers earned points for each month served in combat. Once they reached a certain number of points, they would be eligible to rotate home. Eligibility for this point system varied depending on the troop and the type of service. There was a one-year deployment period for Vietnam, where soldiers served 365 days and returned home.\n\n“Each generation has had its own experience in terms of the way they went to war … how long they went, what intensity they had in that experience, and what they had as a welcome home,” Carter said, adding that the service trends for the recent conflict also vary.\n\nPalin’s representatives did not respond to repeated requests for comment, so we are unsure exactly why she was making this comparison. But since Palin focused on the impact of the war on terror on its veterans, we looked at their deployment trends.\n\nAs Palin pointed out in her speech, the war on terror was the longest war compared to others. Deployment and enlistment for Iraq and Afghanistan varied depending on branch, service and specialty. The initial enlistment of service members is, in fact, 48 months of active duty, as Palin said in her speech. But it is curious to compare that to deployment periods. The typical deployment length is six months for the Air Force, seven months for the Navy and Marine Corps, and one year for the Army.\n\nAs the report points out, the Army provided the bulk of troops to Iraq and Afghanistan, as operations Iraqi Freedom and Enduring Freedom were predominantly ground operations. The percentage of Army soldiers who were deployed to both Iraq and Afghanistan increased over the years of the conflicts. The number of soldiers who were deployed for two or more cumulative years increased significantly between 2008 and 2011.\n\nThere is no doubt that deployment places a strain on families, especially when service members are deployed more than once. But Palin’s statement is an odd one, to compare the enlistment period of recent veterans to the deployment time of veterans of World War II, the Korean War and the Vietnam War. Her representatives did not respond to our repeated requests for comment, so we are unsure exactly why she made this point.\n\nThe intent of the statement appears to be to show the increased toll on military troops from World War II and onward. If so, the basis of this comparison is shaky; circumstances during World War II were so different from the recent conflicts, and there were no standard deployment lengths during World War II. The enlistment requirement was for the duration of the war plus six months, and troops were deployed until the field commanders decided when combat fatigue was affecting their duties.\n\nWhen Palin talks about the enlistment period of Iraq and Afghanistan veterans, it seems like a huge jump from six months in World War II to 45 months. But the average deployment period of the Iraq and Afghanistan veterans ranges from 12 to 18 months. So her statement is misleading. Palin could still make the point of the impact of deployment without this odd comparison. We award Palin Three Pinocchios for this statement.", "lang": "en"}