{"title": "This video from 2015 shows police hitting Islamic seminary teachers protesting in eastern India", "subtitle": "A video of police beating protesters has been shared in multiple Facebook posts alongside a claim it shows an incident in Kashmir. The claim is false; the video is four years old and shows a clash between protesting teachers from Islamic seminaries and local police in Patna, the capital city of India’s eastern Bihar state.", "author": "factcheck.afp.com", "date": "2019-08-21T09:38:00+02:00", "vclaim_id": "vclaim-id-25724", "url": "https://factcheck.afp.com/video-2015-shows-police-hitting-islamic-seminary-teachers-protesting-eastern-india", "vclaim": "This video from 2015 shows police hitting Islamic seminary teachers protesting in eastern India\n\nA video of police beating protesters has been shared in multiple Facebook posts alongside a claim it shows an incident in Kashmir. The claim is false; the video is four years old and shows a clash between protesting teachers from Islamic seminaries and local police in Patna, the capital city of India’s eastern Bihar state.\n\nThe video, which is one minute and two seconds long, was shared here on Facebook on July 7, 2019, where it has been viewed more than 18,000 times.\n\nA Hindi-language caption translates into English as: \"Distribution of sweets started in Kashmir.\"\n\nSweets are often given out in India after religious rituals are performed; the term is apparently being used ironically in this context.\n\nThe Indian government rescinded the autonomy of Jammu and Kashmir on August 5 and put the state in lockdown, as described in this AFP report.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video has also been shared elsewhere on Facebook, for example here, here and here alongside the same claim.\n\nThe same video was widely shared a year ago with similar claims in multiple Facebook posts, for example here, here and here.\n\nThe claim is false; the video shows a clash between protesting teachers from Islamic seminaries and local police in Patna city of the eastern Indian state of Bihar in August 2015.\n\nThe words “Gardanibagh Police Station” are written in Hindi on a red and blue sign at the video’s 35 second mark. The sign is highlighted in yellow in the screenshot below:\n\n‘Traffic Police Patna’ is also written in Hindi on another sign, highlighted in green in the screenshot below.\n\nGardanibagh is in the centre of Patna city, where government buildings and the chief minister’s residence is located.\n\nA Google search using the keywords, ‘Police beat protesters and Gardanibagh’, found multiple video and text reports with the same footage.\n\nA video report was published here on YouTube by news channel India TV on August 27, 2015.\n\n“Watch this video as Madrasa teachers got injured in police lathi-charge during the protest in Patna,” says a description alongside the video.\n\nA lathi-charge refers to a manoeuver involving police running forward wielding sticks to disperse a group of people.\n\nThe incident was also reported on media outlet “India”, alongside a screenshot of the video from the same day. A screenshot of the article is shown below:\n\n“Bihar: Madrasa (Islamic seminaries) teachers protest against government for non-payment of dues; police resort to lathicharge,” reads the headline of the report.\n\nBelow is a comparison between a screenshot from the video in the misleading post (L) and in the India news outlet (R).\n\nThe Times of India also reported on the police action against the protesters, who were demanding the refurbishment of thousands of madrasas in Bihar.\n\nThe first paragraph reads: “Police resorted to lathicharge on Thursday on the supporters of the All India Muslim Majlis-e-Mushawarat (AIMMM) and madrassa teachers. They were protesting at the Gardanibagh stadium but allegedly tried to go to the CM’s house to meet him when they were stopped by the police. Many of them were injured in the lathicharge”.\n\n“CM’s house” is a reference to the official residence of the chief minister.", "lang": "en"}