{"title": "Bolsonaro não inaugurou trecho da transposição do SF em foto de banhistas", "subtitle": "Com mais de 700 km de extensão, a transposição do Rio São Francisco já teve trechos inaugurados por diferentes presidentes. Agora, uma corrente que circula nas redes sociais parabeniza J", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-54200", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2020/07/21/trecho-da-transposicao-do-sao-francisco-nao-foi-inaugurada-por-bolsonaro.htm", "vclaim": "Com mais de 700 km de extensão, a transposição do Rio São Francisco já teve trechos inaugurados por diferentes presidentes. Agora, uma corrente que circula nas redes sociais parabeniza Jair Bolsonaro (sem partido) por uma obra de 2017.\n\n\"Transposição do Rio São Francisco virou uma piscina na caatinga do Nordeste! O homem disse quem [sic] em 2 anos ia mandar água e mandou mesmo. #Bolsonaro2022\", diz a corrente, compartilhada no Facebook, acompanhada por fotos de pessoas se banhando no que aparenta ser a obra de transposição.\n\nFoto é de 2017 em obra inaugurada por Temer\n\nEmbora o presidente Bolsonaro tenha inaugurado um trecho da transposição do Rio São Francisco neste ano, ela não tem nada a ver com as imagens. As fotos foram tiradas em 2017 em uma área inaugurada por Michel Temer (MDB).\n\nAs imagens foram registradas no Eixo Leste da transposição do São Francisco na altura de Sertânia (PE), a cerca de 300 km de Recife. Elas circularam pelas redes sociais originalmente pelo menos desde o dia 1º de março de 2017, Quarta-feira de Cinzas, junto a uma corrente com reclamações sobre a sujeira deixada pelos banhistas.\n\nNa parte de baixo das imagens originais, é possível ver a marca d'água do portal \"Sertânia VIP\", não identificado pelo UOL. No entanto, diversos portais locais reproduziram as fotos à época. Um vídeo, publicado no dia 4 de março de 2017, também mostra as celebrações no mesmo dia.\n\nNo início de 2017, o trecho era realmente uma novidade para a região. O então presidente Michel Temer visitou Sertânia para a inauguração da obra dez dias depois da divulgação das fotos, em 10 de março.\n\nO trecho inaugurado neste ano por Jair Bolsonaro, por sua vez, está na região de Salgueiro, na divisa de Pernambuco com o Ceará. O presidente visitou a região no dia 26 para divulgar a realização, em uma cerimônia que não teve as presenças dos governadores Camilo Santana (PT-CE) e Paulo Câmara (PSB-PE).", "lang": "pt"}