{"title": "Dirlene Marques: professores recebem com atraso, mas ainda estão recebendo", "subtitle": "", "author": "apublica.org", "date": "2018-08-13T17:12:00+00:00", "vclaim_id": "vclaim-id-26121", "url": "https://apublica.org/truco2018/2018/08/13/dirlene-marques-professores-recebem-com-atraso-mas-ainda-estao-recebendo/", "vclaim": "“Elas [professoras da rede estadual] não estão sequer recebendo, nem com parcelamento”, Dirlene Marques, candidata do PSOL, em entrevista ao programa Café com Política (6:30), da rádio Super, veiculada no dia 22 de junho.\n\nA candidata ao governo de Minas Gerais pelo PSOL superdimensiona a situação do atraso dos pagamentos dos professores da rede estadual. Segundo apuração da nossa reportagem, de fato, os servidores do estado, incluindo os da Educação, estão recebendo o salário parcelado e com atrasos, mas não deixando de recebê-los. Por isso, o Truco nos Estados – projeto de fact-checking da Agência Pública – classificou a frase como exagerada.\n\nO Truco entrou em contato com a assessoria da candidata, que informou que uma das fontes da informação foi a matéria do jornal Estado de Minas, publicada em 19 de junho deste ano. Na reportagem, professores da rede estadual protestam contra o atraso nos pagamentos.\n\nA assessoria argumentou que, na época da entrevista, os servidores haviam passado por um reparcelamento da primeira parcela do salário e um atraso maior dos pagamentos da educação. “Portanto, tanto na ocasião da matéria publicada pelo Estado de Minas, com declaração do presidente do Sind-UTE (Sindicato Único dos Trabalhadores em Educação de Minas Gerais), quanto na data da entrevista dada por Dirlene Marques, essa era a situação em que se encontrava o pagamentos dos salários dos professores. E foi justamente esse o fato destacado, na data”, afirmou através da assessoria. “Acredito que as datas abordadas e a situação na ocasião apontam a veracidade, tanto da declaração do presidente do Sind-UTE quanto de Dirlene Marques”, completou.\n\nDe acordo com a Secretaria de Estado de Fazenda de Minas Gerais (SEF), desde fevereiro de 2016, o governo de Minas Gerais tem parcelado em três vezes o pagamento dos servidores do estado. Porém, a própria secretaria tem emitido notas informando o atraso do cronograma de pagamento divulgado no início de cada mês.\n\nAo ser procurada, a SEF não informou as datas exatas em que os pagamentos foram efetuados. Porém, a cada atraso, uma nota oficial do governo é divulgada. Em maio, por exemplo, a previsão era que a primeira parcela fosse paga no dia 16, porém, em nota, o governo informou que “A Assessoria de Relações Sindicais da SEPLAG [Secretaria de Estado de Planejamento e Gestão] informa que a primeira parcela do pagamento de maio será depositada no dia 18/05/2018 (sexta-feira)”.\n\nEm junho de 2018, o atraso se repetiu, a previsão de pagamento da primeira parcela era o dia 13. Contudo, em nota, a SEF informou que não foi possível depositar, no dia 13 de junho, a primeira parcela do salário para todos os servidores do Executivo. Ainda de acordo com a nota, o atraso foi reflexo da greve dos caminhoneiros, que teve como consequência uma redução de R$ 340 milhões na arrecadação tributária do estado, em relação à expectativa para os primeiros 11 dias de junho.\n\nA previsão inicial de pagamento era: servidores com salário até R$ 3 mil líquidos recebem integralmente na primeira parcela; até R$ 6 mil líquidos recebem uma parcela de R$ 3 mil e o restante na segunda parcela; acima de R$ 6 mil líquidos recebem R$ 3 mil na primeira parcela, R$ 3 mil na segunda parcela e o restante na terceira parcela.\n\nContudo, de acordo com a SEF, desde julho, houve mudanças nessa escala de pagamento, o que também gerou questionamentos por parte dos professores da rede estadual. Somente servidores da segurança pública e da Fundação Hospitalar do Estado de Minas Gerais (Fhemig) recebem até R$ 3 mil nas primeiras duas parcelas. Para os demais trabalhadores, os dois primeiros depósitos são de até R$ 1,5 mil.\n\nDe acordo com a assessoria de comunicação do Sind-UTE, os pagamentos até julho já foram realizados e agora eles aguardam o pagamento previsto no cronograma do mês de agosto.", "lang": "pt"}