{"title": "VERA FILES FACT CHECK: Jim Paredes, netizens share FAKE Bong Go quote on ABS-CBN franchise denial", "subtitle": "At least one Facebook (FB) page and three netizens, including singer and vocal administration critic Jim Paredes, published a fake quote card that shows Sen. Christopher Lawrence “Bong” Go saying media giant ABS-CBN should not have “hurt President Rodrigo Duterte’s feelings” if it did not want to get shut down.", "author": "verafiles.org", "date": "Jul 15, 2020, 10:06 PM", "vclaim_id": "vclaim-id-58905", "url": "https://verafiles.org/articles/vera-files-fact-check-jim-paredes-netizens-share-fake-bong-g", "vclaim": "At least one Facebook (FB) page and three netizens, including singer and vocal administration critic Jim Paredes, published a fake quote card that shows Sen. Christopher Lawrence “Bong” Go saying media giant ABS-CBN should not have “hurt President Rodrigo Duterte’s feelings” if it did not want to get shut down.\n\nThe fabricated post surfaced two days after the committee on legislative franchises of the House of Representatives for a fresh 25-year franchise.\n\nDisputing the claim that the president supposedly did not have a hand in the denial of ABS-CBN’s franchise, Paredes tweeted on July 12 a screenshot of a quote card allegedly published by Rappler. Superimposed on Go’s image was text that read:\n\nParedes’ tweet has garnered more than 2,600 retweets and 9,000 likes, with some of the netizens criticizing the “oversensitivity” of the president in the replies.\n\nTwo private FB users uploaded the same “Rappler” graphic a day earlier, which, collectively, has been shared over 600 times. The page No To Marcos Burial At Libingan NG MGA Bayani posted its copy on July 13.\n\nRappler published no such graphic. Similarly, no other news sources or official records show Go saying the statement attributed to him in the circulating quote card. \n\n\n\nHowever, the senator has indeed mentioned the president’s “hurt feelings” in the past. During the Feb. 24 Senate hearing on ABS-CBN’s franchise, the former special aide to the president said Duterte by ABS-CBN’s airing of negative political ads about him back when he was running for the position in 2016.\n\nA quote card that carried a similar but longer version of the fabricated statement was also debunked by VERA Files in May. (See VERA FILES FACT CHECK: Bong Go quote on ABS-CBN shutdown FAKE )\n\nA reverse image search revealed the image of Go was taken from Rappler’s article on the House’s probe on Malasakit Centers, Go’s pet project when he was still Duterte’s aide. It did not carry a superimposed quote.\n\nThe fake graphic emerged after the House committee on legislative franchises denied ABS-CBN’s franchise bid on after more than a dozen congressional hearings, each lasting hours. There were 70 votes in favor of denying the renewal, 11 votes against, one abstention and two inhibitions.\n\nThe outcome of the hearings received widespread condemnation from , , , and under the .\n\nOn May 5, a day after the expiration of ABS-CBN’s 25-year franchise, the National Telecommunications Commission (NTC) served its against the network, stopping its broadcast operations on 42 television stations, 10 digital broadcast channels, 18 FM stations, and five AM stations. The non-renewal of the franchise affects . (See )\n\nThe NTC later issued on June 30 against ABS-CBN to halt the operations of its digital service under TV Plus in Metro Manila and Sky Direct’s satellite broadcast nationwide.\n\nABS-CBN has been at the receiving end of Duterte's tirades since 2017, when he first threatened to block the network's franchise renewal after accusing it of “swindling” him and other candidates during the 2016 presidential elections. (See VERA FILES FACT CHECK: Duterte’s past statements belie Roque’s claim that the president is ‘neutral’ on ABS-CBN issue )\n\nSocial media monitoring tool CrowdTangle recorded 24 FB posts by pages and public groups published from July 11 to July 13 sharing the fake photo, garnering a total of more than 2,900 interactions.\n\nTop traffic generators for the doctored image came mostly from public FB groups Sen Trillanes for a Better Philippines, Pnoy Pa Rin Solid Supporters and Ang Lagalag.\n\nNo To Marcos Burial At Libingan NG MGA Bayani was created on June 23, 2013 and has a history of sharing a post.\n\n\n\nEditor's note: This fact sheet was produced by a student from the University of the Philippines Diliman who is doing his internship with VERA Files.\n\n\n\n@ABSCBNNews, “ NTC also directs ABS-CBN Corp. to immediately cease and desist from operating digital TV transmission in Metro Manila using Channel 43 ,” June 30, 2020.\n\nHouse of Representatives, “ Comm on Legislative Franchises Joint with Comm on Good Government and Public Accountability Day 14 ,” July 10, 2020\n\nHuman Rights Watch Philippines, “ Human Rights Watch reaction to denial by the Philippine Congress of franchise to ABSCBN, the country’s largest network ,” July 10, 2020\n\n@Jimparedes, “ And they said the president… ,” July 12, 2020\n\nRappler, “ Asked to explain Malasakit Centers, Bong Go ridicules Lagman’s looks instead ,” August 27, 2019\n\nRappler, “ Bong Go: It's those anti-Duterte ads on ABS-CBN that got the boss’ goat ,” Feb. 24, 2020\n\n(Guided by the code of principles of the International Fact-Checking Network at Poynter, VERA Files tracks the false claims, flip-flops, misleading statements of public officials and figures, and debunks them with factual evidence. Find out more about this initiative and our methodology.)", "lang": "en"}