{"title": "[] #Verificamos: Vídeo de abordagem policial em MG não tem relação com Covid-19", "subtitle": "PMs prenderam seis pessoas após averiguação de dois suspeitos em São Sebastião das Águas Claras, na região metropolitana de Belo Horizonte", "author": "piaui.folha.uol.com.br", "date": "2020-04-17T18:30:12-03:00", "vclaim_id": "vclaim-id-41013", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/17/verificamos-video-abordagem-policial-mg-covid-19/", "vclaim": "Circula pelas redes sociais um vídeo que mostra cinco policiais militares de Minas Gerais imobilizando duas mulheres deitadas no chão, no meio de uma rua. “Vou reagir! Vou reagir sim! Eu não fiz nada de errado”, diz uma delas, enquanto é algemada. A gravação termina em meio a gritos. A legenda que acompanha o post pede uma reação contra o “sofrimento das pessoas de bem” e vem acompanhada da hashtag #bolsonarosocorreseupovo. Trata-se de uma referência a ações repressivas para garantir o cumprimento de medidas de isolamento social tomadas por governadores e prefeitos contra a Covid-19, doença causada pelo novo coronavírus, e criticadas pelo presidente Jair Bolsonaro (sem partido). Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Até quando vamos ficar olhando o sofrimento das pessoas de bem sem reagir. Nem criminosos podem ser mais algemados e filmados. Agora a população de bem, pagadores de impostos. #bolsonarosocorreseupovo”\n\nA informação analisada pela Lupa é falsa. Embora o vídeo seja recente, as imagens retratam uma ação policial que não tem qualquer relação com medidas para controle do isolamento contra a Covid-19. O episódio ocorreu na última terça-feira (14) em São Sebastião das Águas Claras, distrito de Nova Lima, na região metropolitana de Belo Horizonte, em Minas Gerais.\n\nDe acordo com reportagem do jornal Estado de Minas publicada no mesmo dia, testemunhas disseram que os policiais militares abordaram um homem e uma mulher em uma motocicleta. Duas moradoras ficaram revoltadas com a forma como agiram os PMs. Elas receberam voz de prisão por desacato, o que provocou a confusão mostrada no vídeo. Os agentes foram acusados de truculência e uso de extrema violência por testemunhas, que denunciaram o uso de spray de pimenta contra as mulheres que questionaram a ação.\n\nA assessoria de imprensa da Polícia Militar de Minas Gerais (PM-MG) afirmou, em nota, que, segundo o boletim de ocorrência registrado em 14 de abril, a abordagem do homem e da mulher em uma motocicleta ocorreu durante uma blitz na região. A PM diz que o condutor da moto demonstrou “inquietação e nervosismo ante a abordagem, negando a ordem policial para realização de busca pessoal, empurrando a equipe e proferindo palavras de baixo calão”. Nesse momento, moradores e familiares apareceram e questionaram a ação dos PMs, tentando livrar o suspeito.\n\nFoi pedido reforço para contornar a situação, o que resultou na prisão de seis pessoas por desacato, resistência e perturbação do serviço policial. A assessoria de imprensa da PM-MG afirmou que o condutor da moto foi detido por posse de drogas, posse de arma branca e agressão. “Os policiais militares foram agredidos e sofreram algumas lesões durante a abordagem policial”, diz a nota. “Não obstante os relatos do boletim de ocorrência, as ações foram filmadas por populares e difundidas nas redes sociais. A Polícia Militar zela pela transparência e regularidade de seus atos e dos atos de cada um de seus integrantes, sendo qualquer excesso, porventura praticado em quaisquer ações policiais, devidamente apurados em procedimento interno já instaurado.”", "lang": "pt"}