{"title": "PolitiFact - An age claim in New Jersey leaves out something important about New Jersey", "subtitle": "Older people vote, and Tom Malinowski, the Democratic challenger in New Jersey’s 7th Congressional District, seems to ha", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-33218", "url": "https://www.politifact.com/factchecks/2018/oct/09/tom-malinowski/age-claim-new-jersey-leaves-out-something-importan/", "vclaim": "Older people vote, and Tom Malinowski, the Democratic challenger in New Jersey’s 7th Congressional District, seems to have them in mind. In a television ad criticizing incumbent U.S. Rep. Leonard Lance, Malinowski says Lance voted more than 60 times \"to gut affordable health care.\" These votes included provisions to let insurers deny coverage to people with pre-existing conditions, and \"to let insurance companies charge more to people aged 50 and over.\"\n\nThis is all about the Affordable Care Act, commonly called Obamacare. The last part of the claim by Malinowski, a former U.S. State Department official, intrigued us because of a unique aspect of a New Jersey law in effect before the Obamacare was passed. It already limited how much more insurers could charge their oldest customers based on age. Those differences, however, were not quite as narrow as required by Obamacare.\n\nBut let’s dispense quickly with something else first. When Malinowski says Lance, a Republican, voted more than 60 times to gut affordable health care, he is speaking of the array of votes in Congress between 2011 and 2017 concerning the federal law, passed by Democrats in Congress in 2010.\n\nSome of the votes were to fully repeal the health law. Some were to delay its implementation. Some were to eliminate or stall tax provisions within it -- to delay the IRS’ ability to penalize taxpayers who refused to get health coverage, for example, or to stop the planned taxes on durable medical equipment sales. The tax was one of the many ways the law was paid for.\n\nLance did not go along with his party on one of its biggest, most recent bills. He voted against a repeal-and-replace measure in 2017. He said it would not adequately protect people with pre-existing conditions.\n\nBut what about the age differential -- and what did it mean in New Jersey, specifically? We took a look.\n\nOlder people go to the doctor more than young adults do. That’s a reality that affects the premiums insurers charge. As a result, insurers typically charged their oldest customers buying individual policies five times or more the premiums of their youngest adult customers before the Affordable Care Act, or ACA, according to a 2017 research report by the actuarial firm Milliman. Georgetown University’s Center on Health Insurance Reforms found that people in their early 60s could face a ratio of 6-to-1, Milliman’s report noted.\n\nThe ACA changed that, mandating that in the individual market, premiums for the oldest adults could be no greater than three times those for the youngest.\n\nThis didn’t affect large employer plans, which tend to have a range of ages that balance out big price differences anyway, and it didn’t apply to Medicare, the federal program for people 65 and older. But in the individual market, it held down what would have been higher prices for the oldest buyers, while raising premiums for younger buyers. Other mechanisms in the act, particularly taxpayer subsidies to reduce out-of-pocket costs, helped temper some price changes.\n\nIt bears noting that the ACA does not say a thing about the age of 50, as Karen Pollitz, a senior fellow at the Kaiser Family Foundation, confirmed to us. The law just refers to youngest-vs.-oldest adults. But political campaigns like to use specific ages, and 50 seems to have a meaningful resonance for voters.\n\nSo what would happen if Congress got rid of the ACA?\n\nMultiple analyses say younger buyers would see premium reductions while older ones would see price spikes. This could be particularly true if older customers lost one of the ACA’s other protections, a prohibition on basing premiums on medical conditions. Lance cited that concern when voting against the 2017 American Health Care Act, although he had voted for other repeal variations before then.\n\nSo it’s cut and dried, right?\n\nNot quite. States used to have significant sway in how they regulated insurers, and New Jersey already limited premiums based on age. While the national average ratio of premiums for young adults to older ones was 5-to-1 or greater, New Jersey law in 2009 limited age differences to 3.5-to-1.\n\nMathematically, that’s 17 percent higher for the oldest customers than allowed under the ACA (which allows a rate discrepancy of 3-to-1). That’s not as high as rates might be if New Jersey had no cap on age differences, but it nevertheless could amount to hundreds of dollars a month, said Benji Schwartz, Malinowski’s campaign spokesman.\n\nIt is hard to determine exactly how high or low rates would be for Lance’s constituents even with a 3.5-to-1 age ratio -- that is, even if older customers could be charged 17 percent more than younger customers -- because age was just one of the pre- and post-ACA pricing factors, Joel Cantor, director of the Center for State Health Policy at Rutgers University, told us. Other variables went into the mix.\n\nBut when the ACA kicked in, \"most people saw major reductions,\" Cantor said.\n\n\"As we say, run the movie backwards and people would be hit with major premium increases,\" Cantor said.\n\nMalinowski’s ad said that Lance voted repeatedly \"to let insurance companies charge more to people aged 50 and over.\" The ad contains elements of truth but leaves out important facts:\n\nThe ACA already allows insurance companies to charge older customers more — just not as much more as they did before.\n\nNew Jersey limited those differences already, just not as much as the ACA.\n\nThe congressional bills to change or eliminate the ACA would not have affected people on employer plans or Medicare.\n\nThese factors matter. We rate the claim Half True.", "lang": "en"}