{"title": "Fake News: American President Donald Trump Did NOT Make A Statement Against Africans | Lead Stories", "subtitle": "Did Donald Trump make a statement &quot;against Africans&quot; calling them &quot;not human&quot; for not doing better after 50 years of...", "author": "leadstories.com", "date": "2018-08-18T06:44:20-07:00", "vclaim_id": "vclaim-id-7343", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-cnn--kenya-connecting-networks-nationally-american-president---donald-trump-explains-his-s.html", "vclaim": "Did Donald Trump make a statement \"against Africans\" calling them \"not human\" for not doing better after 50 years of independence? No, that's not true: the statement was falsely attributed to Trump recently by a Facebook page pretending to be CNN Kenya.\n\nThe quote appeared in an article published on August 17, 2018 by a Facebook page titled \"CNN- KENYA Connecting Networks Nationally\" (archived here) which read in full:\n\n\"If after 50 years of independence you have not built the necessary infrastructure for your people, are you humans? \"If you sit on gold, diamond, oil, manganese, uranium... and your people don't have food, are you humans? \"If to stay in power, you buy weapons from strangers to kill your own citizens, are you humans? \"If your only social project is to stay in power for life, are you being human? \"If you despise and shoot your own citizens like game, who will respect them?\" \"if you take all resources meant for development of your country for personal property are you humans? \" if you leave your country healthcare unattended and treat yourself abroad are you humans? \"Until your leaders think less of themselves and more about your people. You are not human but animal. 👍🏿Think about this and share.\n\nHowever there is no official CNN page for Kenya and the page pretending to be CNN Kenya does not carry the tell-tale verification checkmark from Facebook meaning it is not an official page. It also lists \"http://www.254news.co.ke/\" as it's website instead of an actual CNN website.\n\nThe quote seems to have been floating around on the internet since at least January 2018 but it is possibly even older. We found one version that contained most of the same points here that dates back to that period:\n\nDonald Trump strikes again very hard, he talks to Africans \" I don't need to harass you like the French Presidents say that France-Africa is over, yet they keep sending you the fake tourists who spy on you and come back and tell them how you should be recolonised.\" \"If after 50 years of independence you have not built the necessary infrastructure for your ...\n\nBut no legitimate news outlet reported on this statement and it is unclear when or where Trump was supposed to have said this. One thing is certain though: if Trump really compared Africans to animals it would have been on the front page of every American newspaper and Trump's opponents wouldn't shut up about it on television for weeks on end. The fact that none of this happened is clear proof the quote is made up.", "lang": "en"}