{"title": "Health experts say there is no evidence that drinking cold water harms human health", "subtitle": "Multiple Facebook and Twitter posts shared tens of thousands of times claim drinking cold water will disturb internal organ function and make your body “work harder than necessary.” The posts credit “Japanese health specialists,” a medical journal article, and Thailand’s Health Systems Research Institute (HSRI). The claim, however, is misleading; a Thai health expert said that", "author": "factcheck.afp.com", "date": "2020-07-02T11:47:23+02:00", "vclaim_id": "vclaim-id-58874", "url": "https://factcheck.afp.com/health-experts-say-there-no-evidence-drinking-cold-water-harms-human-health", "vclaim": "Health experts say there is no evidence that drinking cold water harms human health\n\nMultiple Facebook and Twitter posts shared tens of thousands of times claim drinking cold water will disturb internal organ function and make your body “work harder than necessary.” The posts credit “Japanese health specialists,” a medical journal article, and Thailand’s Health Systems Research Institute (HSRI). The claim, however, is misleading; a Thai health expert said that drinking cold water is not harmful; HSRI said it had not conducted research on the impact on human health of drinking cold water.\n\nThe claim was published on Facebook here on March 19, 2019. The post has been shared more than 27,000 times.\n\nPart of the post’s lengthy Thai-language caption translates to English as: “The reasons why you should/shouldn’t drink cold water\n\n“Japanese health specialists and research published in a medical journal called ‘The effect of water of temperature and voluntary drinking on the post rehydration sweating’ and an article from the Health Systems Research Institute (HSRI) claim that warm water has 100% efficiency in fixing health problems\n\n“When we drink cold water, our internal organs will respond as well, causing our body to work harder to adjust the balance. That means that our body will work harder than necessary.”\n\nA similar claim about drinking cold water were also shared in Thai on Facebook here, here and here and in English on Twitter here and here.\n\nThe claim, however, is misleading.\n\n“Drinking cold water is not harmful to our bodies or our internal organs,” Piyapan Prueksapanich, an adjunct assistant professor of medicine at Thailand’s Chulalongkorn University, told AFP by phone on July 2, 2020.\n\nPrueksapanich explained that “the cold water that we drink will not affect our core body temperature either, as it is the water temperature will slowly change to our normal body temperature of 37 degrees celsius, not the opposite.”\n\nHealth System Research Institute (HSRI), the organisation cited in the misleading post, also said it had not published any research to support the misleading claim about cold water.\n\n“HSRI never conducted this research,” Wichanun Aunjit, HSRI’s web administrator, AFP via email on June 25, 2020.\n\nA similar claim about drinking cold water was also debunked here by Channel 3 News, a Thai TV news network.\n\nThe YouTube video’s Thai language title translates to English as: “Doctors say drinking cold water is better than warm water confirmed! Does not cause blood vessels to clog or cancer.”\n\nAFP also debunked a similar claim that drinking cold water after a meal can cause cancer here.", "lang": "en"}