{"title": "Kicillof: “Si tomamos sólo los empleos privados registrados, en el último año crecieron en 180 mil”", "subtitle": "Los puestos formales aumentaron cerca de lo dicho por el ex ministro de Economía, pero no se puede determinar si son nuevas personas o blanqueo de quienes", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-793", "url": "https://chequeado.com/ultimas-noticias/kicillof-si-tomamos-solo-los-empleos-privados-registrados-en-el-ultimo-ano-crecieron-en-180-mil/", "vclaim": "Los puestos formales aumentaron cerca de lo dicho por el ex ministro de Economía, pero no se puede determinar si son nuevas personas o blanqueo de quienes trabajaban en negro. Se trata, sin embargo, de un repunte después de tres años de desaceleración y caída.\n\nEl ex ministro de Economía de la Nación y actual diputado nacional por el Frente para la Victoria (FpV), Axel Kicillof, se refirió en una columna publicada en Diario Popular a la situación del empleo privado en la Argentina. “Tampoco es verdad que no se hayan creado puestos de trabajo. Si tomamos sólo los empleos privados registrados, en el último año crecieron en 180 mil”, afirmó.\n\nLos datos oficiales no permiten determinar si una suba en la cantidad de trabajadores formales es sinónimo de nuevos empleos. Es posible que en alguno o varios de estos casos no se trate de nuevos puestos creados sino de trabajadores informales que pasaron a estar en blanco.\n\nEl Ministerio de Trabajo de la Nación es la cartera encargada de elaborar estas estadísticas, y la única fuente oficial que se provee del sistema donde las empresas privadas registran a sus trabajadores para hacer los aportes jubilatorios, el Sistema Integrado Previsional Argentino (SIPA).\n\nDicho esto, los datos. El empleo privado en la Argentina aumentó en 151 mil trabajadores entre el segundo trimestre de 2014 y el mismo período de 2015. Así lo muestran las últimas cifras oficiales que difundió la gestión de Carlos Tomada antes de dejar el Ministerio de Trabajo de la Nación y que estaban publicadas cuando Kicillof publicó su columna.\n\nSin embargo, el ex ministro omitió cierta información sobre el dato: su tendencia y el contexto, por lo cual su frase es engañosa.\n\nSi bien se ve un crecimiento absoluto de trabajadores en relación con 2014 -aún al considerar que la cifra oficial difiere en 30 mil empleos con la mencionada por Kicillof-, se trata de un repunte después de tres años en los que el empleo privado creció cada vez menos y hasta registró una caída interanual de casi diez mil trabajadores en 2014. Sólo se registraron caídas en el empleo privado registrado entre 1999 y 2002, y en 2009.\n\nPor otro lado, el contexto. El crecimiento del empleo privado registrado en los últimos cuatro años fue positivo (4,8%) pero muy por debajo del aumento que tuvo este sector durante el cuatrienio anterior -2006 y 2010- (16,9%).\n\nSi se considera el empleo privado registrado y no registrado, los números de la Fundación FIEL en base a la Encuesta Permanente de Hogares (EPH) del INDEC muestran que se incrementó entre 2011 y 2015 un 1,5%, mientras que el empleo público lo hizo en un 15% en el mismo período.\n\n“Dado que el empleo privado aumenta en 50 mil puestos de trabajo por año, la generación de empleo no alcanza para cubrir el aumento anual de la población (500 mil) y de la población económicamente activa (150 mil), por eso muestra un estancamiento”, explicó en este chequeo Nuria Susmel, especialista en mercado laboral de FIEL, quien agregó que “el empleo que se generó en los últimos años, la mayor parte, fue en el sector público”.\n\nEste chequeo fue solicitado a través de la plataforma Chequeo Colectivo.", "lang": "es"}