{"title": "Non, cette photo ne montre pas un marine américain aux côtés de l’armée congolaise", "subtitle": "Une publication Facebook partagée des centaines de fois depuis le 13 janvier prétend montrer un marine américain derrière deux militaires congolais dans une forêt en République démocratique du Congo signe, selon l’auteur de la publication, du soutien des Etats-Unis pour éviter la balkanisation de la République démocratique du Congo. Faux : il s’agit d’un agent de la mission", "author": "factuel.afp.com", "date": "2020-01-20T18:11:02+01:00", "vclaim_id": "vclaim-id-29870", "url": "https://factuel.afp.com/non-cette-photo-ne-montre-pas-un-marine-americain-aux-cotes-de-larmee-congolaise", "vclaim": "Non, cette photo ne montre pas un marine américain aux côtés de l’armée congolaise\n\nUne publication Facebook partagée des centaines de fois depuis le 13 janvier prétend montrer un marine américain derrière deux militaires congolais dans une forêt en République démocratique du Congo signe, selon l’auteur de la publication, du soutien des Etats-Unis pour éviter la balkanisation de la République démocratique du Congo. Faux : il s’agit d’un agent de la mission des Nations Unies pour la stabilité en RDC (Monusco) dans le cadre d’un exercice de renforcement des capacités de l’armée congolaise.\n\nEn novembre 2019, la coopération entre les Forces armées de la république démocratique du Congo (FARDC) et la mission onusienne pour la stabilisation du Congo (Monusco) s’est renforcée après un échange entre l'armée et Jean-Pierre Lacroix, chef des opérations de maintien de la paix de l'ONU. Comme l’indiquait une dépêche de l’AFP du 25 novembre, l’objectif était de lancer des opérations conjointes dans l’est du pays ”afin d’assurer la paix et la sécurité à la population civile” dans une région où on compte des centaines des civils tués depuis le 5 novembre et où l’insécurité règne depuis plus de 20 ans.\n\nCependant, aucune date n’a été précisée pour le lancement de ces opérations conjointes.\n\nC’est dans ce contexte que cette publication est apparue. Elle montre trois hommes en tenue militaire accroupis dans la brousse : le soldat à l’arrière plan est présenté comme un marine américain. Quelques internautes doutent de l'authenticité de la photo.\n\nÀ l’aide d’une recherche d’images inversée sur Google, nous avons retrouvé ce tweet du 12 novembre 2019 du compte de la Mission des Nations Unies pour la stabilité au Congo (Monusco). Cette photo était alors utilisée avec la légende suivante :\n\n“#PhotoDuJour #Protectiondescivils: la Brigade d’intervention de la Force #MONUSCO soutient le renforcement des capacités des #FARDC. Ici, dans la forêt de Mavivi (Beni, Nord-Kivu), au cours d’un exercice avec l’Equipe mobile de formation au combat en zone de forêt (JWMTT).#RDC”.\n\nDans un article datant du 21 novembre 2019 sur le site de la Monusco, on affirme que “le Commandant de la Brigade d’Intervention de la Force de la MONUSCO (FIB), le Général de Brigade Dube Patrick Njabulo, a réitéré le soutien de la MONUSCO aux Forces armées de la République Démocratique du Congo (FARDC), engagées dans les opérations contre les ADF au Nord Kivu”.\n\nC’est ce qu'a confirmé à l’AFP Mathias Gillmann, porte-parole de la Monusco, contacté le 20 janvier : “Il ne s’agit pas d’un marine américain, je confirme la légende qui accompagne la photo sur le compte Twitter de la Monusco en date du 12 novembre 2019”.", "lang": "fr"}