{"title": "FACT CHECK: Did Oliver Cromwell Say, ‘Not Only Strike While The Iron Is Hot, But Make It Hot By Striking’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-11T13:28:14.000Z", "vclaim_id": "vclaim-id-40042", "url": "http://checkyourfact.com/2019/09/11/fact-check-oliver-cromwell-strike-iron-hot-benjamin-franklin/", "vclaim": "An image shared on Facebook claims that British military leader Oliver Cromwell said, “Not only strike while the iron is hot, but make it hot by striking.”\n\nThe Daily Caller found no record of the quote in Cromwell’s speeches or letters.\n\nCromwell led the Parliamentary forces against the monarchy in the English Civil War during the 17th century. From 1653 to 1658, he governed the Commonwealth of England, Ireland, and Scotland as the lord protector.\n\nWhile the British military leader delivered numerous speeches and maintained extensive correspondence during his lifetime, there is no evidence that he authored the saying attributed to him in the Facebook post. The statement does not appear in any of his speeches or letters.\n\nFurthermore, the Caller reached out to several experts, none of whom believed the quote to be authentic.\n\n“I am confident he did not speak or write those words,” said University of Cambridge history professor John Morrill in an email to the Caller. “The phrase ‘strike while the iron is hot’ is around from no later than the 15th century but as I say I have no sense of him using it.”\n\nIndeed, a thematically similar line appears in British author Geoffrey Chaucer‘s 14th century story collection “The Canterbury Tales,” according to the website Quote Investigator. In one of his 24 stories, he included the phrase, “Just so as while that iron is hot men should smite.”\n\nQuote Investigator traced the earliest close match back to a 1782 letter penned by founding father Benjamin Franklin to Welsh preacher and philosopher Richard Price. Franklin wrote, “And we now find that it is not only right to strike while the Iron is hot, but that it is very practicable to heat it by continual Striking.” (RELATED: Did Benjamin Franklin Say This Quote About Avoiding Tyranny?)\n\nThe saying may have been falsely attributed to Cromwell after British author Charles Caleb Colton made a reference to the British military leader in close proximity to a variation of the quote in 1821, according to Quote Investigator.", "lang": "en"}