{"title": "El video muestra una discusión en 2017 y el agresor no es un militante político", "subtitle": "Un video en el que se ve una discusión en la que un joven termina golpeando a otro en el aula de una escuela argentina circula desde el 19 de agosto pasado en las redes sociales, compartido más de 2.000 veces. La publicación asegura que se trata de un militante kirchnerista que agrede a otro “por pensar distinto”. Sin embargo, esto es falso, el video es de 2017 y quien aparece", "author": "factual.afp.com", "date": "2019-09-02T17:29:35+02:00", "vclaim_id": "vclaim-id-36145", "url": "https://factual.afp.com/el-video-muestra-una-discusion-en-2017-y-el-agresor-no-es-un-militante-politico", "vclaim": "El video muestra una discusión en 2017 y el agresor no es un militante político\n\nUn video en el que se ve una discusión en la que un joven termina golpeando a otro en el aula de una escuela argentina circula desde el 19 de agosto pasado en las redes sociales, compartido más de 2.000 veces. La publicación asegura que se trata de un militante kirchnerista que agrede a otro “por pensar distinto”. Sin embargo, esto es falso, el video es de 2017 y quien aparece en la grabación no está afiliado a ningún partido.\n\n“Militante K de 30 años, adoctrinando, agrede a un alumno de 14 años por pensar distinto”, indica la publicación compartida en Twitter (1, 2, 3, 4) y en Facebook (1, 2, 3) sin que se aclarara que se trataba de un video viejo. También circuló por WhatsApp y fue enviada varias veces al número de Reverso, la alianza de la que forma parte AFP para luchar contra la desinformación durante la campaña electoral argentina.\n\nCaptura de pantalla del 2 de septiembrede 2019 de una publicación en Twitter “Eso que se ve en el video pasó hace dos años y no tiene nada que ver con lo que se dice, porque ninguno [de los chicos que aparecen] era un militante”, confirmó a Reverso una autoridad de la Escuela N° 23 de Mar del Plata. Según el Registro Nacional de Partidos Políticos y de acuerdo a lo que declaró su padre a los medios, el joven agresor que aparece en el video no está afiliado a ningún partido político. Estas imágenes empezaron a circular en 2017 con la afirmación de que el agresor era un militante del PRO, agrupación política del presidente argentino, Mauricio Macri, y habían sido difundidas por sitios con una línea editorial cercana al kirchnerismo, como El Destape y Diario Registrado. El joven dice en el video: “Yo ahora estoy trabajando con Macri, antes no trabajaba con Cristina”. Sin embargo ahora se afirma todo lo contrario. Reverso se contactó con Fernando del Río, periodista marplatense y jefe de la sección Policiales del diario La Capital, medio aliado a Reverso. Según detalló, en 2017 el padre del agresor aclaró, en diálogo con el diario, que su hijo “no es de ningún partido, no tiene nada que ver [con el macrismo]”. Además, dijo que su hijo -en ese entonces de 19 años y exalumno de la escuela- sufre el síndrome de Asperger, que le diagnosticaron a los 10 años. “Es un autismo leve”, explicó.\n\nNatalia Barrio, médica psiquiatra e integrante del comité asesor de la Fundación Brincar, organización especializada en trabajar con personas con autismo, explicó a Reverso que “en general las personas que tienen algún trastorno del espectro autista pueden tener alguna dificultad en la interacción social”. “En la mayoría de los casos sufren bullying [acoso] en ámbitos escolares y cuando se enfrentan a una situación violenta pueden responder de forma agresiva o poco habitual, ya que tienen un estrés crónico; sin embargo, son personas retraídas que siempre respetan las reglas”, agregó.\n\nFinalmente, al buscar en el Registro Nacional de Partidos Políticos, dependiente de la Cámara Nacional Electoral, el joven agresor no figura afiliado a ninguna organización política.\n\nEn conclusión, el joven que agrede a otro en el video no es un militante kirchnerista, como aseguran las publicaciones virales, y el video muestra una discusión que se registró en una escuela de Mar del Plata en 2017.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}