{"title": "Doctored Photo Targets New Congresswomen", "subtitle": "", "author": "www.factcheck.org", "date": "2019-01-29T12:51:29+00:00", "vclaim_id": "vclaim-id-12174", "url": "https://www.factcheck.org/2019/01/doctored-photo-targets-new-congresswomen/", "vclaim": "Terrorist imagery and an “Impeach Trump” poster have been added to a photo of four newly elected congresswomen. The doctored image has been widely shared on Facebook.\n\nThe 116th Congress, elected in November and inaugurated this month, includes many new faces, including a record number of women. Just days after Election Day, some newly elected Democratic congresswomen posed for a photo labeled “Squad” that was posted to social media by Rep. Alexandria Ocasio-Cortez. Joining her in the photo were Reps. Ilhan Omar, Ayanna Pressley, and Rashida Tlaib.\n\nWeeks later, the photo resurfaced online with some new additions: an “Unfit to Serve: Impeach Trump” poster, a painting of Osama bin Laden and a flag that has been associated with ISIS. In a more subtle change, closer inspection shows that the congresswomen’s faces have been doctored.\n\nWhile Tlaib did attract criticism for her profane declaration of support for impeaching President Donald Trump, Democrats remain divided on the issue, and the “Impeach Trump” poster, along with the other edits, did not appear in the original photograph.\n\nAccompanying the doctored photo in some posts are captions ranging from “GET THESE TERRORIST SYMPATHIZERS OUT OF OUR GOVERNMENT NOW TRUMP” to “This is an example of voters with mental illness,” among others.\n\nThe Photoshopped image was shared widely on Facebook, and was flagged by users as potentially false. The original photo was posted on Instagram, where it remains available for comparison. It was taken on Nov. 12, the day of the Congressional Progressive Caucus’s freshman member orientation.\n\nTlaib, Omar, and Ocasio-Cortez have been the subject of other misinformation campaigns in recent weeks, some of which have centered around Omar and Tlaib’s religion, as we have written.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nBade, Rachael, Heather Caygle and John Bresnahan. “Dems Livid After Tlaib Vows to ‘Impeach the Motherf-er.” Politico. 4 Jan 2019.\n\nDeSilver, Drew. “A Record Number of Women Will Be Serving in the New Congress.” Pew Research Center. 18 Dec 2018.\n\nJohnson, Jake. “At Freshman Orientation, Young and Growing Progressive Caucus Makes Clear It Will ‘Fight Like Hell’ For Bold Democratic Agenda.” Originally Published in Common Dreams. Congressional Progressive Caucus Press Center. 13 Nov 2018.\n\nPrusher, Ilene. “What the ISIS Flag Says About the Militant Group.” TIME. 9 Sept 2014.", "lang": "en"}