{"title": "Exclusive Video Of Kim Jong-un's Funeral? Not Quite", "subtitle": "Multiple videos are being shared on Facebook claiming to be of North Korean leader Kim Jong-un's funeral.", "author": "www.boomlive.in", "date": "2020-04-29T16:11:56+05:30", "vclaim_id": "vclaim-id-47482", "url": "https://www.boomlive.in/world/exclusive-video-of-kim-jong-uns-funeral-not-quite-7874", "vclaim": "Many videos are being shared on social media with the claim to be from the state funeral of North Korean Supreme Leader Kim Jong-un. The claim is false.\n\nThe videos being shared are from Kim Jong-il's funeral in 2011. The videos have been widely shared on Facebook and has been viewed millions of times.\n\nALSO READ: Old Video Of Waris Pathan Arguing With Cops Falsely Linked To Lockdown\n\nDoctored images of Kim Jong-un lying in state are also being shared on Twitter.\n\nThe videos being shared are from the state funeral of Kim Jong-un's father and North Korea's former leader Kim Jong-il.\n\nThis video had the watermark of the news agency AP. BOOM came across this video of Kim Jong-il's funeral in 2011 which was uploaded by the AP Archive channel on YouTube in July 2015.\n\nBelow is a screenshot comparison of the video in the misleading post (L) and the AP Archive video (R).\n\nBoth the videos show Kim Jong-un walking beside his father's hearse.\n\n\n\nThis video purportedly claims to show Kim Jong-un's body lying in state. BOOM came across this video of Kim Jong-il's funeral in 2011 which was uploaded by the AP Archive channel on YouTube in July 2015.\n\nBelow is a screenshot comparison of the video in the misleading post (L) and the AP Archive video (R).0\n\nThe body lying in state is of Kim Jong-il and not Kim Jong-un.\n\n\n\nThere has been a lot of speculation around Kim Jong-un's health and possible death after it was reported that the North Korean Supreme Leader had had cardiovascular surgery. The North Korean dictator has been absent from public life from 11th April and was conspicuous with his absence at his father Kim Jong-il's anniversary celebrations on April 15th.\n\nThe South Korean government and media have downplayed Kim Jong-un's rumoured death while the US government has stated that it is keeping a close eye on the reports coming out of the secretive nation.", "lang": "en"}