{"title": "La foto de la grieta en el aeropuerto de Ciudad de México es del sismo del 19 de septiembre de 2017", "subtitle": "Una fotografía que muestra una grieta de varios metros presuntamente en una vía al aeropuerto de Ciudad de México ha sido compartida en redes sociales asegurando que fue a consecuencia del sismo que sacudió este país el 23 de junio pasado. Sin embargo, la imagen sí fue capturada en ese lugar, en las inmediaciones de la Terminal 2, pero tras el terremoto del 19 de septiembre de", "author": "factual.afp.com", "date": "2020-06-25T16:16:31+02:00", "vclaim_id": "vclaim-id-60342", "url": "https://factual.afp.com/la-foto-de-la-grieta-en-el-aeropuerto-de-ciudad-de-mexico-es-del-sismo-del-19-de-septiembre-de-2017", "vclaim": "La foto de la grieta en el aeropuerto de Ciudad de México es del sismo del 19 de septiembre de 2017\n\nUna fotografía que muestra una grieta de varios metros presuntamente en una vía al aeropuerto de Ciudad de México ha sido compartida en redes sociales asegurando que fue a consecuencia del sismo que sacudió este país el 23 de junio pasado. Sin embargo, la imagen sí fue capturada en ese lugar, en las inmediaciones de la Terminal 2, pero tras el terremoto del 19 de septiembre de 2017.\n\n“Así quedó una de las vías al Aeropuerto de la CDMX tras el sismo de 7.5 con epicentro en #Oaxaca”, asegura una publicación con la imagen de una grieta horizontal de varios metros en una avenida compartida desde el 23 de junio pasado en Facebook (1)\n\nEn Twitter (1, 2, 3) la imagen también fue replicada. Algunos usuarios indicaron que así había quedado la Terminal 2 “del aeropuerto de la Ciudad de México” o que “así se hundió la entrada” a este lugar tras el temblor de magnitud 7,5 que sacudió el centro-sur de México.\n\nSin embargo, una búsqueda inversa en Google permitió encontrar varios artículos de medios de comunicación (1, 2, 3) que habían usado esta imagen para mostrar los daños que sufrió el aeropuerto de Ciudad de México tras el sismo de magnitud 7,1 del 19 de septiembre de 2017.\n\nMás fotografías y un video de la grieta pero tomadas desde otros ángulos fueron compartidos por otros medios de comunicación (1, 2, 3) ese mismo día, incluso un auto quedó varado por el desnivel causado por el sismo.\n\nLa grieta apareció en el acceso a la Terminal 2 del aeropuerto de la capital mexicana como se puede ver en la siguiente comparación:\n\nDurante una conferencia informativa sobre los daños del sismo del 23 de junio pasado, la jefa de gobierno de Ciudad de México hizo referencia a esta y otras imágenes que circularon sobre daños en el Aeropuerto.\n\n“Han estado circulando unas imágenes del aeropuerto con algunos daños. ¿Hubo algún reporte que tengan ustedes de la zona?”, preguntó una reportera.\n\n“No, hay una fotografía de 2017 de la Terminal 2 que está circulando, pero es de daños del sismo de 2017, no tenemos un reporte mayor en aeropuerto de la Ciudad de México”, respondió Sheinbaum.\n\nEn resumen, la imagen de una grieta en la Terminal 2 del aeropuerto de Ciudad de México muestra daños causados por el sismo del 19 de septiembre de 2017.", "lang": "es"}