{"title": "É falso que CoronaVac usa células de bebês abortados | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-59647", "url": "https://www.aosfatos.org/noticias/e-falso-que-coronavac-usa-celulas-de-bebes-abortados/", "vclaim": "Não é verdade que a vacina contra a Covid-19 da farmacêutica chinesa Sinovac Biotech que está sendo testada em São Paulo seja proveniente de \"células de bebês abortados\", como insinuam postagens em redes sociais (veja aqui). A CoronaVac, como é chamada, é produzida a partir da multiplicação do vírus da Covid-19 em células retiradas na década de 1960 do rim de uma espécie africana de macaco e cultivadas em laboratório até hoje.\n\nUm levantamento da revista Science do dia 2 de junho afirma que cinco vacinas para o novo coronavírus (entre mais de 130 em estudo no mundo à época) usam células fetais. Três são dos Estados Unidos, uma da China e uma do Reino Unido. Esta última é a desenvolvida pela Universidade de Oxford, que está em testes em vários países, inclusive no Brasil em parceria com a Fiocruz (Fundação Oswaldo Cruz).\n\nNesses casos, não foi feito um aborto para a produção das vacinas — as pesquisas usam células de fetos de gravidezes que foram interrompidas há décadas e que já fizeram parte de inúmeras pesquisas. Quatro das cinco vacinas mencionadas, por exemplo, utilizam células da linhagem HEK293, produzida em 1973 a partir de um feto resultante de um aborto legal na Holanda.\n\nA peça de desinformação conta com ao menos 21.300 compartilhamentos no Facebook nesta terça-feira (28). Todas as postagens foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nPostagens que circulam nas redes sociais enganam ao insinuar que a CoronaVac, vacina contra a Covid-19 produzida pela farmacêutica chinesa Sinovac Biotech que tem sido testada em São Paulo, usa células de fetos abortados. Em nota, o Instituto Butantan diz que, na verdade, é utilizada a cultura de células Vero, uma linhagem de células epiteliais renais do macaco-verde africano.\n\n“Essa cultura de célula é obtida e controlada em laboratório e não envolveu o uso de animais, uma vez que são conservadas em tambores com vapor de nitrogênio e estão à disposição para o uso em pesquisas, produção de vacinas e outros produtos”, explica.\n\nSegundo o instituto, as linhagens são mantidas em bancos de células como o americano ATCC (American Type Culture Collection- USA) e o europeu ECACC (European Collection of Authenticated Cell Cultures - Public Health England). O Butantan já usa esse tipo de células para a produção de vacina antirrábica e em pesquisas para a imunização contra a dengue.\n\nA CoronaVac, que é feita a partir do vírus da Covid-19 inativado, começou a ser testada em voluntários no Brasil no dia 21 de julho. Caso os resultados sejam positivos, o Butantan receberá a tecnologia para a produção.\n\nCélulas de fetos. Há pelo menos cinco vacinas entre as 166 que estão em estudo para o novo coronavírus que usam células de origem fetal como base para o cultivo do microrganismo responsável pela imunização, por exemplo, um adenovírus clonado que recebe parte do genoma do novo coronavírus. Entretanto, somente a desenvolvida pela Universidade de Oxford já está na última fase de testes em humanos. Três estão em fase inicial nos EUA e uma é chinesa, mas ainda está na fase 2 e sem recrutar voluntários.\n\nEntretanto, nenhum aborto é feito especificamente para a obtenção desse material. A linhagem utilizada por Oxford, pelo Instituto de Biotecnologia de Beijing e em duas outras pesquisas americanas, por exemplo, foi produzida em 1973 na Holanda a partir de células renais do feto de um aborto feito legalmente. Nomeadas HEK293, elas foram modificadas geneticamente e também são cultivadas e mantidas em bancos celulares até hoje.\n\nAlém disso, células fetais já são utilizadas na produção de vacinas para rubéola, varicela, hepatite A e herpes zoster. Também foram empregadas na pesquisa de medicamentos contra doenças como hemofilia, artrite reumatóide e fibrose cística.\n\nA bióloga Fernanda Canduri, professora do Instituto de Química de São Carlos, da USP (Universidade de São Paulo), ressalta que as células, independentemente de serem humanas ou de outro animal, não fazem parte da vacina e são necessárias para o cultivo do microrganismo que vai se tornar a imunização. A substância que será usada na vacina é separada das células e purificada.", "lang": "pt"}