{"title": "Posts atribuem foto de tempestade no RS em 2019 a ciclone recente em SC | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-62370", "url": "https://www.aosfatos.org/noticias/posts-atribuem-foto-de-tempestade-no-rs-em-2019-ciclone-recente-em-sc/", "vclaim": "A foto de uma grande nuvem negra sobre uma cidade circula nas redes sociais como se fosse do ciclone que atingiu Santa Catarina nesta semana, mas o registro foi feito em dezembro de 2019 durante uma tempestade em Torres, no Rio Grande do Sul (veja aqui).\n\nNo Facebook, a imagem foi tirada de contexto por publicações em perfis pessoais que reuniam ao menos 10 mil compartilhamentos nesta quinta-feira (2) e que foram marcados com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nPublicações nas redes sociais compartilham uma foto de uma grande nuvem negra como se ela fosse o ciclone que atingiu Santa Catarina na última terça-feira (30). A imagem, porém, foi registrada por Gabriel Zaparolli durante um um temporal que atingiu a cidade de Torres, no Rio Grande do Sul, em 12 de dezembro de 2019.\n\nSegundo o Inmet (Instituto Nacional de Meteorologia), na ocasião, o município pode ter sido alvo de um fenômeno climático chamado microexplosão, que é quando uma corrente de ar despenca em linha reta sobre uma localidade. A tempestade, acompanhada de fortes ventos e chuva de granizo, deixou um ferido e danificou mais de 20 casas.\n\nCiclone. Na tarde da última terça-feira (30), um “ciclone bomba” atingiu diversas cidades da região Sul, principalmente Santa Catarina e Rio Grande do Sul. O fenômeno meteorológico causou chuvas torrenciais, ventos fortes e quedas drásticas de temperatura. Até a tarde da última quarta-feira (1º), tinham sido registradas dez mortes decorrentes do ciclone. Uma pessoa ainda estava desaparecida até o momento da publicação desta checagem.\n\nDesde que o fenômeno atingiu a região, diversas fotos e vídeos da tempestade passaram a ser compartilhados nas redes sociais. Algumas das publicações, no entanto, são de outros momentos: um vídeo de 2017 passou a circular ontem nas redes como se mostrasse imagens aéreas do ciclone.", "lang": "pt"}