{"title": "Non, les chasseurs ne recevront pas 50 euros par chat abattu", "subtitle": "L’information, qui émane d’un site parodique, a été prise au premier degré par de nombreux internautes. Tuer un chat est passible d’amende, voire de prison.", "author": "www.lemonde.fr", "date": "2020-06-10T12:30:44+00:00", "vclaim_id": "vclaim-id-45746", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/06/10/non-les-chasseurs-ne-recevront-pas-50-euros-par-chat-abattu_6042394_4355770.html", "vclaim": "« Quelle honte, c’est ignoble ! », s’indigne une internaute. « Si c’est vrai, alors c’est à vomir », renchérit une autre. « Qu’ils abattent un de mes chats à 100 mètres de chez [nous], j’abattrai le chasseur moi aussi », promet un troisième.\n\nSur la page Facebook Défendre les animaux et protéger la nature, un des différents groupes à avoir partagé la nouvelle, l’annonce d’une prime de 50 euros attribuée aux chasseurs pour chaque chat abattu a suscité des débats animés. Rares sont ceux à avoir relevé que le site à l’origine de cet article était un site parodique.\n\n« C’est une blague n’est-ce pas ??? Les chasseurs vont recevoir 50 € pour chaque chat 🐱 abattu ??? », s’étrangle Défendre les animaux et protéger la nature. En lien, un article du site ScienceInfo.fr, intitulé « Les chasseurs recevront une prime de 50 euros pour chaque chat abattu », affirmant que tout chat à plus de 100 mètres du domicile de ses maîtres pourra être tué. L’article a déjà été vu plus d’un million de fois sur Facebook depuis sa publication, début mai.\n\nL’article est parodique, comme l’ensemble du contenu du site ScienceInfo, spécialiste dans les canulars d’apparence journalistique. Celui-ci le précise explicitement dans son onglet « A propos » :\n\n« Voilà, il suffit juste d’être un peu curieux et de cliquer sur ce lien pour découvrir que ce site d’information scientifique publie des informations totalement fausses, voire archifausses et, en plus, même pas vraies. »\n\nDans les faits, Willy Schraen, le président de la Fédération nationale des chasseurs, a bel et bien suggéré, en mai, « le piégeage du chat à plus de 300 mètres de toute habitation », estimant que celui-ci « tue mais bien, bien plus que les chasseurs ».\n\nPour autant, tuer un chat domestique demeure interdit et passible d’une amende, rappelle le site Service-public.fr :\n\n« La personne qui tue volontairement un animal domestique ou apprivoisé ou tenu en captivité, sans nécessité, publiquement ou non, encourt une amende de 1 500 euros. En cas de récidive, la personne encourt une amende de 3 000 euros. »\n\nLes chats sauvages, eux, font partie des espèces protégées, rappelle l’Office national de la chasse et de la faune sauvage, et tuer un chat sauvage est passible de 15 000 euros d’amende et six mois d’emprisonnement.\n\nEn 2017, un homme de 28 ans, déjà connu des services de police pour plusieurs faits de violence, avait été incarcéré six mois et interdit d’adoption d’animal domestique après avoir tué Chevelu, un chat errant devenu le symbole de la maltraitance animale.", "lang": "fr"}