{"title": "Video Claiming To Show Kejriwal Admits To Having RSS Links Is Cropped", "subtitle": "BOOM found that the viral video had been cropped and shared with misleading context.", "author": "www.boomlive.in", "date": "2020-03-05T15:27:52+05:30", "vclaim_id": "vclaim-id-38931", "url": "https://www.boomlive.in/fake-news/video-claiming-to-show-arvind-kejriwal-admits-to-having-rss-links-is-cropped-7132", "vclaim": "A video claiming to show Delhi Chief Minister Arvind Kejriwal admitting on camera that he and his family have been members of the Rashtriya Swayamsevak Sangh (RSS), is false and has been maliciously cropped.\n\n\n\nIn the seven-second clip, Kejriwal appears to be saying, \"our family was in the Jan Sangh, by birth we were born BJP members. My father was in the Jan Sangh and had gone to jail during the emergency.\"\n\nBOOM received the viral video on its WhatsApp helpline number (7700906111) from a reader.\n\nThe same edited video was tweeted following the assembly elections in Delhi.\n\n\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nAlso Read:AAP's Relief Scheme For Riot Victims Only For Muslims? Morphed Ad Viral\n\nBOOM found that the viral seven seconds clip was has been taken from a 22-minute interview Kejriwal had given to NDTV on February 3, 2020. In the interview, Kejriwal is talking about a former BJP supporter who said that he would vote for the Aam Aadmi Party in the Delhi state elections held last month.\n\nAt the 7.16 seconds timestamp, Kejriwal says, \"I was seeing that a Bharatiya Janata Party (BJP) supporter was talking on a channel saying that, \"our family was in the Jan Sangh, by birth we were born BJP members. My father was in the Jan Sangh and had gone to jail during the emergency.\" but he said he'll vote for Kejriwal this time.\"\n\nThe part, \"I was seeing that a Bharatiya Janata Party (BJP) supporter was taking on a channel saying that,\" has been edited out and the sentence \"our family was in the Jan Sangh, by birth we were born BJP members. My father was in the Jan Sangh and had gone to jail during the emergency.\" has been shared falsely claiming that Kejriwal admitted he has links to the RSS.\n\nKejriwal further adds \"they asked him why, to which he said that, \"my child studies in a government and the condition of government schools used to be in such a bad shape, they (AAP) made my child's future. The man said he (Kejriwal) is the only person who is asking for votes on the basis of work, in 60 years, no party asked for votes based on their work.\n\nKejriwal then adds that when the former BJP supporter was prompted by the anchor about the protests at Shaheen Bagh the man said, 'I know their politics, this is a 10 day matter they have they (BJP) only created Shaheen Bagh, and Shaheen Bagh will be done in 10 days, after elections Shaheen Bagh will be over and then Kejriwal will only be of help to us with electricity, water and hospitals.'\n\n\n\nAlso Read:Video Of Relief Aid To Riot Victims Shared As Shaheen Bagh Women Being Paid", "lang": "en"}