{"title": "Fact check. Governo investiu quatro vezes mais em transportes públicos do que Passos?", "subtitle": "Governo anunciou investimentos de mais de mil milhões de euros em transportes, mas a maioria já não terá efeito nesta legislatura. Medida de maior imp...", "author": "observador.pt", "date": "10 Jul 2019, 19:19", "vclaim_id": "vclaim-id-46616", "url": "https://observador.pt/factchecks/fact-check-governo-investiu-quatro-vezes-mais-em-transportes-publicos-do-que-passos/", "vclaim": "O primeiro-ministro anunciou o valor pelo menos três vez ao longo do debate da nação. “Nesta legislatura já investimos quatro vezes mais do que na legislatura anterior em transportes públicos”. António Costa destacou que, para além dos concursos lançados para novos barcos, composições de metros e barcos, e que demoram tempo a produzir resultados, “temos simultaneamente procurado responder no curto e no médio prazo através da manutenção e recuperação do equipamento imobilizado”.\n\n“Hoje, a Soflusa e a Transtejo já dispõem de navios reserva, o Metro de Lisboa já tem em circulação as 30 composições que estavam imobilizadas e foi anunciado um plano de recuperações de material ferroviário permitirá também pôr em circulação dezenas de composição que estavam paralisadas”.\n\nSem nunca referir os valores, nem o universo dos transportes a que se reporta, é difícil validar os números apontados por António Costa, até porque não estão disponíveis os dados comparativos para a anterior legislatura. Ainda que seja certo que o investimento desta legislatura foi superior ao feito durante o período de ajustamento, marcado por reduções no serviço, saídas de trabalhadores e diminuição da capacidade das empresas de transporte. O Observador questionou o Ministério das Finanças sobre os números que fundamentam esta afirmação de António Costa, e continua a aguardar por esses dados.\n\nJá o Ministério do Ambiente que tutela as empresas de transportes urbanos indicou vários projetos que representam um aumento de investimento nos transportes públicos, no valor total de mil milhões de euros até 2024. Entre eles estão a aquisição de mais de 700 autocarros para operadores de transportes — 210 milhões de euros — o reforço da rede e oferta no Metro de Lisboa — 337 milhões de euros — reforço do Metro do Porto — 363 milhões de euros — renovação da frota de barcos — 90 milhões de euros.\n\nA verba deixa de fora os projetos no setor ferroviário, onde foram anunciados mais de 200 milhões de euros para compra de comboios regionais e reforço da capacidade de manutenção do material antigo que é preciso reciclar e reparar até que o novo comece a chegar.\n\nE quantos destes milhões foram ou serão executados nesta legislatura? Provavelmente menos de metade. Mas o “investimento” mais avultado feito por este Governo no setor dos transportes não passou pelas infraestruturas ou veículos e não entra na classificação contabilística de investimento. Estamos a falar dos descontos nos passes sociais. Este ano, de acordo com dados do Ministério do Ambiente, as autoridades metropolitanas de transportes receberam um envelope de 104 milhões de euros, a maioria desta verba foi para programa de apoio à redução do tarifário.\n\nOs últimos dados noticiados apontam para valores superiores a 100 milhões de euros só para esta medida, mais que o previsto porque a medida produziu um aumento da procura que só tornou mais visíveis as insuficiências do lado da oferta. Só que as medidas já tomadas, a maioria nos últimos dois anos do Governo, vão demorar tempo a produzir efeitos.\n\nOs valores mais relevantes reportam-se aos concursos para compra de novos comboios, barcos, autocarros e expansão dos metros. E com exceção destes últimos, onde já foram concretizadas algumas das compras anunciadas, os outros investimentos só trarão efeitos a partir de 2021. E a despesa anunciada só deverá entrar nas contas públicas quando os contratos de aquisição forem fechados e tiverem a luz verde do Tribunal de Contas, o que dificilmente acontecerá nesta legislatura.\n\nNuma entrevista dada por António Costa em março deste ano à TSF e Dinheiro Vivo encontramos o mesmo anúncio mais explicado. O investimento de quatro vezes mais parece incluir os custos com a redução do tarifário e do passe social, com grande impacto sobretudo este ano, e os concursos lançados para compra de novos barcos, composições para os metros de Lisboa e Porto e comboios regionais da CP, cujas propostas finais ainda não foram entregues, nem adjudicadas. E até lá não representam uma despesa relevante para o Estado.\n\nAntónio Costa refere-se ainda à contratação de 700 novos autocarros, entre elétricos e a gás natural e na compra de dez novos navios para a Transtejo, o concurso no valor de 90 milhões de euros inclui a manutenção e foi lançado em fevereiro deste ano. A pré-qualificação foi feita e agora serão apresentadas as propostas. Se tudo correr bem a adjudicação poderá ocorrer este ano, mas só depois do visto do Tribunal de Contas é que esta despesa começa mesmo a pesar nos cofres do Estado. O primeiro barco chegará em 2021 e o último em 2024. Até lá, é um anúncio de investimento que está em curso, mas não está executado, nem estará provavelmente no decurso desta legislatura.\n\nPara resolver os problemas de curto prazo, que têm provocado várias rupturas no serviço de transportes fluviais no Tejo, a empresa está a fazer um esforço para reabilitar os barcos que tem ao serviço, sobretudo através da sua remotorização, ou seja, comprando motores novos. Desta forma, a Transtejo espera conseguir reduzir o nível de avarias registado que obriga à imobilização dos barcos para reparação.\n\nO mesmo acontece com outros grandes investimentos anunciados para o setor dos transportes públicos. O concurso para a compra de 22 novas composições para o serviço regional da CP foi lançado no início este ano depois de muito tempo de discussão pública e divergências entre a anterior gestão da CP, que queria mais material, e o Governo. Com um preço base da ordem dos 170 milhões de euros, os novos comboios só irão chegar dentro de quatro anos. Mais uma vez fora do universo temporal da legislatura.\n\nPara remediar, o ministro das Infraestruturas Pedro Nuno Santos anunciou um plano de reciclagem de 70 unidades usadas da CP, o que passa pela revitalização das oficinas de Guifões no Porto e pela contratação de 187 pessoas para a CP, 67 da quais para a Emef. Um esforço de 45 milhões de euros, dos quais apenas nove milhões são para gastar este ano. Mas nem esta solução de contingência, admitiu Pedro Nuno Santos, terá efeitos práticos no curto prazo. Só daqui a 18 meses, estarão operacionais os primeiro material circulante reciclado.\n\nOs planos do Governo incluem ainda os planos de expansão das redes para os metros do Porto e de Lisboa. São investimentos avultados de mais cerca de 700 milhões de euros, com um horizonte indicado até 2023. Mas este prazo será provavelmente esticado, a avaliar pelos timings da contratação pública e quando estão em causa contratos públicos internacionais.\n\nO Metro de Lisboa lançou em novembro de 2018 um concurso para comprar 14 novas unidades triplas e um sistema de sinalização, com um valor de referência de 127 milhões de euros. Este ano, a empresa anunciou a qualificação de quatro candidato que deverão entregar as propostas nos próximos dias, pelo que o resultado final já irá também ultrapassar a atual legislatura.", "lang": "pt"}