{"title": "VERA FILES FACT CHECK: Imposter ‘BBC, ABS-CBN’ FB page posts death HOAX on Ironman star", "subtitle": "Robert Downey Jr., who supposedly \"died\" on July 8, even posted on Instagram on July 14.", "author": "verafiles.org", "date": "Jul 21, 2020, 9:05 PM", "vclaim_id": "vclaim-id-50177", "url": "https://verafiles.org/articles/vera-files-fact-check-imposter-bbc-abs-cbn-fb-page-posts-dea", "vclaim": "A newly created Facebook (FB) page pretending to be the British Broadcasting Network (BBC)—and in other instances, ABS-CBN News—has been publishing death hoaxes on local and foreign celebrities. It’s most recent victim is American actor Robert Downey Jr.\n\nThere are no news reports of the Ironman star dying in a “severe car crash stunt” last July 8, unlike what Trending News Portal claimed. Downey even posted a photo of himself with his wife, film producer Susan Downey, last July 14 on Instagram.\n\nCreated just this June 27, the imposter FB page dupes readers by using a logo of BBC News as its profile picture and a breaking news graphic of ABS-CBN as its cover photo, and issues “news updates” using the names of the two media networks.\n\nThe Downey death hoax, which it published thrice, for example, bore the headline, “BBC BREAKING NEWS: Marvel Superstar 'lRONMAN' ALSO KNOWN AS 'ROBERT DOWNEY JR.' DIES ON A SEVERE CAR CRASH STUNT AT HOLLYWOOD.”\n\nThe three-week-old FB page has also pretended to be ABS-CBN’s primetime news show TV Patrol and published a sham claim that actor Piolo Pascual has died. (See VERA FILES FACT CHECK: No, Piolo Pascual was NOT killed by carjackers.)\n\nInspecting Trending News Portal’s reports leads to more of its dubious features. A “YouTube” link to the Downey death report actually opens to the website top-headlines.ucacvpa.com, which then shows elements identical to past hoaxes debunked by VERA Files. (See VERA FILES FACT CHECK: The scheme behind scams: Why death hoaxes don’t die)\n\nThe supposed footage of the “BBC” story on Downey’s passing is also a manipulated copy of the March 4, 2019 episode of CNN International’s Hala Gorani Tonight show, where Gorani reported on the passing of American artist Luke Perry.\n\nThe clip’s publisher, YouTube channel simple aveshnekov, added in a character generator that reflects the fake claim on Downey, and replaced CNN’s logo with a BBC News graphic. It has been viewed over 4,500 times on YouTube.\n\nTrending News Portal’s death hoax on Downey could have reached 1.5 million people with traffic from social media largely coming from FB public groups ANGKAS Riders and Passengers GROUP, Second hand SUV, AUV, Cars And Vans For Sale In Manila Pampanga Philippines and Calabarzon Buy & Sell.", "lang": "en"}