{"title": "Analysis | President Trump has made more than 2,000 false or misleading claims over 355 days", "subtitle": "With just 10 days left in his first year as president, Trump breaks a barrier we thought was beyond his reach.", "author": "www.washingtonpost.com", "date": "2018-01-10T08:00:50Z", "vclaim_id": "vclaim-id-85720", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/01/10/president-trump-has-made-more-than-2000-false-or-misleading-claims-over-355-days/", "vclaim": "When we started this project, originally aimed at the president’s first 100 days, he averaged 4.9 claims a day. At that pace, it appeared unlikely the president would break 2,000 in a year. But the longer the president has been in the job, the more frequently he touts an assortment of exaggerated, dubious or false claims. (Our full interactive graphic can be found here.)\n\nAs regular readers know, the president has a tendency to repeat himself — often. There are now nearly 70 claims that he has repeated three or more times. Indeed, he crossed the 2,000 threshold during his one-hour discussion on Jan. 9 with lawmakers about immigration, tossing out some of his old favorites about the subject:\n• None Under no scenario can the wall on the Mexican border be built in just one year. It’s at least a four-year project that could cost $25 billion\n• None Individuals apply for the visa system, and must have at least a high school diploma or work in specific industries to be eligible for the program. As the term “lottery” implies, applicants are selected via a randomized computer drawing. The selected applicants undergo a background check before entering the country, and some applicants undergo an additional in-depth review if they are considered a security risk.\n• None The wall will have virtually no effect on drugs coming into the country. According to reports by the Drug Enforcement Administration , the majority of drugs are smuggled through legal ports of entry or underground tunnels.\n\nTrump’s claim about drug smuggling and the wall has been repeated 17 times, even though we awarded him Four Pinocchios. In just two months, he’s falsely described the diversity lottery 12 times. And of course building the wall was a signature issue from the beginning of his presidential campaign, when he consistently low balled the cost.\n\nOne of these claims was some variation of the statement that the Affordable Care Act is dying and “essentially dead.” The Congressional Budget Office has said that the Obamacare exchanges, despite well-documented issues, are not imploding and are expected to remain stable for the foreseeable future. Indeed, healthy enrollment for the coming year has surprised health-care experts. Trump used to say this a lot, but he’s quieted down since his efforts to repeal the law flopped.\n\nTrump also repeatedly takes credit for events or business decisions that happened before he took the oath of office — or had even been elected. Sixty-one times, he has touted that he secured business investments and job announcements that had been previously announced and could easily be found with a Google search.\n\nWith the successful push in Congress to pass a tax plan, two of Trump’s favorite talking points about taxes — that the tax plan will be the biggest tax cut in U.S. history and that the United States is one of the highest-taxed nations — have rapidly moved up the list.\n\nTrump repeated the falsehood about having the biggest tax cut 55 times, even though Treasury Department data shows it would rank eighth. And 59 times Trump has claimed that the United States pays the highest corporate taxes (26 times) or that it is one of the highest-taxed nations (33 times). The latter is false; the former is misleading, as the effective U.S. corporate tax rate (what companies end up paying after deductions and benefits) ends up being lower than the statutory tax rate.\n\nWe also track the president’s flip-flops on our list, as they are so glaring. He spent the 2016 campaign telling supporters that the unemployment rate was really 42 percent and the official statistics were phony; now, on 47 occasions he has hailed the lowest unemployment rate in 17 years. It was already very low when he was elected — 4.6 percent, the lowest in a decade — so his failure to acknowledge that is misleading.\n\nAn astonishing 91 times, Trump has celebrated a rise in the stock market — even though in the campaign he repeatedly said it was a “bubble” that was ready to crash as soon as the Federal Reserve started raising interest rates. Well, the Fed has raised rates four times since the election — and yet the stock market has not plunged as Trump predicted. It has continued a rise in stock prices that began under President Barack Obama in 2009. Again, Trump has never explained his shift in position on the stock market, making his consistent cheerleading misleading.\n\nMoreover, the U.S. stock market rise in 2017 was not unique and mirrored a global rise in equities. When looking at the Standard & Poor’s 500-stock index, it’s clear U.S. stocks haven’t rallied as robustly as their foreign equivalents. The percentage gain in the S&P 500 during Obama’s first year still tops Trump’s numbers — though any president bragging about stock market performance soon finds out it’s a fool’s game.", "lang": "en"}