{"title": "Checamos a entrevista de Lula a jornais e blogueiros | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7736", "url": "https://www.aosfatos.org/noticias/checamos-entrevista-de-lula-jornais-e-blogueiros/", "vclaim": "Em 20 de dezembro último, o ex-presidente Luiz Inácio Lula da Silva concedeu entrevista a blogueiros e à imprensa tradicional. Na ocasião, falou das condições econômicas de quando foi eleito presidente pela primeira vez; de seu antecessor, Fernando Henrique Cardoso; reforma tributária; e política de verba publiciatária oficial e comunicação.\n\nAos Fatos foi a algumas de suas declarações e verificou que Lula cita dados equivocados sobre o histórico de seu governo, mas também acerta quando fala em sua derrota ao propor duas reformas tributárias durante seus mandatos.\n\nA afirmação não é verdadeira. Nas eleições de 1994, quando Fernando Henrique Cardoso (PSDB) foi eleito pela primeira vez, foram realizados três debates televisivos: dois transmitidos pela extinta emissora Manchete e um pela TV Bandeirantes. FHC e Lula compareceram a dois desses eventos — um na Manchete e outro na Band. FHC faltou ao debate promovido pela ABI (Associação Brasileira de Imprensa) com a Manchete.\n\nO que Lula também não diz, e por isso Aos Fatos considera FALSA a declaração, é que ele mesmo não esteve presente no evento da Associação Comercial do Rio de Janeiro com a Manchete. Ambos alegaram incompatibilidade em suas agendas, pois tinham assumido compromissos anteriores.\n\nJá em 1998, quando FHC disputava a reeleição, não participou de qualquer um dos debates televisivos. Segundo a TV Globo, ele recusou-se a participar dos debates ou a fazer acordos. O então presidente alegava que o país enfrentava uma grave crise econômica, que absorvia todas as suas atenções. A expectativa da TV Globo passou a ser, então, realizar o debate se houvesse segundo turno, o que não ocorreu. FHC foi reeleito em primeiro turno.\n\nOutro lado. Aos Fatos entrou em contato com assessoria de Lula, que, por e-mail, reafirmou a declaração do ex-presidente. Segundo ela, o petista se referia ao não comparecimento de FHC ao segundo debate realizado pela TV Manchete em 1994, na Associação Brasileira de Imprensa.\n\nAo assumir a Presidência da República, em janeiro de 2003, Lula recebeu o país com com taxas de desemprego, inflação e dívida com FMI (Fundo Monetário Internacional) elevadas, mas o cenário relatado pelo ex-presidente, embora factualmente correto, não é tão preciso.\n\nSegundo dados da Pesquisa Mensal de Emprego, feita pelo IBGE com metodologia antiga, o desemprego, especificamente em dezembro de 2002, era de 13,1%— um ponto percentual a mais que o mencionado. Um ano depois, ao concluir seu primeiro ano como presidente, em 2003, o governo Lula registrou taxa de 12,4%. Ao encerrar seu segundo mandato como presidente , em dezembro de 2010, essa taxa era de 6,7%.\n\nO IPCA (Índice de Preços ao Consumidor Amplo), que mede a inflação oficial, encerrou 2002 acumulando 12,53%ao ano, segundo a série histórica do Banco Central. Lula mencionara inflação \"chegando a 13%\". Um ano depois, estava em 9,3%. No fim de 2010, quando Lula concluiu seu segundo mandato, estava a 5,91%.\n\nJá a dívida com o FMI mencionada pelo petista vinha de um acordo de US$ 30 bilhões, em empréstimo contraído em agosto de 2002. Na época, foi o maior acordo da história do Fundo Monetário Internacional. Entre outras medidas, o dinheiro foi usado para vender dólares no mercado de câmbio e conter a apreciação da moeda estrangeira. A fuga de dólares estava relacionada com a imprevisibilidade que a eleição de Lula representava para o mercado.\n\nO que o ex-presidente não diz, e é um dos motivos pelos quais Aos Fatos classificou a declaração como IMPRECISA, é que ele mesmo deu aval a essa decisão, conforme publicação do próprio FMI. A dívida foi quitada em 2005, quando ele já era presidente.\n\nQuanto à referência ao ex-ministro de FHC, Malan foi responsável por costurar o primeiro empréstimo daquele governo no fim de 1998, como desdobramento da crise russa. Foram US$ 41 bilhões. Na ocasião, o Brasil já tinha gasto um volume elevado de suas reservas internacionais para mater a paridade cambial com o dólar.\n\nA opção pelo câmbio flutuante veio no início de 1999, com o abandono do regime de bandas cambiais. Para recompor as reservas, o fundo foi acionado e entrou com US$ 18 bilhões. O Bird (Banco Internacional para Reconstrução e Desenvolvimento) e outros países também contribuíram e completaram a quantia, pois havia o temor de que uma crise de confiança no Brasil poderia ter impacto significativo em outros países.\n\nComo contrapartida, foram definidas metas de superavit primário (o total de receitas subtraído das despesas sem incluir despesas com juros) trimestrais, que deveriam ser cumpridas para que o governo pudesse acessar outras parcelas do acordo. O crédito estaria disponível até 2001, e o Brasil não chegou a sacar todos os recursos a que tinha direito. Porém, em agosto de 2001, tendo Malan no comando da economia, o governo FHC foi novamente ao FMI pedir recursos. Foram mais US$ 15 bilhões de empréstimo.\n\nAo analisar o histórico da balança comercial do país, percebe-se um superavit da balança comercial desde 2015, que é quando o total de exportações de bens e serviços é superior ao total de importações.\n\nEntretanto, ao analisar os dados de exportação do Brasil para os países mais ricos, tais como os que integram o G8 e até mesmo alguns do G20, percebe-se uma queda nas participação de alguns destes países dentro do contexto da pauta de exportações brasileiras em dois períodos: 2013 e 2017.\n\nPara os países que integram os G8, a variação nas exportações só foi positiva para os Estados Unidos, Canadá e Rússia. Já para o Japão, Alemanha, Canadá, França, Itália e Reino Unido houve queda na participação dentro do total de exportações brasileiras. Os dados são do Ministério da Indústria, Comércio Exterior e Serviços e foram extraídos da plataforma Aliceweb. Aos Fatos organizou os dados aqui.\n\nQuatros meses após tomar posse em 2003, Lula entregou ao Congresso as duas reformas constitucionais que ele dizia julgar prioritárias: a da Previdência e a do sistema tributário. A maior alteração proposta pela reforma tributária de Lula estava na cobrança do ICMS (Imposto sobre Circulação de Mercadorias), que é cobrado pelos Estados. O objetivo era reduzir as 40 alíquotas para apenas cinco. Além disso, as 27 leis de ICMS existentes em todas as unidades da federação seriam reduzidas a apenas uma, que seria analisada pelo Congresso. Se aprovada a proposta, a economia para os cofres da União seria de R$ 56 bilhões ao longo de 30 anos, segundo o governo de então.\n\nA PEC 41/2003, que legislava sobre o ICMS, foi aprovada pela Câmara dos Deputados em setembro de 2003, mas não foi aprovada pelo Senado. As lideranças políticas do governo tentaram retomar as discussões em 2004 e então propuseram a PEC 255, que não foi adiante ainda na comissão especial.\n\nEm 2008, o governo Lula enviou outra proposta ao Legislativo, dessa vez mais ampla: a PEC 233/2008, apensada à PEC 31/2007. Ela foi aprovada pela comissão especial em novembro do mesmo ano, mas não chegou a votação no plenário da Câmara dos Deputados.\n\nA resistência em 2008 vinha encabeçada pelos ex-governadores tucanos José Serra (SP) e Aécio Neves (MG). O argumento era que a reforma implicaria em perda de receita para os governadores e a União. Previa que, nas operações e prestações interestaduais, o ICMS pertenceria “preponderantemente” ao Estado de destino da mercadoria ou serviço. Ao Estado de origem caberia o equivalente à incidência de 2% do imposto. Isso significaria perda expressiva para Estados cuja economia é baseada na produção de mercadorias e serviços, como os da região Sudeste — sobretudo São Paulo.\n\nNo G1, há registro da opinião de Serra após encontro com Lula em 2008: \"Um novo imposto demora dez, 15 anos para poder se firmar na jurisprudência. Eu tenho essa experiência da Constituinte, onde fui relator. Demora muitos anos para as coisas se firmarem e é preciso levar tudo com muito cuidado e também ver os detalhes, porque às vezes o diabo reside nos detalhes\".\n\nUm dos mais próximos aliados do ex-governador de São Paulo, o deputado Paulo Renato Souza (PSDB-SP), morto em 2011, disse à época da análise de matéria no Legislativo: \"O país está inseguro, e eu acho que, até que o panorama fique mais claro, não devemos mexer numa coisa tão ampla quanto a reforma tributária\".\n\nAo checar a declaração, Aos Fatos não entra no mérito do que é o mercado agradecer ao ex-presidente da República. Ateve-se, por isso, aos dados citados por Lula.\n\nO Índice da Bolsa de Valores de São Paulo, o Ibovespa, abriu o ano de 2003 com 11.602,90 pontos e fechou 2010 com 69.304,81, o que representou uma valorização acumulada de 497%. Ou seja, não são exatamente os 71 mil pontos citados pelo petista.\n\nAntes de 2003, o Ibovespa vinha operando de modo instável, considerando os resultados anuais. Houve uma seqüência de três quedas, em 2000 (baixa de 10,7%), 2001 (de 11%) e 2002 (de 17%). Os dados são da própria bolsa de valores.\n\nCom relação aos IPOs, sigla em inglês que expressa a abertura de capital e início da negociação de ações em bolsa de valores, o país registrou uma crescente oferta a partir de 2003. No início do primeiro mandato de Lula, em 2003, o total de IPOs foi zero. Ao fim dos oito anos de mandato, o mercado fechou 2010 acumulando 127 IPOs — diferentemente dos 150 mencionados.\n\nDe 1995 a 2002 apenas seis IPOs foram ofertados — diferentemente dos quatro citados por Lula. Essa alta na realização de IPOs foi um fatores que levaram os investidores de varejo à Bovespa.\n\nOutro lado. Para a assessoria do ex-presidente, os dados levantados sobre o desempenho da bolsa durante o governo Lula mostram que \"de fato a Bovespa teve um crescimento fantástico durante o governo petista e só confirmam o argumento do ex-presidente\".\n\nSegundo a assessoria, os números citados não foram exatos \"até a segunda casa decimal porque foram citados de cabeça\" e não pesquisados durante a entrevista no site da Bovespa.\n\nJá os dados sobre IPOs foram levantados por um analista de mercado, conforme a assessoria. A assessoria informou que irá fazer uma nova checagem para rever a diferença dos dados. Mesmo assim, acreditam ser inegável que \"mantém-se o argumento sobre o vigoroso crescimento do mercado de capitais no Brasil com vários IPOs após a chegada do PT ao governo\".\n\nEm janeiro de 2003, primeiro mês do primeiro ano de mandato de Lula, 499 veículos de comunicação recebiam verbas de publicidade do governo federal. Até outubro de 2010, esse quantitativo passou para 8.094, espalhados por 2.733 cidades. Em 2003, eram só 182 municípios.\n\nOs dados são da Secom (Secretaria de Comunicação Social da Presidência), de 2000 a 2016, obtidos via Lei de Acesso à Informação pelo jornalista Fernando Rodrigues. As informações disponibilizadas no site da Secom e no Portal da Transparência só permitem a pesquisa a partir dos seguintes anos: 2004, 2009 e 2010.\n\nOutro lado. A assessoria de imprensa de Lula informou que checará os números citados pela reportagem, e que os dados citados por Lula não invalidam o argumento do ex-presidente na entrevista, mas mostram que foi ainda maior a expansão de veículos de imprensa que recebiam publicidade entre o início e o fim do seu governo. Os números citados por Lula foram ditos de cabeça, baseados em dados recebidos pela Secom, conforme informou a assessoria.\n\nA reportagem foi alterada às 20h50 de 27 de dezembro de 2017 para detalhar as afirmações de José Serra e Paulo Renato Souza na checagem sobre reforma tributária. O restante do conteúdo permanece o mesmo.", "lang": "pt"}