{"title": "Fact check: Rutgers University did not declare grammar “racist”", "subtitle": "A post circulating on social media makes the claim that Rutgers University in New Jersey recently declared grammar “racist.” While this is one media website’s interpretation of an open letter penned by Rutgers, the University did not declare that grammar is racist.", "author": "www.reuters.com", "date": "2020-08-04T14:54:03Z", "vclaim_id": "vclaim-id-5793", "url": "https://www.reuters.com/article/uk-factcheck-rutgers-grammar-racist/fact-check-rutgers-university-did-not-declare-grammar-racist-idUSKCN2501YB", "vclaim": "A post circulating on social media makes the claim that Rutgers University in New Jersey recently declared grammar “racist.” While this is one media website’s interpretation of an open letter penned by Rutgers, the University did not declare that grammar is racist.\n\nThe post shows a screenshot of an article on the website Free Beacon with a headline that reads, “Rutgers declares grammar racist” (the article is visible here ). The description of the article on the post is, “The English department at a public university declared that proper English grammar is racist and pledged to teach ‘critical grammar.’” The claim is visible here .\n\nOn June 19, 2020 Rebecca Walkowitz, Chair of the English Department at Rutgers (here ), penned an open letter in solidarity with the Black Lives Matter (BLM) movement amid a wave of national protests following the death of George Floyd in Minneapolis ( archive.is/V3bgT ).\n\nThe letter expresses the Department’s plans to respond to the calls of BLM to “create and promote an anti-racist environment in our workplace, our classes, our department, our university, and our communities; and to contribute to the eradication of the violence and systemic inequities facing black, indigenous, and people of color members of our community.”\n\nWithin the letter Walkowitz outlines a series of concrete steps to promote departmental changes, including expanding the availability of seminars engaging with discussions of social justice and improving graduate student life.\n\nThis same section also includes the letter’s only mention of grammar, where Walkowitz talks about incorporating “critical grammar” into the university’s pedagogy. This approach, according to Walkowitz, is meant to “challeng[e] the familiar dogma that writing instruction should limit emphasis on grammar/sentence-level issues so as to not put students from multilingual, non-standard “academic” English backgrounds at a disadvantage.\n\n“Instead, it encourages students to develop a critical awareness of the variety of choices available to them w/ regard to micro-level issues in order to empower them and equip them to push against biases based on ‘written’ accents,” the letter noted.\n\nThe open letter, however, does not refer to grammar as “racist” nor make similar statements. No other mention or discussion of grammar appears in the content of Walkowitz’s statement.\n\nReached via email, Walkowitz told Reuters that the claim on social media is “erroneous” and misinterprets her message.\n\n“Various news outlets and social media sites have claimed that we are de-emphasizing the writing of clear, effective English and offering ‘dumbed down’ instruction for Black students. If that were true, I would be outraged,” Walkowitz explained, “But that’s not what we’re doing at all. We’re focusing more on grammar, not less.”\n\nFalse. Rutgers University did not declare grammar “racist”. This is was the interpretation by the Free Beacon of a recent open letter published by the school’s English department.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}