{"title": "Indultos, amnistía y balas de goma: Verificamos lo que han dicho los políticos tras sentencia del 'procés'", "subtitle": "", "author": "www.newtral.es", "date": "2019-10-18T12:00:57+00:00", "vclaim_id": "vclaim-id-48381", "url": "https://www.newtral.es/indultos-amnistia-y-balas-de-goma-verificamos-lo-que-han-dicho-los-politicos-tras-sentencia-del-proces/20191018/", "vclaim": "El fallo del Tribunal Supremo sobre el procés ha provocado un terremoto político y la reacción de todos los partidos. El equipo de verificación de newtral.es no sólo ha estado trabajando contra bulos y noticias falsas, sino que también ha comprobado si lo que decían los distintos líderes políticos y portavoces era verdad o no. La hipótesis de que el Gobierno indulte a los condenados ha sido uno de los temas centrales de la discusión pública, y de nuestras verificaciones.\n\nAna Pastor: «Hace dos años presentamos prohibir el indulto para rebelión y sedición y nos lo rechazaron»\n\nDurante una entrevista en Los Desayunos de TVE, la número 2 del PP por Madrid a las elecciones generales habló sobre las competencias penitenciarias y la situación en Cataluña. Ana Pastor ha hecho referencia a la reforma de la ley del indulto que propuso el PSOE en 2016. Según la política: «Hace dos años ya, en el Parlamento, había una reforma del indulto y llevamos que se prohibiera el indulto en los casos de delitos de rebelión y de secesión y nos la rechazaron».\n\nEl PP sí presentó una enmienda a dicha reforma para incluir la prohibición de estos dos delitos en esta medida de gracia, aunque no fue hace dos años, sino en febrero de 2018. Y tampoco la rechazaron porque ni siquiera se llegó a votar. (LEER MÁS)\n\nJosé Luis Ábalos: «Previamente al indulto de Barrionuevo y Vera hubo una sentencia del Tribunal de Estrasburgo que hablaba sobre el propio proceso»\n\nEl Ministro de Fomento, José Luis Ábalos, entró en directo en Catalunya Radio el martes 15 de octubre. Al preguntarle por la posibilidad de indultar a los condenados por el Supremo explicó esto: «Ayer hablaban de Barrionuevo y Vera, y no es verdad, lo que hubo en ese caso es una sentencia del Tribunal de Estrasburgo que hablaba sobre el propio proceso, estamos mezclándolo todo para poner en cuestión el funcionamiento de la Justicia». Y siguió: «Previamente al indulto [de Barrionuevo y Vera] hubo un pronunciamiento de Estrasburgo».\n\nEs cierto que el Tribunal se pronunció sobre el proceso judicial del caso de Barrionuevo y Vera, pero fue el 6 de enero de 2010, no antes de los indultos. (LEER MÁS)\n\nPablo Iglesias: “Se supone que las balas de goma estaban prohibidas en Cataluña”\n\nDespués del encuentro de Pablo Iglesias con Pedro Sánchez el pasado miércoles, el secretario general de Podemos ofreció una rueda de prensa en la que mostró la postura de su partido sobre el uso de las pelotas de goma por parte de los cuerpos policiales: “Ustedes conocen nuestra oposición al uso de un material antidisturbios muy específico, que son la balas de goma, que se supone que estaba prohibido en Cataluña”.\n\nEn diciembre de 2013 el Parlament aprobó la supresión del uso de pelotas de goma a partir del 30 de abril de 2014. Esta prohibición, sin embargo, solo es aplicable a los Mossos d’Esquadra, la Policía Nacional y la Guardia Civil sí que pueden emplear el material antidisturbios compuesto por goma, como explican desde el Ministerio de Interior. (LEER MÁS)\n\nÍñigo Errejón: «En Cataluña están prohibidas ya las pelotas de goma»\n\nTambién Errejón expresó el jueves 17 de octubre en redes sociales su oposición a las pelotas de goma. «Hay que ser extremadamente cuidadosos con una cosa que en realidad ya está prohibida. En Cataluña están prohibidas ya las pelotas de goma y, por lo tanto, no se debería utilizar». (LEER MÁS)\n\nTambién nos habéis preguntado si es verdad que, como dice Carmen Calvo, la amnistía está prohibida en la Constitución. La Carta Magna no menciona la figura de la amnistía, pero sí la de los indultos generales, por lo tanto, al no estar expresamente incluida, no está expresamente prohibida. Aún así no hay consenso entre los expertos y el Tribunal Constitucional no se ha pronunciado al respecto. (LEER MÁS)", "lang": "es"}