{"title": "La foto de un soldado cargando a un burro es de la guerra de Argelia, no de la Segunda Guerra Mundial", "subtitle": "En redes sociales circula una fotografía de un soldado cargando un burro, afirmando que fue durante la Segunda Guerra Mundial y que lo hacía para evitar que detonara explosivos escondidos. Pero la imagen, que circula desde el pasado 1 de abril y ha sido compartida más de 99.000 veces, en realidad fue tomada en la guerra de independencia de Argelia, en 1958, y el militar", "author": "factual.afp.com", "date": "2020-07-31T23:58:04+02:00", "vclaim_id": "vclaim-id-74273", "url": "https://factual.afp.com/la-foto-de-un-soldado-cargando-un-burro-es-de-la-guerra-de-argelia-no-de-la-segunda-guerra-mundial", "vclaim": "La foto de un soldado cargando a un burro es de la guerra de Argelia, no de la Segunda Guerra Mundial\n\nEn redes sociales circula una fotografía de un soldado cargando un burro, afirmando que fue durante la Segunda Guerra Mundial y que lo hacía para evitar que detonara explosivos escondidos. Pero la imagen, que circula desde el pasado 1 de abril y ha sido compartida más de 99.000 veces, en realidad fue tomada en la guerra de independencia de Argelia, en 1958, y el militar llevaba al burro en sus hombros porque estaba débil.\n\n“Esta foto es de la Segunda Guerra Mundial, un soldado carga en hombros a un burro. No es que el soldado quiera mucho a los burros, lo que pasa es que el campo está cubierto de minas explosivas, y si el burro caminara libremente probablemente detonaría una carga que detonaría todas las demás, matando a todos”, dice una publicación en Facebook.\n\nLa publicación concluye con una moraleja: “En tiempos difíciles a los primeros que tienes que tener bien controlados son esos \"burros\" que no entienden el peligro que le pueden causar a los demás si andan paseándose libremente y sin precaución por la vida”.\n\nLa misma fotografía con la leyenda ha circulado en Facebook (1, 2, 3, 4), Instagram (1, 2, 3, 4) y Twitter (1, 2, 3).\n\nUna búsqueda inversa en Google de la fotografía del burro cargado por el soldado arrojó una página en francés que contiene la imagen y una explicación: “En 1958, un legionario de la ‘13’ (la 13 Semibridaga de la Legión Extranjera Francesa) en operaciones encontró un burro hambriento en un djebel [NDLR: región montañosa]. La legión lo llevó de vuelta a la base y la bestia se convirtió en la mascota de la unidad, y fue nombraba ‘Bambi’”.\n\nLa entrada indica que la fotografía apareció en el periódico británico Daily Mail. Una búsqueda con las palabras “donkey (burro, en inglés) + Daily Mail + 1958” arrojó la portada de una edición del 19 de septiembre de 1958, pero del Daily Mirror, que también aparece en la hemeroteca británica.\n\nEn la portada de esa edición del Daily Mirror se lee: “Aquí un soldado haciendo todo el trabajo duro [NDLR: en inglés donkey, un juego de palabras] y disfrutándolo. Es un rudo miembro de la Legión Extranjera Francesa con un corazón noble -un corazón que fue tocado cuando él y sus camaradas encontraron al burro bebé abandonado por su madre en un caluroso valle argelino”.\n\n“Las tropas, patrullando contra terroristas, decidieron adoptar al pequeño burro como su mascota. Pero el burro estaba débil por el hambre y no pudo seguir el ritmo de la legión. Parecía que lo iban a dejar atrás. Luego llegó un hombre con un mortero, ya agobiado por el peso del equipo que cargaba. En lugar de dejar que el burro muriera, lo colocó por encima de su equipo y lo cargó de vuelta hacia la base como (si él fuera) ‘animal de carga’”.\n\nEn el Daily Mirror no se nombra al autor de la fotografía. Tampoco menciona que los soldados estén atravesando un campo minado.\n\nDouglas Porch, historiador y autor del libro \"The French Foreign Legion: A Complete History of the Legendary Fighting Force\", sobre la Legión Francesa, dijo a AFP Factual que la imagen debe ser en Argelia, 1958.\n\nDijo que los pasajes entre campos minados eran marcados con cinta y soldados y vehículos tenían cuidado de quedarse en esos caminos.\n\n“Además, fueron los franceses, no el Frente de Liberación Nacional (FLN) de Argelia, quienes plantaron las minas en el país”, dijo. Añadió que “el FLN podría usar bombas, especialmente durante la llamada Batalla de Algiers en 1956. Pero dejar campos minados estaba fuera de su capacidad”.\n\nPorch indicó a AFP Factual que la fotografía se encuentra en Képi Blanc, la revista de la Legión Extranjera de Francia.\n\nLa imagen también aparece en una base de datos sobre la Legión Francesa e indica que la fotografía fue tomada en la región Edgar Quinet, actualmente Kais.\n\nEntre 1954 y 1962 tuvo lugar la guerra de independencia argelina, en la que el país norafricano, hasta entonces colonia de Francia durante 132 años, logró su soberanía.\n\nEn conclusión, la fotografía del burro siendo cargado por un soldado no corresponde a la Segunda Guerra Mundial ni el objetivo era que el animal no detonara un campo minado. En realidad, ocurrió en 1958, durante la guerra de independencia de Argelia, 13 años después del fin de la Segunda Guerra Mundial, y era un militar que cargaba a un burro que se encontraba débil.", "lang": "es"}