{"title": "El agua de mar y los productos a base de ésta no ayudan a protegerse contra el coronavirus", "subtitle": "Una serie de publicaciones realizadas por una página en Facebook a fines de abril promocionan la inyección de un suero a base de agua de mar para fortalecer el sistema inmunológico y protegerse del nuevo coronavirus. Sin embargo, especialistas consultados por la AFP aseguran que inyectarse agua salada o cualquier preparación a base de agua de mar no tiene ningún efecto sobre", "author": "factual.afp.com", "date": "2020-05-07T17:08:50+02:00", "vclaim_id": "vclaim-id-56812", "url": "https://factual.afp.com/el-agua-de-mar-y-los-productos-base-de-esta-no-ayudan-protegerse-contra-el-coronavirus", "vclaim": "El agua de mar y los productos a base de ésta no ayudan a protegerse contra el coronavirus\n\nUna serie de publicaciones realizadas por una página en Facebook a fines de abril promocionan la inyección de un suero a base de agua de mar para fortalecer el sistema inmunológico y protegerse del nuevo coronavirus. Sin embargo, especialistas consultados por la AFP aseguran que inyectarse agua salada o cualquier preparación a base de agua de mar no tiene ningún efecto sobre el sistema inmunológico, ni ayuda a enfrentar el COVID-19. Al contrario, advirtieron que esta práctica es peligrosa y puede llevar a una descompensación del organismo.\n\nLas publicaciones muestran a varias personas que supuestamente están recibiendo inyecciones de “suero marino” en localidades del sur de Ecuador. Una de éstas asegura que la inyección tiene la propiedad de “reactivar el sistema inmunológico”. Otra afirma que “los que recibieron la dosis, no van a verse afectados mayormente” por el COVID-19 y asegura que 1.000 personas recibieron la inyección en la localidad costera de Jaramijó, en Ecuador.\n\nAmbos mensajes fueron realizados el 26 de abril de 2020 desde una página llamada Esencia Marina y luego fueron eliminados.\n\nEn una tercera publicación los encargados de la página explican que el suero “contiene cloruro de sodio” y “un compendio de todas las sales minerales (...) que están disueltas en el agua de mar”. Varios mensajes de la página también tienen el hashtag #yotomoaguademar.\n\nAFP Factual intentó reiteradas veces comunicarse con la empresa, hasta la fecha, sin éxito.\n\nRiesgos de inyectarse o tomar agua de mar\n\nEn entrevista con AFP Factual, Hugo Mantilla, doctor en Biología y profesor de la Universidad de Quindío, en Colombia, advierte que “no es aconsejable” recibir una inyección de agua de mar. “El mar está lleno de vida y esto incluye muchos microorganismos que pueden llegar ser patógenos, como las bacterias, y nos generan problemas”, explica el biólogo.\n\n“Cuando usted ingiere o se inyecta agua de mar, o cualquier agua que no haya sido tratada, corre el riesgo de que esos microorganismos entren a su cuerpo”, advierte Mantilla.\n\nSegún el profesor, es posible tratar el agua de mar para que sea apta para consumo humano, pero para hacerlo es necesario eliminar el cloruro de sodio, la sal que el agua de mar tiene en su estado natural y que, según las publicaciones en Facebook, es el principal componente del “suero marino”.\n\nEn una comunicación envíada a la AFP el 15 de mayo de 2020 el Ministerio de Salud Pública ecuatoriano aseguró no tener reportes de personas con complicaciones de salud luego de recibir esta inyección.\n\nSegún el doctor Juan José Yunis, profesor de genética e inmunología de la Universidad Nacional de Colombia, “no existe ningún fundamento” para afirmar que el agua de mar o un suero preparado con sus mismas sales ayuden a reactivar el sistema inmunológico.\n\n“Al entrar al cuerpo, el agua de mar va a producir un exceso de sodio en la sangre y va poner a los riñones a trabajar de forma excesiva para eliminarlo”, explica Yunis. Si se administra de forma intravenosa, el efecto puede ser aún más nocivo, según el médico: “Una inyección de un compuesto saturado de sales va producir una descompensación, ya que el cuerpo va a sacar agua de los tejidos para bajar el nivel de la sal en organismo”.\n\nYunis asegura no tener conocimiento de publicaciones científicas que hayan explorado tratamientos para fortalecer el sistema inmunológico con agua de mar o sueros preparados a base de ella.\n\nBúsquedas por los términos “Sal Marina”, “Agua Salada” y “Sistema inmunológico” en la Biblioteca Nacional de Medicina de Estados Unidos y Google Académico no arrojaron ninguna investigación acerca del efecto de esta sustancia en las defensas del ser humano.\n\nDe acuerdo con Yunis, “el ejercicio, comer saludable y disminuir el estrés son las cosas más importantes” para mantener el sistema inmunológico en buen estado.\n\n¿Agua de mar contra el coronavirus?\n\nEl doctor Orlando Acosta, profesor de virología de la Universidad Nacional de Colombia, asegura que combatir el nuevo coronavirus con agua de mar “no es posible molecularmente”, ya que “las sales como las que contiene el agua de mar no tienen conexión bioquímica con el ciclo viral”.\n\nAcosta explica que el virus entra a las células “a través de interacciones moleculares que producen una afinidad entre la partícula viral y la célula” y alterar la concentración de sal en el cuerpo “no impide que el virus se una a una célula, ni que se multiplique dentro de ella”.\n\nHasta el momento, no hay vacuna ni antivírico específico contra el COVID-19, como explica la Organización Mundial de la Salud (OMS) en su página web.\n\nEn Ecuador, el 28 de abril de 2020 varios medios reportaron que decenas de personas habían sido inyectadas con agua de mar en Jaramijó, para prevenir el coronavirus.\n\nLos reportes fueron publicados dos días después de que la página llamada Esencia Marina divulgara las fotos de personas recibiendo inyecciones de “suero marino” en esta misma localidad.\n\nLa práctica fue rechazada por el colegio de médicos local, según el diario El Universo.\n\nUn boletín oficial informó que, en un operativo del 30 de abril pasado, la policía ecuatoriana se incautó de “varios insumos médicos que no contaban con registro sanitario” en “varios establecimientos (...) que promocionan agua de mar y suero marino inyectable sin registro sanitario, como alternativa de cura para Covid-19”. Entre la mercancía incautada se encontraban “440 envases plásticos de esencia marina”.\n\nLa Agencia Nacional de Regulación, Control y Vigilancia Sanitaria de Ecuador, que también hizo parte del operativo, reportó que “el producto presentaba Notificación Sanitaria como agua embotellada y no como medicamento”.\n\nEn conclusión, es falso que el agua de mar o un suero preparado a partir de ella sirvan para fortalecer el sistema inmunológico o combatir el nuevo coronavirus. Especialistas consultados por la AFP aseguran que el agua salada no tiene efecto sobre las defensas ni sobre el ciclo del virus y advierten que esta práctica por lo contrario puede descompensar el organismo.\n\nEsta verificación fue realizada en base a la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}