{"title": "Did a 2012 Tweet Predict Kobe's Death?", "subtitle": "An eerily prescient tweet gained prominence after the tragic demise of basketball legend Kobe Bryant in January 2020.", "author": "www.snopes.com", "date": "2020-01-28T15:37:00+00:00", "vclaim_id": "vclaim-id-37794", "url": "https://www.snopes.com/fact-check/tweet-predict-kobe-death/", "vclaim": "In November 2012, a Twitter user posted a tweet that stated \"Kobe is going to end up dying in a helicopter crash.\"\n\nIn January 2020, following the tragic death of NBA basketball legend Kobe Bryant, his daughter, Gianna, and seven others in a helicopter crash, we received several inquiries from readers about the accuracy of various reports claiming that one anonymous Twitter user appeared to have predicted Bryant’s demise with eerie prescience in a nearly 8-year-old tweet.\n\nFor example, on Jan. 27, Business Insider published an article with the headline “A Twitter User Who Predicted That Kobe Bryant Would Die in a Helicopter Crash Apologises.” The article reported that:\n\n“The legendary basketball player Kobe Bryant died on Sunday in a helicopter crash alongside his 13-year old daughter, Gianna Maria-Onore Bryant. According to media reports, none survived the crash — including seven others who were aboard the helicopter. In a spine chilling prediction, a twitter user — dotNoso — reportedly predicted that Kobe would ‘end up dying in a helicopter crash.'”\n\nSimilar articles were published by Gulf News, the Times of India, News18, and NDTV.\n\nTwitter user @dotNoso’s tweet came to prominence after Bryant’s death. It read: “Kobe is going to end up dying in a helicopter crash.” According to its timestamp, it was published at 4:32 p.m. Eastern Standard Time on Nov. 13, 2012 ⁠— nearly eight years before the basketball star’s death:\n\nSome social media users had speculated that @dotNoso might have somehow published the tweet after Bryant’s death in January 2020 but artificially edited the timestamp so that it appeared to have first been tweeted in 2012, perhaps using a third-party Twitter client or application. This was not the case. In response to our inquiries, a spokesperson for Twitter told Snopes it is simply not possible for anyone to edit the text or timestamp of a tweet once it has been published.\n\nTherefore, @dotNoso’s eerily prescient tweet was authentic and was indeed first published in November 2012. It’s not clear what inspired or prompted the post, nor the level of earnestness associated with it.\n\nOn Jan. 26, 2020, the day of the helicopter crash, @dotNoso appeared to express remorse in a new tweet posted as a response to the initial tweet.\n\nEven in 2012, Bryant was publicly known to own and regularly use a helicopter for personal travel, and on Nov. 12 and 13, in the hours before @dotNoso’s tweet, Sports Illustrated and USA Today both published articles about Bryant’s helping his Lakers teammate Steve Blake by flying him to the hospital in his personal helicopter. It’s possible that the now-infamous tweet was no more than a morbid response to the basketball player’s frequent use of that particular mode of transport.", "lang": "en"}