{"title": "Video of Pakistan Police’s 2013 Assault Shared as Chaos in Kashmir", "subtitle": "Pakistan Police Assault on People Passed Off as Kashmir Incident Fact-Check: A viral video of uniformed men barging into houses and assaulting people have been doing on social media claiming it to be from Kashmir.", "author": "www.thequint.com", "date": "2019-08-28T13:55:57+05:30", "vclaim_id": "vclaim-id-31117", "url": "https://www.thequint.com/news/webqoof/old-video-of-pakistan-polices-assault-shared-as-chaos-in-kashmir-fact-check", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. A viral video of uniformed men barging into houses and assaulting people have been doing the rounds on social media, claiming it originated from Kashmir. The men in the video, equipped with laathis (sticks) and guns, are seen dragging people out of their houses as women are left behind crying for help. The men in the video, equipped with laathis (sticks) and guns, are seen dragging people out of their houses as women are left behind crying for help. A user sent the video to The Quint to verify if it is from Kashmir. The claim with the video reads: “Dekho kashmir ka haal or hamari media or bjp wale kehte kashmir me shanti he” It loosely translates to “See Kashmir's condition, and our media and BJP says it's calm in Kashmir.” The Quint received a query regarding the video on WhatsApp. After the abrogation of Article 370, which earlier granted a special status to the erstwhile state to Jammu and Kashmir, many videos have surfaced showing the alleged chaos amid the communication blackout. Is Mayawati Right in Saying That Ambedkar Was Against Article 370?\n\nIt is an old video from Pakistan’s Faisalabad city and it dates back to 2013. It is in no way related to Kashmir and had gone viral earlier in 2017 and 2018 with a different false claim. On breaking down the video into key frames and conducting a Google reverse image search, we came across a website named ‘unewstv’. According to the website, the video is of an incident that took place in Pakistan's Faisalabad. Few of the black jackets worn by men in the video has “No Fear” written on it which is associated with the Punjab Elite Force in Pakistan. The jacket of one of the cops reads ‘No Fear’. We searched the images with the location-specific and “elite force” keywords and found reports by BBC Hindi and Pakistan news channels Dunya Tv and Roze TV. According to these news reports, the video is from 2013 when members of Pakistan Elite Force had forcing into the people’s houses and assaulted them. The people had protested against electricity shortage in the area and the police retaliated by entering the houses of the protesters and beating them, BBC Hindi reported. According to the report, at least five personnel of Elite Force were suspended later for the same. Khunti Police’s Old Mock Drill Passed off as Shooting in Kashmir\n\nVIRAL WITH FALSE CLAIMS EARLIER AS WELL Apart from the false Kashmir claim, the video was also viral in 2017 and 2018 as atrocities against Hindus in Pakistan. According to the old claim, Hindus were beaten for hoisting the Indian flag on their roof in Pakistan.", "lang": "en"}