{"title": "Droit pénal japonais: les critiques de Ghosn, les réponses des spécialistes", "subtitle": "Carlos Ghosn a réitéré mercredi ses critiques virulentes contre le système judiciaire japonais, lors d'une conférence de presse à Beyrouth. Alors que ce système est déjà considéré à l'étranger comme bafouant les droits humains des prévenus, voici les principaux griefs de l'ex-PDG de Renault-Nissan et les réponses de juristes nippons.", "author": "factuel.afp.com", "date": "2020-01-09T15:14:20+01:00", "vclaim_id": "vclaim-id-30387", "url": "https://factuel.afp.com/droit-penal-japonais-les-critiques-de-ghosn-les-reponses-des-specialistes", "vclaim": "Droit pénal japonais: les critiques de Ghosn, les réponses des spécialistes\n\nCarlos Ghosn a réitéré mercredi ses critiques virulentes contre le système judiciaire japonais, lors d'une conférence de presse à Beyrouth. Alors que ce système est déjà considéré à l'étranger comme bafouant les droits humains des prévenus, voici les principaux griefs de l'ex-PDG de Renault-Nissan et les réponses de juristes nippons.\n\n- L'arrestation, un \"coup monté\" ? -\n\nL'interpellation n'est pas une pratique courante au Japon, pays où le taux de criminalité est relativement faible.\n\nHormis les cas de flagrant délit, l'arrestation ne peut se faire sans un mandat émis par un juge. Les motifs sont immédiatement notifiés à l'intéressé.\n\nLa durée de garde à vue se découpe comme suit : dans le cas d'une arrestation par le bureau des procureurs, il doit décider dans un délai de 48 heures s'il demande ou non une prolongation de dix jours pour poursuivre les interrogatoires. Au terme de ce délai, une nouvelle prolongation de dix jours peut être demandée.\n\n\"Un mandat d'arrestation ne vaut que pour un soupçon. Plusieurs arrestations et gardes à vue peuvent se succéder\", explique à l'AFP Yasuyuki Takai, un avocat japonais.\n\nEn cas d'inculpation, une période de détention provisoire est déclenchée. Elle peut être interrompue par une libération sous caution décidée par le juge.\n\nDans le cas de Carlos Ghosn, \"le fait qu'il habitait à l'étranger, avait des moyens et une grande influence a constitué un des arguments de son arrestation, car il était hautement probable qu'il se serait immédiatement enfui en cas de notification simple d'une enquête à son encontre\", précise un fonctionnaire du ministère japonais de la Justice dont le nom ne peut être cité.\n\n- \"Interrogatoires jours et nuit, jusqu'à 8 heures, sans avocat\" -\n\nLes interrogatoires ont lieu en prison. Les procureurs décident eux-mêmes du moment et de la durée. \"Ils les multiplient car ils n'ont que 22 jours au maximum pour décider d'inculper ou non\", selon M. Takai.\n\n\"L'avocat est absent de ces séances mais peut être consulté le reste du temps. C'est un choix que nous avons fait au terme de longs débats avec des universitaires, des magistrats et des avocats. En revanche, tous les interrogatoires sont filmés et enregistrés et le suspect a le droit de garder le silence\", complète le fonctionnaire du ministère de la Justice.\n\n- \"Cellule sans fenêtre, lumière jour et nuit, douche 2 fois par semaine\" -\n\nLes conditions de détention sont sévères (pas de montre, lumière allumée, douches deux fois par semaine - trois en été - lever, repas et coucher à des horaires stricts), mais les cellules sont généralement propres et la violence carcérale inexistante.\n\nLe centre de détention de Kosuge, où Carlos Ghosn a passé 130 jours au total, a une capacité de 3.010 détenus, mais n'est occupé qu'à moins de 60%.\n\nLes repas, qui ressemblent à ceux des cantines scolaires du pays, sont constitués en général d'une petite entrée, d'un plat principal (viande ou poisson), d'un bol de riz et d'une soupe.\n\n- \"Interdiction de voir ma femme. J'avais l'impression de ne plus être un humain\" -\n\nLa liberté sous caution est décidée sur décision du juge. \"L'évaluation des risques de fuite a été améliorée ces dernières années et cela a abouti à une augmentation des libérations sous caution\", précise le fonctionnaire de justice pénal.\n\nCarlos Ghosn n'était pas surveillé 24H/24 par les policiers, il était libre de se mouvoir à l'intérieur du Japon pour une durée de 72 heures sans autorisation spéciale du juge.\n\n\"Sa femme étant soupçonnée d'être partie prenante d'un des volets de l'affaire, il lui était interdit de la voir et de la contacter comme les autres protagonistes\", a souligné jeudi la ministre de la Justice Masako Mori. Les autres membres de sa famille pouvaient en revanche lui rendre visite sans difficulté.\n\n- Procès interminable, taux de condamnation de plus de 99% -\n\nEn 2009 a été introduit dans le droit pénal japonais un dispositif de \"procédure de tri avant procès\", afin de réduire le temps du procès. Il s'agit de réunions entre les différentes parties. L'affaire Ghosn en était à ce stade où les preuves et contre-preuves doivent être présentées.\n\nLe taux de condamnation de 99% \"résulte du fait que les procureurs n'inculpent pas les personnes pour lesquelles ils estiment ne pas avoir assez d'éléments pour qu'elles soient condamnées. 40% des personnes arrêtées ne sont pas inculpées. Si le taux de condamnation était de 60%, la population dirait que les procureurs font n'importe quoi en renvoyant devant le tribunal autant d'innocents\", explique l'avocat Takai.", "lang": "fr"}