{"title": "FACT CHECK: Can Non-Citizens Apply For Asylum At A US Embassy?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-24T18:59:25.000Z", "vclaim_id": "vclaim-id-24986", "url": "http://checkyourfact.com/2019/07/24/fact-check-asylum-embassy-consulate-mexico/", "vclaim": "An image shared on Facebook claims that non-U.S. citizens can apply for asylum at the U.S. embassy and consulates in Mexico.\n\n“Instead, Democrats want to encourage dangerous illegal border crossings by turning children into ‘Get Out Of Jail Free’ cards,” the post reads.\n\nIndividuals must be present in the U.S. or at a port of entry to apply for asylum.\n\nThe U.S. maintains one embassy and nine consulates in Mexico. The embassy is located in the nation’s capital of Mexico City, while consulates can be found in Ciudad Juarez, Guadalajara, Hermosillo, Matamoros, Merida, Monterrey, Nogales, Nuevo Laredo and Tijuana.\n\nThe Facebook post claims that people can apply for asylum at these diplomatic facilities without the risk of being separated from their children, as many families who crossed the border illegally have experienced in recent years.\n\nU.S. Citizenship and Immigration Services explains on its website that individuals can apply for asylum if they are present in the U.S. or at a port of entry, a checkpoint where authorized persons may be admitted into the country legally. However, asylum cannot be claimed at embassies or consulates. “The United States does not grant asylum in its diplomatic premises abroad,” the U.S. embassy and consulate in Poland state online.\n\nImmigrants can apply for asylum regardless of their immigration status, so long as they have been in the country less than a year and are not currently in removal proceedings.\n\nAlthough many illegal immigrants cross at the U.S.-Mexico border, many of them are not from Mexico. The majority of border crossers come from Guatemala, Honduras and El Salvador. These immigrants often travel through Mexico to claim asylum in the U.S. (RELATED: What Percentage Of Asylum Claims Are Denied?)\n\nLast week, the Trump administration moved forward with a “third country” rule that will dramatically reduce the ability of Central American migrants to seek asylum. Under the interim final rule, migrants who pass through a third country on their way to the U.S.-Mexico border will be ineligible for asylum unless they applied for protected status in that third country first.\n\nThe move has since been challenged in federal court by the American Civil Liberties Union, Southern Poverty Law Center and Center for Constitutional Rights.", "lang": "en"}