{"title": "Marcó del Pont: “Lo que más ha crecido en volumen físico han sido las exportaciones industriales”", "subtitle": "<img class=\" size-full wp-image-2793\" src=\"http://new.chequeado.com/wp-content/uploads/2011/07/export-industriales.jpg\" width=\"490\" height=\"220\" /><br /><b", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6385", "url": "https://chequeado.com/ultimas-noticias/marco-del-pont-lo-que-mas-ha-crecido-en-volumen-fisico-han-sido-las-exportaciones-industriales/", "vclaim": "Según informó el , la presidenta del Banco Central, Mercedes Marcó del Pont, en oportunidad de las recientes Jornadas Monetarias, manifestó que “me enojo cuando dicen que si no tuviéramos la soja no hubiera sido posible esta recuperación, porque lo que ha traccionado (sic) el crecimiento es la industria, lo que más ha crecido en volumen físico han sido las exportaciones industriales, no las exportaciones primarias.”\n\nEsta afirmación está respaldada en las cifras que proporciona el Instituto Nacional de Estadísticas y Censos (INDEC), según las cuales las cantidades exportadas entre 2003 y 2010, se incrementaron en un 47% para el total de los embarques del país, un 43% para los productos primarios y un 115% para las denominadas Manufacturas de Origen Industrial (MOI).\n\nPuede incluso decirse más: que la cantidad de las exportaciones industriales definidas como MOI ha crecido desde 2003 más que el índice de volumen físico de producción industrial que mide el INDEC.\n\nUn análisis más detallado de la composición de las MOI permite observar que su principal componente, un tercio del grupo, es el rubro “Material de Transporte terrestre” (8 mil millones de dólares en 2010 sobre un total de 24 mil millones), compuesto a su vez básicamente por exportaciones de automotores. El INDEC no proporciona datos de cantidades desagregadas para este rubro, pero las cifras de Asociación de Fábricas Automotores (Adefa) indican que de las 108 mil unidades exportadas en 2003 se pasó en 2010 a 448 mil unidades, lo que implica un incremento del 307 por ciento. Este sector tiene la particularidad de operar según lo que se conoce como régimen de comercio administrado, especialmente con Brasil, por lo cual sus exportaciones e importaciones están vinculadas entre sí, esto quiere decir que se exporta según lo que se necesite importar, y no como resultado de una política de fomento de las exportaciones. El grado de integración de partes nacionales es también un elemento a considerar en esta actividad.\n\nOtro rubro importante que compone el grupo MOI es “Piedras, metales preciosos, monedas”, del cual el más importante es el oro (”), cuyo valor de exportación fue en 2010 de 2.046 millones de dólares, casi duplicando el del año anterior y equivalente a 15 veces los valores de embarque de cinco años atrás, cuando comenzó el “boom” exportador. Tampoco en este caso el INDEC proporciona públicamente índices de cantidades pero no es difícil calcularlos. En 2005 la onza de oro se cotizaba a 430 dólares en promedio, frente a los 1500 actuales, por lo tanto las cantidades exportadas que resultan de abstraer ese efecto de aumento de precios, “sólo” se incrementaron en un 296 por ciento. La caracterización del oro en lingotes, que de él se trata, como manufactura industrial puede ser al menos, discutible.\n\nLos “Productos químicos y conexos” y “Metales comunes y sus manufacturas” son otros rubros de importancia. Buena parte de ellos, son los llamados insumos difundidos, productos con una elaboración básica cuyas ventas al exterior funcionan en buena parte como los de las “commodities” primarias, ya que los precios vienen dados por el mercado internacional.", "lang": "es"}