{"title": "PolitiFact - Is GOP attorney general candidate Brad Schimel working to make abortion a crime in Wisconsin?", "subtitle": "Surrogates joined the fray in the weeks leading up to the Nov. 4, 2014 election for Wisconsin attorney general, a race t", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72079", "url": "http://www.politifact.com/wisconsin/statements/2014/oct/31/chris-taylor/republican-candidate-wisconsin-attorney-general-wo/", "vclaim": "Surrogates joined the fray in the weeks leading up to the Nov. 4, 2014 election for Wisconsin attorney general, a race that is hot partly because Republican incumbent J.B. Van Hollen didn’t seek another term.\n\nThe state Republican Party attacked the Democratic nominee, Jefferson County District Attorney Susan Happ, saying she took $180,000 in a \"shady\" land deal \"from a man charged with multiple felony counts of sexual assault before she offered him a deferred prosecution.\"\n\nWe . The GOP distorted the timeline of events. The effect was a highly misleading attack without evidence to back up the idea that the defendant got a sweetheart prosecution deal from Happ.\n\nOn Oct. 24, 2014, state Rep. Chris Taylor, D-Madison, took aim at the Republican nominee, Waukesha County District Attorney Brad Schimel.\n\n\"Schimel is in cahoots with Wisconsin Right to Life to make abortion a crime in Wisconsin,\" Taylor in a conference call.\n\nLet’s get to the bottom of it.\n\nTaylor, a former public policy director at Planned Parenthood of Wisconsin, was criticizing Schimel for signing onto a issued by Wisconsin Right to Life.\n\nThe Milwaukee-based Right to Life group says one of its missions is to make abortion \"socially, ethically and legally unacceptable.\"\n\nThe legal paper, issued in January 2012, argued against supporting a proposal to add a to the state constitution. It made these assertions:\n• Roe v. Wade, the 1973 U.S. Supreme Court decision that made abortion legal in the United States, could be overturned in the next seven to 10 years.\n• That would pave the way for a Wisconsin statute, which predates Roe, to immediately make abortion in Wisconsin illegal in almost all cases.\n• \"Wisconsin unborn children will be best protected\" by preserving that statute, rather than backing the personhood amendment. Says the Atlanta mayor is “shutting the city down for” the NBA All-Star Game weekend.\n\nSo, Wisconsin Right to Life was promoting a strategy, albeit a passive one, that it hopes would result in abortion being illegal in Wisconsin eventually.\n\nSeventeen attorneys put their signatures on the legal paper -- indicating, according to the paper, that they agree with its \"content and conclusions.\"\n\nAmong them were former Milwaukee County District Attorney E. Michael McCann, a Democrat; Milwaukee criminal defense attorney Gerald Boyle; and Richard Esenberg, president of the Wisconsin Institute for Law & Liberty, a conservative, libertarian public interest law firm.\n\nTaylor told us that Schimel’s endorsement of the legal paper means he is seeking to make abortion illegal because -- as is noted in the paper -- Wisconsin Right to Life has fought attempts to repeal the statute that outlawed abortion in Wisconsin.\n\nIn other words, she said, Schimel agrees with the strategy to preserve the old statute with the hope that it will one day take effect again if Roe v. Wade is overturned. Wisconsin Right to Life sought the endorsement of district attorneys such as Schimel, she argued, because they would be the ones to enforce the statute outlawing abortion if it became law.\n\nSchimel, however, was the only district attorney among the 17 attorneys who signed the paper. One other prosecutor, Thomas Potter from the Milwaukee County district attorney’s office, also signed it.\n\nOn the day Taylor made her comments, Schimel : \"I respect the law of the land, and the law of the land is Roe v. Wade. That’s all there is to that. I’m pro-life and I make no apologies for that.\"\n\nWhen we asked Schimel’s campaign to respond to Taylor’s claim, Schimel, who he believes life begins at conception, issued a statement emphasizing that Roe v. Wade, and not the Wisconsin statute, is the controlling law. The statement also said Schimel has times during the campaign that he would \"not defy the law of the land,\" and that he would \"defend Wisconsin’s laws the way they are written, but I will respect the law of the land from the (U.S.) Supreme Court.\"\n\nTaylor said Schimel \"is in cahoots with Wisconsin Right to Life to make abortion a crime in Wisconsin.\"\n\nSchimel signed a legal paper by the group that argues that, under an old statute, abortion would immediately become illegal in Wisconsin if Roe v. Wade is overturned.\n\nBut we’re not aware of any evidence that Schimel is actively working with Wisconsin Right to Life to make abortion a crime. And he has said he would not defy U.S. Supreme Court decisions such as Roe, which makes abortion legal.\n\nTaylor’s statement contains an element of truth but ignores critical facts that would give a different impression -- our definition of Mostly False.\n\nTo comment on this item, go to the Milwaukee Journal Sentinel’s web page.", "lang": "en"}