{"title": "Es falso que circule un archivo “Argentina lo está logrando” que vulnere celulares", "subtitle": "Un mensaje que circula por WhatsApp y que fue compartido más de 2.500 veces en redes sociales advierte sobre un supuesto video llamado “Argentina lo está logrando”, que, asegura, en realidad “hackea” el celular de quien lo abre. Pero no hay registro de que tal video exista ni denuncias sobre esta supuesta vulnerabilidad. Además, circulan mensajes similares, también falsos, en", "author": "factual.afp.com", "date": "2020-06-10T20:54:17+02:00", "vclaim_id": "vclaim-id-45711", "url": "https://factual.afp.com/es-falso-que-circule-un-archivo-argentina-lo-esta-logrando-que-vulnere-celulares", "vclaim": "Es falso que circule un archivo “Argentina lo está logrando” que vulnere celulares\n\nUn mensaje que circula por WhatsApp y que fue compartido más de 2.500 veces en redes sociales advierte sobre un supuesto video llamado “Argentina lo está logrando”, que, asegura, en realidad “hackea” el celular de quien lo abre. Pero no hay registro de que tal video exista ni denuncias sobre esta supuesta vulnerabilidad. Además, circulan mensajes similares, también falsos, en España, México y Chile.\n\n“Van a subir un vídeo por Whatsapp que muestra como se está aplanando la curva en Argentina. El archivo se llama ‘Argentina lo está logrando’, no lo abras ni lo veas, te jaquea el teléfono en 10 segundos y no se puede detener de ninguna manera. Pásale el dato a tus familiares y amigos. NO LO ABRAN… Ahora también lo dijeron por la tele [sic]”, advierte el mensaje viral enviado al WhatsApp de AFP Factual para su análisis.\n\nEl texto comenzó a circular en abril pasado, semanas después de que el gobierno argentino estableciera el confinamiento obligatorio con el objetivo de reducir la curva de contagios de COVID-19, pero volvió a compartirse en las últimas semanas en Facebook (1 y 2), en Twitter (1 y 2) y en sitios web.\n\nAunque el texto hace referencia a Argentina, su viralidad no se limitó a este país. El mismo contenido también circula entre usuarios de Chile, Uruguay y Centroamérica.\n\nPreviamente a esta, circularon versiones con el mismo mensaje pero cambiando el nombre del archivo, como la que asegura que el supuesto archivo dañino son “fotos del volcán de Zaldibar”, en referencia al incendio de un vertedero en el País Vasco en febrero de 2020. Otra versión, que circula desde 2018, asegura que el archivo se llama Orizaba Pueblo Mágico. En una tercera versión las fotos dañinas son de la erupción del Volcán de Chillán, en Chile, que tuvo lugar en julio de ese año.\n\n“[Esto] es falso de falsedad absoluta”, dijo Horacio Azzolin, titular de la Unidad Fiscal Especializada en Ciberdelincuencia (UFECI) del Ministerio Público Fiscal argentino, quien confirmó a AFP Factual que la unidad que lidera no recibió reportes al respecto.\n\nAzzolin recomendó “desestimar cualquier cosa que circule por WhatsApp. Más si promete, avisa o alerta algo y tiene cierto carácter de ‘urgente’”.\n\nUna búsqueda en Google del título del supuesto video, “Argentina lo está logrando”, no arrojó ningún resultado. En YouTube, se pudo hallar un video en broma, publicado el 19 de mayo pasado, y otro del 3 de junio, es decir, publicado dos meses más tarde de que comenzara a circular el mensaje viral.\n\nEste tipo de cadenas sobre archivos que permiten hackear teléfonos móviles \"circulan desde hace años (...) pero por el hecho de recibirlos no implica que tengan algo oculto dentro que afecte al sistema en segundos”, explicó Carlos Ramírez Castañeda, especialista en ciberseguridad y cibercriminalidad.\n\nPrecisó a AFP Factual que “para que se logre vulnerar un sistema se requiere de código malicioso inmerso en el archivo o aplicativo” y que para desarrollarlo “el atacante requiere mucha pericia y saltar varios filtros, hasta lograr que la víctima instale, acepte los permisos... Y para ello se requiere del error humano, por desconocimiento o curiosidad”.\n\nDe todos modos, para evitar caer, el especialista recomienda a los usuarios de WhatsApp desactivar desde el menú de configuraciones de la aplicación la opción de “descarga automática” de archivos, así como no descargar un archivo sospechoso, eliminar el chat que lo contenga y tener las “actualizaciones al día, con una solución anti malware activa”.\n\nRamírez Castañeda entiende que este tipo de cadenas tienen éxito en su circulación gracias “al morbo, terror, curiosidad que despiertan en el usuario\".\n\nLa falsedad de este mensaje viral fue reportada por la Guardia Nacional española y por los equipos de verificadores de Chequeado, de Maldita y de Bolivia Verifica.\n\nEn suma, es falso que circule por WhatsApp un video titulado “Argentina lo está logrando” que vulnere el dispositivo del usuario que lo recibe. No existen denuncias al respecto y mensajes falsos con versiones similares circulan al menos desde 2018 en América Latina y España.", "lang": "es"}