{"title": "Trump’s claim that Clinton ‘allowed thousands of criminal aliens to be released’", "subtitle": "Trump used to describe a serious problem correctly. But now he has gone off the rails to directly blame Clinton.", "author": "www.washingtonpost.com", "date": "2016-10-24T07:00:13Z", "vclaim_id": "vclaim-id-85137", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/10/24/trumps-claim-that-clinton-allowed-thousands-of-criminal-aliens-to-be-released/", "vclaim": "This is a good example of how politicians can start earning Pinocchios through subtle — and not so subtle — changes in language. In August, during a speech on immigration, Trump correctly identified a problem: Undocumented immigrants who had committed crimes must be released if the home country will not take them back because the Supreme Court ruled that they could not be held indefinitely.\n\nA section of the Immigration and Nationality Act — 243 (d) — does give the secretary of state the power to discontinue the granting of certain types of visas to countries that refuse to accept undocumented immigrants convicted of crimes. Such action was taken in 2001, against Guyana, and then most recently, on Oct. 1, against Gambia. When visas were denied to Guyana in 2001, within two months the country agreed to accept 112 illegal immigrants with removal orders.\n\nBut it should be little wonder that such draconian action occurs relatively rarely — and is levied against relatively small countries with little economic power. China, for instance, is another one of the 23 countries — and one can imagine that U.S. diplomats would be wary of banning visas from China when China and the United States have such a complex and important economic relationship. (Indeed, 1,900 travel document requests for criminal immigrants have been pending with China since 2008.) This reluctance has existed in both the George W. Bush and Obama administrations, under various secretaries of state.\n\n“Use of this authority must be considered in light of both the potential impact it could have on U.S. foreign and domestic policy interests, particularly with respect to adverse effects on bilateral relations with a foreign partner, and whether visa restrictions will be an effective tool in gaining the country’s compliance,” Daniel H. Ragsdale, deputy director of U.S. Immigration and Customs Enforcement (ICE), told Congress in June.\n\n“In April, May and July 2016, I sent letters to DOS [the Department of State] to explore additional options regarding cooperation from Guinea, Cuba, Liberia, China, Afghanistan, Mali and the Gambia,” she said. “ICE, along with DOS, has also been more active in meeting with foreign governments to try to improve cooperation,” she added, citing the removal of eight Guinean nationals on Aug. 18.\n\nSo Trump has identified a real problem, one that U.S. officials say they are trying to address. But his criticism goes off the rails when he suggests that Clinton decided to allow these illegal immigrants to stay here. Presumably he remembers that he once noted a Supreme Court decision made it impossible to hold these people indefinitely.\n\nTrump could argue that Clinton failed to invoke section 243 (d), a step that Secretary of State John F. Kerry has now taken. But actually, under Clinton, the State Department and ICE in 2011 signed a memorandum of understanding to increase pressure on recalcitrant countries. The MOU outlined a series of increasingly tougher steps that could be taken when dealing with countries that refuse to accept the return of their nationals, including:\n• issue an official protest, known as a démarche, or series of démarches;\n• hold a joint meeting with the country’s ambassador to the United States, assistant secretary for consular affairs and director of ICE;\n• consider whether to provide notice of the U.S. government’s intent to formally\n\n determine that the subject country is not accepting the return of its nationals and that\n\n the U.S. government intends to exercise authority under section 243(d) to encourage compliance;\n• consider visa sanctions under section 243(d) of the INA;\n• and call for an interagency meeting to pursue withholding of aid or other funding.\n\nDocuments provided by ICE to lawmakers demonstrate how slowly the wheels of diplomacy can turn. In the case of Guinea, a démarche was issued in July 2010, a meeting with the ambassador was held in August 2011, another meeting was held in May 2012, a delegation from Guinea arrived in the United States in June 2012 to discuss the situation, a proposed MOU with Guinea was drafted and sent in April 2013 but received no response, more meetings were held in June 2015 with a new ambassador from Guinea, and in February 2016, a teleconference was held to discuss the removal of 15 individuals. Finally, in August, eight criminals were sent back — six years after an official protest about Guinea’s attitude was first issued.\n\nOne could argue that the process is too cumbersome, with the State Department apparently placing ICE’s concerns relatively low on its priority list. Still, five years later, the process set in place under Clinton finally has resulted in 243(d) sanctions against at least one country. Congressional pressure clearly also has played an important role.\n\nTrump would be well advised to return to his original language on this issue. He had framed it correctly as a situation created by the Supreme Court that has lacked high-level attention and focus since at least 2001. But when he suggests that Clinton herself is to blame, literally ordering criminal illegal immigrants back to the United States, he ends up with Three Pinocchios. Clinton in theory could have invoked 243(d), but that’s a dramatic step that is taken after other, less draconian efforts are exhausted. Moreover, under Clinton, the State Department and ICE formalized a process for increasing pressure on recalcitrant countries.", "lang": "en"}