{"title": "MEC não proibiu divulgação de greve geral convocada para esta sexta-feira", "subtitle": "Mensagens que circulam pelas redes sociais afirmam que o ministro da Educação, Abraham Weintraub, teria proibido o MEC (Ministério da Educação) de divulgar a greve geral convocada por centrais sindicais para 14 de junho.Uma das postagens mais po", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-28905", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/06/12/mec-proibiu-a-divulgacao-de-greve-geral.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nMensagens que circulam pelas redes sociais afirmam que o ministro da Educação, Abraham Weintraub, teria proibido o MEC (Ministério da Educação) de divulgar a greve geral convocada por centrais sindicais para 14 de junho.\n\nUma das postagens mais populares, com mais de 36 mil retuítes e 47 mil curtidas, afirma: \"Por favor, não divulguem a greve geral do dia 14 de junho. Compartilhe para que as pessoas saibam e não façam a divulgação\". A mensagem, irônica, visa a dar publicidade ao ato.\n\nA reportagem não encontrou nenhuma referência específica à greve geral em textos recentes do MEC ou em declarações do ministro Weintraub.\n\nProposta de início como forma de repudiar a reforma da Previdência do governo Jair Bolsonaro, a paralisação liderada pelos sindicatos incorporou a pauta da defesa da educação depois que verbas para as universidades federais e escolas públicas no total de R$ 5,7 bilhões foram suspensas, segundo o governo, por necessidade de contingenciar gastos. Desde então, a greve é apoiada pela União Nacional dos Estudantes (UNE).\n\nEm 30 de maio, quando estudantes e professores foram às ruas no segundo dia de atos contra a redução de verbas da educação, o MEC divulgou uma nota estimulando pais e alunos a denunciarem à ouvidoria da pasta a divulgação de manifestações durante o horário das aulas e dentro das escolas.\n\n\"Nenhuma instituição de ensino pública tem prerrogativa legal para incentivar movimentos político-partidários e promover a participação de alunos em manifestações\", afirmou o ministério no comunicado.\n\nO MEC acrescentou que os servidores públicos têm a \"obrigatoriedade de cumprir a carga horária de trabalho\" e \"podem ter o ponto cortado em caso de falta injustificada\" - desde 2016 há entendimento do Supremo Tribunal Federal de que o desconto dos dias parados de servidores que entrarem em greve é válido, desde que a paralisação não ocorra por irregularidade cometida pelo poder público.\n\nEm esclarecimento posterior, o ministério declarou que o específico propósito da nota era \"alertar para eventual uso indevido de instituições públicas fora das suas finalidades legais para atender interesse ou ideologia pessoal\".\n\n\"O MEC não proíbe pais e alunos de divulgar protestos. Esse tipo de comportamento se insere na liberdade individual das pessoas, desde que não interfira no bom e fiel cumprimento da missão funcional das instituições públicas de ensino\", completou.\n\nProcurado pela reportagem, o Ministério da Educação reafirmou por meio de sua assessoria que não proibiu a divulgação de protestos.", "lang": "pt"}