{"title": "A Carris e o Metro perderam 100 milhões de passageiros?", "subtitle": "Assunção Cristas defendeu o alargamento do Metro de Lisboa. Costa respondeu com o suposto legado da centrista no Governo: menos 100 milhões de passage...", "author": "observador.pt", "date": "26 Mai 2017, 20:17", "vclaim_id": "vclaim-id-19888", "url": "https://observador.pt/factchecks/a-carris-e-o-metro-perderam-100-milhoes-de-passageiros/", "vclaim": "Assunção Cristas é deputada pelo CDS à Assembleia da República; e também é candidata pelo CDS à presidência da câmara de Lisboa. Por vezes, estes dois registos cruzam-se. Como aconteceu no debate quinzenal com o Governo, na Assembleia da República, no início do mês. A líder centrista usou parte do tempo que tinha disponível para a sua intervenção para fazer campanha eleitoral: Cristas puxou de um cartaz com o esquema das linhas do Metro de Lisboa onde constavam algumas alterações: novas estações (20, ao todo), que, avançou logo de seguida o Observador, o CDS admite que sejam construídas até 2030.\n\n“Ou há rasgo, horizonte e ambição para o metro de Lisboa ou os problemas da área metropolitana não se vão resolver (…) A nossa proposta são 20 novas estações para o metro de Lisboa e espero que possam ser estudadas, planeadas, financiadas e tratadas”, defendeu Assunção Cristas.\n\nO que está em causa?\n\nFoi dessa intervenção que António Costa partiu para lançar o contra-ataque. Aproveitando o facto de a presidente do CDS ter assumido funções no anterior Governo, o primeiro-ministro acusou a deputada-em-modo-campanha-eleitoral de ter contribuído para a perda de passageiros nas empresas de transportes da capital. Mais concretamente, uma perda de 100 milhões de passageiros no período em o anterior Governo esteve em funções.\n\nPara o caso, importa perceber se, entre 2011 e 2015, a Carris e o Metro perderam os tais 100 milhões de passageiros.\n\nO Governo de Pedro Passos Coelho tomou posse a 21 de junho de 2011 e a legislatura terminaria a 26 de novembro de 2015. Ora, se nesse período a Carris e o Metropolitano de Lisboa viram o universo global de passageiros cair em 100 milhões — segundo o primeiro-ministro e ex-presidente da Câmara de Lisboa –, quais eram, então, os números de passageiros nestas empresas antes de junho de 2011 e quais passaram a ser esses valores depois desse momento?\n\nO Observador contactou a Carris e o Metro de Lisboa, solicitando que fossem disponibilizados os dados de circulação nos anos já mencionadas.\n\nNo que diz respeito à Carris, em 2010, a empresa registou um total de 184,4 milhões de passageiros transportados. No ano seguinte, 2011 — o primeiro ano que pode ser contabilizado como já refletindo o fator austeridade nos seus números, ainda que PSD e CDS só tenham chegado ao poder a meio desse ano –, a empresa transportou 183,7 milhões de passageiros. Apesar de já aqui se registar uma quebra face ao ano anterior (com uma perda, em números redondos, de 700 mil passageiros), essa tendência acentua-se na comparação com o ano seguinte e até 2014 os números continuam a baixar.\n\nQuando o calendário chega a 2015, a Carris tem um volume de passageiros de 144,8 milhões de pessoas. Subtraindo este valor ao que se verificava em 2011, no início do mandato, constata-se uma perda de 38,9 milhões no número de passageiros que tinham utilizado a Carris.", "lang": "pt"}