{"title": "Accused Cascade Mall Shooter Arcan Cetin Voted as a Non-Citizen?", "subtitle": "Accused Cascade Mall shooter Arcan Cetin reportedly was registered to vote and participated in three elections, despite being a green card holder (not a naturalized citizen).", "author": "www.snopes.com", "date": "2016-09-29T00:00:00+00:00", "vclaim_id": "vclaim-id-1283", "url": "https://www.snopes.com/cascade-mall-shooter-voted/", "vclaim": "Alleged Cascade Mall shooter Arcan Cetin voted in three elections despite not being a U.S. citizen.\n\nRumor claims that Arcan Cetin, arrested for a shooting at a mall in Burlington, WA, is registered to vote in WA and has voted in three elections. Is it true that he is not a US citizen? Has he voted without being legally able to do so?\n\nLater news reports stated that Cetin was in fact a naturalized citizen and eligible to vote.\n\nInitial news reports said that Arcan Cetin had registered and voted in elections despite being only a permanent resident and not a U.S. citizen.\n\nOn 24 September 2016, Washington State resident Arcan Cetin was arrested for the 23 September 2016 shooting at the Cascade Mall in Burlington, Washington, in which five people were killed. Afterwards,\n\n Seattle-area radio station KVI reported that Cetin had registered and voted in Washington state despite his status as a non-citizen.\n\nElection officials and Washington Secretary of State, Kim Wyman, have confirmed that suspected mass murderer at The Cascade Mall in Burlington, WA, Arcan Cetin, was illegally registered to vote in the state. Cetin is an immigrant from Turkey who has resident alien status — not a U.S. citizen. KVI’s John Carlson interviewed Sec. Wyman about this revelation and tried to find answers about who has the authority under Washington law to find out if voters are illegally registered. The lack of hard answers adds serious questions to the validity of Washington elections as the November 8th, 2016 election approaches.\n\nSeattle’s KING-TV provided a slightly more detailed version of the story:\n\nFederal sources confirm that Cetin was not a U.S. citizen, meaning legally he cannot vote. However, state records show Cetin registered to vote in 2014 and participated in three election cycles, including the May presidential primary. Cetin, who immigrated to the United States from Turkey as a child, is considered a permanent resident or green card holder. While a permanent resident can apply for U.S. citizenship after a certain period of time, sources tell KING his status had not changed from green card holder to U.S. citizen. While voters must attest to citizenship upon registering online or registering to vote at the Department of Licensing Office, Washington state doesn’t require proof of citizenship. Therefore elections officials say the state’s elections system operates, more or less, under an honor system. “We don’t have a provision in state law that allows us either county elections officials or the Secretary of State’s office to verify someone’s citizenship,” explained Secretary of State Kim Wyman. “So, we’re in this place where we want to make sure we’re maintaining people’s confidence in the elections and the integrity of the process, but also that we’re giving this individual, like we would any voter, his due process. We’re moving forward, and that investigation is really coming out of the investigation from the shootings.” The penalty for voting as a non U.S. citizen could result in five years of prison time or a $10,000, according to Secretary of State’s Office.\n\nHowever, shortly afterwards KING reported that Cetin was in fact a naturalized citizen:\n\nKING 5 [has] learned that Arcan Cetin, the 20-year-old who killed five people at Cascade Mall on Sept. 23, is in fact a U.S. citizen. For days after the shooting, Cetin was described by local and federal law enforcement as being a permanent U.S. resident. He immigrated to the U.S. from Turkey when he was a child, after his mother married an American citizen. A federal official told KING that further investigation revealed that Cetin is a naturalized U.S. citizen. That means he was legally registered to vote. KING’s initial story questioned state officials about how Cetin could register and vote without being a citizen.\n\n\n\nThe topic of legal permanent residents gaining the right to vote has been debated in Seattle and was the subject of a ballot initiative in 2015:\n\nThe 2015 ballot initiative was largely of interest to green card holders aware of their voting restrictions. But in 2010, the New York Times reported that it wasn’t uncommon for legal permanent residents to vote and “unwittingly” break the law, believing that their exercising a common civic duty was neither illegal nor discouraged. One legal permanent resident facing deportation stated that he had unknowingly broken the law by registering to vote 18 years prior, eight years after immigrating to the United States:\n\nThe way Joseph E. Joseph tells it, he was just doing his civic duty. On his way home from work one evening in 1992, he came across a group of volunteers in Brooklyn registering people to vote. Mr. Joseph, a legal permanent resident who had immigrated from St. Kitts eight years earlier, decided it was time to sign up. He cast a ballot in that year’s presidential election, he said, and in every one since. His participation in American democracy came at a steep cost: The government is now trying to deport him. In the United States, only citizens are allowed to vote in national and statewide elections. And while immigrants who are granted permanent residency — a green card — enjoy an array of privileges, including the right to work, they can lose them all and be expelled from the country if the authorities discover that they have even registered to vote. Uncovering an immigrant’s voting history is not always hard. Many proudly acknowledge having voted when applying for American citizenship. “I thought that was expected of me,” said Mr. Joseph, who volunteered the information on his citizenship application in 2008 and during his naturalization interview in 2009. “I felt like I was part of the democracy.”\n\nUnited States Citizenship and Immigration Services (USCIS) doesn’t record instances of non-citizens voting, but the Times stated that “[m]any election law experts said there was no evidence that the violations happened frequently — or at least enough to skew election results.” A New York metro-area legal aid group said that at least eight green card holders faced deportation for registering to vote in the years before the 2010 article was published, having inadvertently broken the law (and jeopardized their immigration status) in most instances. A lawyer and former immigration judge concurred, stating that most legal permanent resident voters were under the impression they were allowed and encouraged to vote. A USCIS spokesman confirmed that immigrants were not apprised of the restriction when granted their green cards, possibly adding to the confusion:\n\n“It really annoys me that they’re just trying to do their civic duty for no pecuniary gain at all, yet they wind up in removal proceedings,” said Jeffrey N. Brauwerman, a lawyer in Coral Gables, Fla., and a former immigration judge, who has represented four immigrants that the government tried to deport for registering to vote. William G. Wright, a spokesman for Citizenship and Immigration Services, said the agency did not provide “specific information on voting rights” when granting green cards. But he pointed out that voter registration forms explain that an applicant must be an American citizen. Immigrants and their advocates, however, say there is widespread confusion, even among native-born Americans, about who is allowed to vote. Volunteers, whether working for political parties or nonpartisan causes, sometimes give incorrect advice when registering new voters. Confusing matters, permanent residents are permitted to vote in some municipalities, though not in New York City. And elections officials around the country do not customarily verify the citizenship of newly registered voters. Arizona is the only state that requires proof of citizenship; Georgia passed a similar law, which has not taken effect.\n\nAs the Times noted, both green card holders and registration volunteers are often befuddled by the intermittent ability of legal permanent residents to vote in some elections, exacerbated by a tacit assumption on the part of ineligible voters that their registrations would have been rejected by municipalities were they not permitted to participate. Complicating matters in Cetin’s case was that he emigrated from Turkey as a small child and may not have been fully aware of the restrictions forbidding legal permanent residents from voting.\n\nHowever, Washington state voter registrations indicate that Cetin registered to vote on 27 September 2014 and subsequently participated in two elections:\n\nWashington’s Secretary of State confirmed that in addition to charges relating to the mall shooting, Arcan Cetin could face additional penalties for alleged illegal voting.", "lang": "en"}