{"title": "No, esta fotografía de Nicolás Maduro y Pablo Iglesias no es real, sino un montaje", "subtitle": "Una imagen que muestra al líder de la coalición española Unidas Podemos, Pablo Iglesias, saludando sonriente al presidente de Venezuela, Nicolás Maduro, junto con una supuesta noticia sobre donaciones del empresario español Amancio Ortega ha sido muy compartida en redes sociales desde el 19 de mayo pasado. Sin embargo, es un montaje sobre una foto de 2017 en la que", "author": "factual.afp.com", "date": "2019-05-31T16:50:55+02:00", "vclaim_id": "vclaim-id-37037", "url": "https://factual.afp.com/no-esta-fotografia-de-nicolas-maduro-y-pablo-iglesias-no-es-real-sino-un-montaje", "vclaim": "No, esta fotografía de Nicolás Maduro y Pablo Iglesias no es real, sino un montaje\n\nUna imagen que muestra al líder de la coalición española Unidas Podemos, Pablo Iglesias, saludando sonriente al presidente de Venezuela, Nicolás Maduro, junto con una supuesta noticia sobre donaciones del empresario español Amancio Ortega ha sido muy compartida en redes sociales desde el 19 de mayo pasado. Sin embargo, es un montaje sobre una foto de 2017 en la que originalmente aparecía el expresidente del Gobierno español José Luis Rodríguez Zapatero.\n\nMás de 3.000 usuarios compartieron la publicación, en la que se alude a las críticas de la formación de izquierda radical a una donación a la Sanidad pública española por parte de Ortega, dueño del grupo textil Inditex. “A lo mejor para los señores RICOS de PODEMOS, Amancio Ortega debería gastarse su dinero en buenos restaurantes y en vivir como su amigo MADURO y compañías”, dice una frase de la publicación.\n\nLa imagen también circuló previamente con otros mensajes, no referentes a la donación de Amancio Ortega.\n\nUna búsqueda inversa de la foto en Google ofrece muchos resultados con la imagen de Iglesias y Maduro, e incluso varias páginas web la utilizan para informar sobre una reunión entre ambos a principios de diciembre de 2018 y que las imágenes fueron borradas por orden del presidente venezolano, salvo la publicada (1, 2, 3).\n\nSin embargo, se trata de un fotomontaje a partir de una imagen de Maduro con el expresidente del Gobierno español José Luis Rodríguez Zapatero, quien saludaba al mandatario venezolano en el marco de una reunión de mediadores el 19 de enero de 2017 en Caracas.\n\nLa imagen real con la noticia de la reunión fue publicada por varios medios (1, 2, 3) y un tuit del servicio de prensa presidencial venezolano, todos ilustrando con la fotografía de Zapatero. La Presidencia venezolana informó del encuentro en su sitio oficial, al igual que Maduro en su cuenta de Twitter.\n\nEn aquel entonces, los facilitadores internacionales, grupo integrado por Rodríguez Zapatero y representantes del Vaticano y Unasur, pretendían reactivar el diálogo entre Maduro y la coalición opositora Mesa de la Unidad Democrática (MUD). El exmandatario español se ha reunido con Maduro en varias ocasiones en calidad de mediador.\n\nPara rastrear la imagen original, AFP Factual tuvo que aislar en la foto la figura del presidente venezolano, es decir, recortando la parte en que aparece Maduro y buscar a partir de ahí.\n\nLa extensión del fotomontaje es tal que al hacer una búsqueda inversa con la imagen original de Zapatero y Maduro, el resultado que ofrece Google viene acompañado de la frase: “pablo iglesias maduro venezuela”.\n\nPor tanto, la imagen de Iglesias saludando a Maduro no es verdadera, ya que en realidad se trataba del socialista Rodríguez Zapatero, como en su día publicaron diversos medios de comunicación.", "lang": "es"}