{"title": "Who Is Sambhaji Bhide & Why PM Narendra Modi Admires Him", "subtitle": "85-year old Sambhaji Bhide, accused of inciting Bhima Koregaon violence has PM Modi, Uddhav Thackeray & Devendra Fadnavis among his admirers.", "author": "www.boomlive.in", "date": "2018-01-03T20:37:15+05:30", "vclaim_id": "vclaim-id-80379", "url": "https://www.boomlive.in/who-is-sambhaji-bhide-why-pm-narendra-modi-admires-him/", "vclaim": "The Bhima-Koregaon violence led to the declaration of a Bandh in Maharashtra on Wednesday by Dalit groups. While Chief Minister Devendra Fadnavis has ordered a CID investigation on the violence in Bhima Koregaon on January 1 that left one dead and several injured, news reports have pointed to pro-Hindutva groups as responsible for the agitation. Two major names that are standing out are Sambhaji Bhide, a former RSS worker and Milind Ekbote, a former BJP corporator from Pune.\n\nA case was registered against Ekbote, Bhide, and others after a complaint filed by a political activist who accused them of inciting violence that resulted in an attack against her. BOOM spoke to Police Inspector V V Munglikar who confirmed that a case was filed under Section 307 amounting to attempt to murder and SC/ST Prevention of Atrocities Act. Munglikar said investigations are currently going on but he cannot confirm if any arrests would be made as they are yet to gather evidence of the involvement of the accused in the attacks.\n\nAccording to news reports, in the past, Bhide's supporters have been accused of opposing the release of movie Jodha Akbar and vandalising cinema halls that screened the film.\n\nMeanwhile, Twitter and social media have also dug out old images to show association of Bhide and Ekbote with the ruling Bharatiya Janata Party.\n\nSambhaji Bhide earlier known as Manohar Bhide is an 85-year old pro-Hindutva mass leader from Sangli and a follower of 17th century Maratha warrior Chhatrapati Shivaji Maharaj. Known as Guruji amongst his followers, Bhide has a huge following in the districts of Sangli, Satara and Kolhapur of Maharashtra. He is also the founder president of the outfit Shiv Pratishtan. He is said to be a fiery speaker on Maratha history with the youth following him in large numbers. Bhide has conducted several treks on Maratha forts where he holds discourses for history enthusiasts especially youngsters on Shivaji Maharaj and his exploits.\n\nThere are differing views on whether he is still associated with the RSS. BOOM contacted several political observers who point out that while Bhide did have RSS leanings in the past, his sole obsession since last many years is the outfit he founded, Shiv Pratishtan.\n\nIn an interview he gave to TV9 channel's Preeti Sompura on Jan 26, 2017, Bhide gave an insight into his political thought process - a man who calls himself patriotic, nationalist and die-hard Chhatrapati Shivaji follower. Citing Pakistan as India's main enemy, Bhide said that the country should be treated like they treat India and there should be no talks with them. \"Poison should be countered with poison and we should only deal with Pakistan through weapons,\" Bhide said.\n\nBhide criticised the Maratha community for seeking reservation. Reminding them of their glorious history, Bhide said that a community which should be taking leadership role in the country asking for reservation is like \"a lion asking for a bodyguard.\" He says he supports a merit-based society and wants political parties to stop using the reservation card to serve their own political interests.\n\nOn being asked about Dalits and reservation, Bhide reminds the interviewer that BR Ambedkar had only asked for reservation for 10 years but its leaders are selective in following Ambedkar's principles. He echoed the same opposition to reservation to any community from the upper-castes including the Brahmins.\n\nTo another question on the state government's decision to stop religious ceremonies in their offices, Bhide said he is offended by such a move as India belongs to Hindus. He says at a time when Hindu civilisation should be followed by the entire world, following secularism will damage the country.\n\nTo live by the ideals of Chattrapati Shivaji is Hindutva according to Bhide. He wants the Hindu community to follow Shivaji Maharaj and Shambhaji Maharaj's principles on how to live and die for the country. That should be every Hindu's goal, said Bhide.\n\nComparing Prime Minister Narendra Modi with Shivaji, Bhide said that he has all the qualities that the Maratha warrior had and is the best person to lead the country.\n\nWho Are His Admirers?\n\nAnd the admiration is mutual. Narendra Modi and Shiv Sena Uddhav Thackeray hold high respect for Bhide. Modi during his campaign in 2014 elections had visited Bhide’s home at Sangli to seek his blessings. Moreover in a campaign speech at Raigad, Maharashtra during he said, \"mein Bhide guruji ka bahut abhari hoon. Kyunki unhone mujhe nimantran nahi diya tha. Unhonhe mujhe hukum kiya tha. Aur aap lok aathi guruji ka hukum, sunhe ke aur palan karne ke. Mein bhide guruji ko bahut saalon se jaanta hoon….\"\n\n\"I am extremely grateful to Bhide Guruji as he did not give me any invitation. He ordered me. And all of you are aware of his orders and to hear them and follow them. I know Bhide Guruji from many years now and when we were learning about public service, we were given Bhide Guruji's example...\"\n\nModi addressed Bhide as a mahapurush (great personality) and tapasvi (sage) in his speech and praised him for his devotion, hard work and discipline that he displays in life.\n\nSeveral news reports also claim that Bhide is a gold medallist in M.Sc. in Physics from Pune university and has worked as a professor at Fergusson College before he joined as a full time RSS worker. Prime Minister Narendra Modi in his campaign speech at Raigad called him a gold medalist and nuclear physicist. However, BOOM cannot independently verify this as there are no confirmed references to his educational qualifications. Journalists who have covered Bhide's speeches in the past say they have never verified these claims either.\n\nBoth Narendra Modi and Uddhav Thackeray had approached Bhide for blessings and support in 2014 Lok Sabha elections as reported by Indian Express. Bhide showed his displeasure to both the parties for the split in the saffron alliance at that time. Being an ardent Shivaji follower he claimed that, 'all parties had made Shivaji an office of profit' to please the Maratha voters.", "lang": "en"}