{"title": "No, this photo does not show Indian politician Rahul Gandhi meeting a Pakistani intelligence agent in Dubai", "subtitle": "Facebook posts shared hundreds of times claim that the leader of India’s opposition Congress party Rahul Gandhi met a Pakistani intelligence agent during a trip to Dubai. The claim is false, the man the posts identify as Pasha in a photograph of a breakfast meeting is a UAE-based Indian businessman.", "author": "factcheck.afp.com", "date": "2019-01-25T09:18:12+01:00", "vclaim_id": "vclaim-id-12140", "url": "https://factcheck.afp.com/no-photo-does-not-show-indian-politician-rahul-gandhi-meeting-pakistani-intelligence-agent-dubai", "vclaim": "No, this photo does not show Indian politician Rahul Gandhi meeting a Pakistani intelligence agent in Dubai\n\nFacebook posts shared hundreds of times claim that the leader of India’s opposition Congress party Rahul Gandhi met a Pakistani intelligence agent during a trip to Dubai. The claim is false, the man the posts identify as Pasha in a photograph of a breakfast meeting is a UAE-based Indian businessman.\n\nOne misleading post, which has been shared 176 times since it was posted January 13, 2019, contains a picture of Rahul Gandhi sitting around a table full of breakfast food with several other men and one woman.\n\nThe post claims that one of the men at the table is a Pakistani intelligence agent called Shuja Pasha.\n\nAhmed Shuja Pasha is a former head of Pakistan's Inter-Services Intelligence (ISI) agency who led the organisation from October 2008 to March 2012.\n\nThe post's caption, translated into English, reads: “Candidate for India's prime minister post Rahul Gandhi was the chief guest in Pakistan's embassy in Dubai.\n\n\"Third man sitting from the right is Pakistan’s intelligence ISI agent Shuja Pasha, who is also also coordinator of China- Pakistan armed forces. Rahul Gandhi has to answer, the truth will be revealed.”\n\nOther similar posts were shared on Facebook, for example here and here, and on Twitter, for example here.\n\nHowever, the man in the photograph sitting next to Rahul Gandhi is not Pasha.\n\nThis composite image created by AFP shows the man in the photograph from the misleading post on the left, compared with an AFP picture of Pasha taken in 2008 on the right:\n\nThe man third from the right in the image posted on Facebook is in fact the chairman of the conglomerate LuLu Group International called Yusuff Ali M.A. Here is his official website.\n\nYusuff Ali attended the breakfast meeting, which was held at the residence of Sunny Varkey, an Indian businessman, Pradeep Kumar, personal secretary to Yusuff Ali, told AFP.\n\n\"We would like to name the participants of the event in the picture from right to left,\" Kumar said in a January 26 email.\n\n\"The first person on the extreme right side is Mr. Sunny Varkey, a well-known Indian businessman, educationalist and the Chairman of GEMS Group who hosted this breakfast at his residence.\n\n\"The second person from the right is Mr. Rahul Gandhi, President of Indian National Congress.\n\n\"The third person from the right as you have rightly mentioned is Mr. Yusuff Ali M.A., Chairman and Managing Director, Lulu Group International,\" Kumar said.\n\nHere is a photo of Yusuff Ali in a screenshot taken from his website:\n\nAFP has previously photographed Yusuff Ali at events, including this image taken in November 2017 at Buckingham Palace in London, where he can be seen meeting Britain’s Queen Elizabeth II:\n\nRahul Gandhi met business leaders in UAE including Yusuff Ali during his trip on January 11 and 12, which was covered by Gulf News and other regional media.\n\nThe social media head of the Congress party, Divya Spandana, denied that Rahul Gandhi had met a Pakistani ISI agent at the event. She told AFP: “The claims are not true at all.”\n\nThe official Congress Twitter account posted an image on January 11 of Rahul Gandhi sitting next to Yusuff Ali with the caption: “A big start to the day, Congress President @RahulGandhi and @sampitroda meet with business leaders at a breakfast hosted by Mr. Sunny Varkey. @INCOverseas #RahulGandhiInUAE”", "lang": "en"}