{"title": "Hospital Mário Kroeff está marcando mamografia de graça no Outubro Rosa #boato", "subtitle": "Boato – Em comemoração ao Outubro Rosa, Hospital Mário Kroeff, no RJ, está realizando exames de mamografia gratuitos.", "author": "www.boatos.org", "date": "2017-10-04T18:23:52+00:00", "vclaim_id": "vclaim-id-6240", "url": "https://www.boatos.org/saude/mario-kroeff-mamografia-graca.html", "vclaim": "Outubro chegou. E, com ele, as atividades em prol da prevenção e do diagnóstico precoce do câncer de mama. Segundo dados do Instituto Nacional de Câncer (INCA), o câncer de mama é o tipo de câncer mais comum entre as mulheres no Brasil e no mundo.\n\nCom base nesses números, diversas instituições promovem atividades para ajudar a controlar e diminuir esses casos. E segundo um post que anda rolando nas redes sociais, o Hospital Mário Kroeff, no Rio de Janeiro, tem buscado colaborar com as ações do Outubro Rosa, disponibilizando mamografias gratuitas.\n\nHoje começou a marcação de mamografia no Hospital Mário Kroeff , das 9 às 15:00h, ligue no tel: avisem as Mulheres é de graça Por favor não deixem de compartilhar a outros grupos. #Outubro #Rosa\n\nApesar de a notícia ser algo super positivo, infelizmente, precisamos dizer que o post é apenas balela. Uma brincadeira de muito mau gosto, visto que o assunto é coisa séria e iludiu muitas mulheres que esperavam pelo exame de mamografia. Quer saber por que a história é boato? Continua lendo.\n\nPrimeiramente, o texto utilizado para a divulgação do agendamento de mamografias no Hospital Mário Kroeff é o mesmo texto usado para divulgar agendamentos para mamografias gratuitas no Hospital Mário Penna, em Belo Horizonte. E eu nem preciso dizer que a equipe do Boatos.org já desmentiu a história do Hospital Mário Penna, né?\n\nPra completar, o número disponibilizado como contato para agendar as mamografias no Hospital Mário Kroeff nem é do hospital. Quer mais? É o mesmo número que aparece no boato do Hospital Mário Penna.\n\nE, bom, se nada é melhor do que o próprio Hospital desmentir o boato, venho informá-los de que isso já aconteceu. Em sua página oficial no Facebook, o Hospital Mário Kroeff desmentiu toda a história. O hospital destacou que todas as consultas gratuitas – via SUS – realizadas na instituição são reguladas através da Secretaria de Saúde do município do Rio de Janeiro. Ou seja, nada de agendamentos via telefone.\n\nÉ bom ressaltar que o Hospital Mário Kroeff tem realizado e agendado diversas atividades em comemoração ao Outubro Rosa, mas, infelizmente, nenhum agendamento de mamografias gratuitas. A instituição, inclusive, tem divulgado todas as suas ações em sua página no Facebook.\n\nPortanto, antes de sair compartilhando certas informações, pesquise e confirme se a história não passa de uma brincadeira de mau gosto. Além de não compartilhar boatos, você também evita criar falsas esperanças em quem precisa de determinados atendimentos e procedimentos. Novamente, essa história não passou de boato.\n\nPs.: Esse artigo é uma sugestão de diversos leitores via WhatsApp. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook ou WhatsApp no telefone (61) 99432-5485.", "lang": "pt"}