{"title": "Will the NSW government deliver more free technical and vocational courses", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-12514", "url": "https://factcheck.aap.com.au/claims/will-the-nsw-government-deliver-more-free-technical-and-vocational-courses", "vclaim": "“Let’s look at the comparison – 700,000 over four years, Labor announced 600,000 over a decade. I think the stats stack up and talk for themselves.”\n\nNSW Deputy Premier and Skills Minister John Barilaro says his government's technical and vocational training package is better than Labor's offering. February 27, 2019.\n\nThe Berejiklian government has promised to lift the number of free TAFE (Technical And Further Education) and VET (Vocational Education Training) courses to nearly 700,000 over four years if re-elected on March 23. The free courses include aged care, disability care, hospitality and construction. [1]\n\nAAP FactCheck investigated the claims made by NSW Deputy Premier and Skills Minister John Barilaro to determine if his government’s election pledge to offer job seekers free TAFE and VET education would deliver more courses and in a faster time frame than Labor.\n\nThe NSW government’s election pledge includes an extra 100,000 fee-free courses, including 70,000 courses for young job seekers and 30,000 courses for mature-age workers at an additional total cost of $85 million. These additional places will bring the total number of free courses to 688,000 by the end of 2023. [2]\n\nMr Barilaro says the additional places are on top of almost 150,000 free apprenticeship TAFE and VET courses already offered each year. [2] The near 150,000 places over four years brings the government’s total offering to “700,000 over four years”.\n\nThe Liberals new package will include courses available at TAFE colleges and privately-owned VET providers and will start from 2020. These free courses will be offered in any category on the NSW skills list which covers all qualification levels, select foundation skills courses, all apprenticeships and selected traineeships. [3]\n\nLabor has promised to fund “more than” 600,000 TAFE places ‘fee-free’ over the next decade. [4] Of these 600,000, 114,343 will be rolled out over four years from January 2020 to December 2022, at a cost of $64.5 million, a Labor spokesperson told AAP FactCheck.\n\nLabor will make fee-free places available at government-owned TAFE colleges only, vowing to cap the funding available to privately-owned VET providers at 30 per cent of the state’s total spending on the sector. [4]\n\nLabor’s plan also includes all qualification levels, but only in study areas with skill deficits, starting with childcare, aged care, disability care, construction, plumbing and the electrical trades. [4]\n\nIn summary, the NSW government is currently offering 150,000 TAFE and VET places per year and will offer an extra 100,000 places from 2020 to 2023, making a total of 688,000 over the four years. Labor will offer 114,343 of 600,000 TAFE and VET places over the four years from 2020 to 2023, with the remainder being offered over the following six years.\n\nAAP FactCheck concludes Mr Barilaro’s claim that his government will deliver more TAFE and VET course in a shorter time frame than the Labor opposition is true. However, Mr Barilaro rounded up the number of places from 688,000 to 700,000 in his quote.", "lang": "en"}