{"title": "PolitiFact - Has Milwaukee, where police tased NBA's Sterling Brown, paid over $22M in police misconduct cases?", "subtitle": "By the evening of May 23, 2018, a newly released video -- showing the arrest and tasing of NBA basketball player Sterlin", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66320", "url": "http://www.politifact.com/wisconsin/statements/2018/may/24/bob-donovan/has-milwaukee-where-police-tased-nbas-sterling-bro/", "vclaim": "By the evening of May 23, 2018, a newly released video -- showing the arrest and tasing of NBA basketball player Sterling Brown by Milwaukee police -- was going viral.\n\nThe incident occurred Jan. 26, 2018, when Brown drew police attention by parking across two handicapped spaces outside a Walgreens about 2 a.m.\n\nThe police bodycam footage showed officers had been confrontational from the start of their interaction with the Milwaukee Bucks rookie, who was thrown to the pavement and tased.\n\nAs the video was being released, the Milwaukee police chief apologized to Brown, a 23-year-old African-American, and said officers had been disciplined.\n\nBrown has hired a prominent Wisconsin lawyer to bring a civil rights lawsuit against the City of Milwaukee. That raises the possibility of taxpayers having to pay for the police actions and made us wonder about an alderman’s statement made in connection with the incident:\n\nHas the City of Milwaukee paid, since 2015, more than $22 million to settle police misconduct lawsuits?\n\nThe incident with Brown never sat well with Milwaukee Ald. Bob Donovan, who represents the south side neighborhood where it occurred -- but not necessarily because of how Brown was treated.\n\nDays after the incident, Donovan accused Mayor Tom Barrett, a frequent political rival, of having \"ordered\" that Brown not be charged with a crime -- allegations Barrett strongly denied.\n\nNow back to the release of the videotape.\n\nIt had been reported two days before the release of the video when it would be released. Several hours before the release, Donovan issued a news release that didn’t mention Brown, but seemed to allude to him. The release carried this headline: \"Has policing in urban America become an undoable job?\"\n\nDonovan, who is known as strongly pro-police, lamented a lack of respect for officers, saying: \"And there’s another thing that I just don’t get: Why someone would refuse to obey a lawful order given by a police officer.\"\n\nJust before using the Taser, which emits an electrical shock, on Brown, officers had told him to remove his hands from his pockets. Brown, who had taken his hands in and out of his pockets several times before that, replied: \"Hold on. I've got stuff in my hands.\"\n\nThe Donovan statement from the news release that we want to check is this:\n\n\"Since 2015, the City of Milwaukee has spent more than $22 million on settlements with litigants accusing police of misconduct.\"\n\nIn October 2017, seven months before Donovan made his claim, the Milwaukee Journal Sentinel reported:\n\nPolice misconduct has cost Milwaukee taxpayers at least $17.5 million in legal settlements since 2015, forcing the city to borrow money to make the payouts amid an ever-tightening budget.\n\n \n\n That amount jumps to at least $21.4 million when interest paid on the borrowing and fees paid to outside attorneys are factored in, a Milwaukee Journal Sentinel analysis found.\n\nAt the time, the city was considering whether to close six fire stations, leading Ald. Bob Bauman to say: \"Just have the police stop violating civil rights, and we’d have plenty of money for fire houses.\"\n\nSo, the $21.4 million is close to Donovan’s claim of more than $22 million.\n\nWhen we asked Donovan the source for his statement, he provided us a May 3, 2018, memo from the city’s nonpartisan Legislative Reference Bureau.\n\nThe memo says that since 2015, the city has paid $20.2 million to settle police misconduct lawsuits or claims against the city, including four that exceeded $2 million:\n\nThe memo goes on to say that the total is $22.1 million if a pending settlement of $1.9 million in a stop-and-frisk lawsuit brought by the American Civil Liberties Union is included.\n\nOn May 8, 2018, a Common Council committee postponed a vote to recommend approving the settlement when aldermen were told the estimated settlement could be much higher -- some $6 million.\n\nSo, that settlement has not been finalized.\n\nDonovan says: \"Since 2015, the City of Milwaukee has spent more than $22 million on settlements with litigants accusing police of misconduct.\"\n\nThe city’s nonpartisan Legislative Reference Bureau puts the tally at $20.2 million, but notes that a pending settlement in one case would push the total to $22.1 million.", "lang": "en"}