{"title": "Fact Check: Ruth Bader Ginsberg Did NOT Say The Age Of Consent For Sex Must Be Lowered To 12 Years Old | Lead Stories", "subtitle": "Did Ruth Bader Ginsberg say the age of consent for sexual acts must be lowered to age 12 years old?...", "author": "leadstories.com", "date": "2020-08-05T13:43:08-07:00", "vclaim_id": "vclaim-id-51328", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-ruth-bader-ginsberg-did-not-say-the-age-of-consent-for-xex-must-be-lowered-to-12-years-old.html", "vclaim": "Did Ruth Bader Ginsberg say the age of consent for sexual acts must be lowered to age 12 years old? No, that is not true. The Supreme Court justice did not ever say this. The claims have gone viral with fake quotes from Ginsberg. They were inaccurately attributed to a paper she co-authored in 1974 in which she was arguing for gender-neutral terms to be used in the penal code for rape cases.\n\nThe claim appeared as a post (archived here) published on Facebook on July 24, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nIn the paper she co-authored in 1974, Ginsberg was quoting a proposed 1973 Senate bill that, she said, properly used gender-neutral terms in the definition of rape, which included rape against a person that was \"less than 12 years old.\" She was not advocating to lower the age of consent and the terminology in the claim was not hers.\n\nHere is another claim against Ginsberg saying she said \"Pedophilia is good for the children.\" There is no evidence she ever said that, either:\n\nThe accusations that have gone viral against Ginsberg began during her 1993 Senate confirmation hearing after President Bill Clinton nominated her to the Supreme Court.\n\nSusan Hirschmann, executive director of Eagle Forum, a conservative group founded by Phyllis Schlafly, testified to the Senate Committee on July 23, 1993, claiming that Ginsberg wanted to lower the age of consent to 12.\n\nHere is a link to the transcript from Hirschmann's testimony.\n\nThe 1974 report Ginsberg co-authored, titled \"Sex Bias in the U.S. Code,\" was published by the U.S. Commission on Civil Rights in 1977. In it she was arguing that there was a gender bias in the United States penal code and for equality purposes laws should use a gender-neutral terms to recognize either male and female victims of crimes.\n\nShe quoted the proposed 1973 Senate bill, S. 1400, in §1631 (which never became law) with a definition of rape. She argued in her report that gender-neutral terms should be used so that both males and females were recognized as victims under the law and cited this particular proposed bill as one that did use gender-neutral terms appropriately.\n\nThis is the terminology from the bill, the highlighted part showing the 12 year old reference:\n\nA person is guilty of an offense if he engages in a sexual act with another person, not his spouse, and (1) compels the other person to participate: (A) by force or (B) by threatening or placing the other person in fear that any person will imminently be subjected to death, serious bodily injury, or kidnapping; (2) has substantially impaired the other person's power to appraise or control the conduct by administering or employing a drug or intoxicant without the knowledge or against the will of such other person, or by other means; or (3) the other person is, in fact, less than 12 years old.\"\n\nGinsberg was not writing about the age of consent.\n\nSnopes.com also debunked the claims against Ginsberg and published the portion of her report where she referred to the bill and wrote it \"conforms to the equality principle,\" which you can see here.\n\nThe claims against her have been repeated for decades. During John Roberts' confirmation hearing in 2005, Sen. Lindsey Graham, R-S.C., accused Ginsberg of wanting to lower the age of consent, according to an article published on Slate in 2005.\n\nHere is a link to the Washington Post transcript of the hearing, including what Graham said with a fuller transcript excerpt below:\n\nMany of the memes have cited an article titled, \"SUPREME SWAMP JUSTICE: RUTH BADER SUPPORTS PEDOPHILIA?\" published in 2018 on Fulcrum News.\n\nHere is the mention of pedophilia in the article:\n\nThere is no evidence presented in the article or \"previous works\" cited indicating a pro-pedophilia stance.", "lang": "en"}