{"title": "Pak social media accounts share manufactured video of Indian air force jet being shot down", "subtitle": "", "author": "www.altnews.in", "date": "2019-02-28T08:56:24+00:00", "vclaim_id": "vclaim-id-12495", "url": "https://www.altnews.in/pak-social-media-accounts-share-manufactured-video-of-indian-air-force-jet-being-shot-down/", "vclaim": "On February 27, the Indian air force engaged Pakistani jets after they violated Indian air-space in which one IAF pilot was captured from PoK after his plane was shot down. Soon after, a video began floating in the Pakistani social media ecosystem. The 30-second clip attempts to portray a Pakistani fighter jet bombing an Indian aircraft. It is being shared with multiple hashtags, including #PakArmyZindabad. A member of the national assembly of Pakistan, Mian Javed Latif, also shared the video.\n\nFrom a Twitter handle Moon Khan (@moonkhanpaki), the video received over 44,000 views.\n\nIt attracted another 20,000 views from the account of one Azaz Sayed.\n\nA few individual users have also shared the clip on Facebook.\n\nWhat is the truth?\n\nAlt News reverse-searched individual frames of the viral clip and found that it was created using at least two different videos.\n\nThe first few seconds of the viral clip, where a pilot can be seen inside the fighter jet, have been picked up from a 2015 video uploaded by a Youtube channel Pakistan Defense. The description of the video reads, “Watch this amazing cockpit video of the F-16 shot with a GoPro camera. Aircraft flown by Wing Commander Azman Khalil from the 9th Griffins fighter squadron of the Pakistan Air Force based at PAF base Mushaf.”\n\nThe part of the video lifted to create the viral clip starts at about 1:33 minutes. Furthermore, the background music in the original video has been changed with an audio commentary.\n\nThe second video that we found was uploaded by RT News in 2015 and described as – “The Royal Danish Air Force participated in an exercise involving an F-16 Fighting Falcon jet shooting down a remote Banshee 600 drone using guided missiles.”\n\nTwo different parts of this video have been lifted and included in the viral clip. The first part starts at about 0:17 seconds in the original video.\n\nThe part where the viral clip attempts to portray an Indian fighter jet bombed by a PAF missile starts at about 0:27 seconds in the original video.\n\nSince the start of the ongoing tensions between India and Pakistan, a massive information war is going on between the two countries, of which misinformation has become a prominent part on both sides (1, 2).", "lang": "en"}