{"title": "Fact check: CNN did not lighten photograph of man who drove into protesters in Seattle", "subtitle": "Images on social media make the claim that CNN altered the photograph of a man who drove into protesters in Seattle to make him appear “lighter”, implying intent to fuel racial tensions. This claim is false.", "author": "www.reuters.com", "date": "2020-06-16T14:48:45Z", "vclaim_id": "vclaim-id-1086", "url": "https://www.reuters.com/article/uk-factcheck-cnn-photograph-seattle/fact-check-cnn-did-not-lighten-photograph-of-man-who-drove-into-protesters-in-seattle-idUSKBN23N2E5", "vclaim": "Images on social media make the claim that CNN altered the photograph of a man who drove into protesters in Seattle to make him appear “lighter”, implying intent to fuel racial tensions. This claim is false.\n\nThe claim comes amid protests triggered by the death of George Floyd, a black man who died after a white police officer knelt on his neck for nearly 9 minutes on May 25 in Minneapolis.\n\nThe images on social media show two versions of a photo of a man with a black sweatshirt and baseball hat who appears to be holding a firearm. In the photo on the left — the version allegedly edited by CNN — the white balance is saturated to the point that the man’s facial features are difficult to identify. Users claim the photo on the right is the “original” photo, showing the man with a darker complexion.\n\nExamples of the widely shared claim are visible here and here .\n\nOn June 8, a man was charged with assault for shooting a demonstrator in Seattle after he drove his car up to a march and was surrounded by protesters, according to King County jail records. Nikolas Fernandez was captured by a bystander’s video shooting a protester who had reached into his car. The protester was hit in the arm and treated at a hospital ( here ).\n\nThe photo that shows Fernandez wielding what appears to be a firearm, circulated as part of this claim on social media, was captured by Dean Runtz, a photographer for the Seattle Times ( here ).\n\nCNN reported on this incident, which occurred on June 7. Its report does not include photographs of Fernandez, the gunman in this incident ( here ). Reuters was unable to find an online video report from CNN or any other outlet with this “lightened” version of Fernandez’s photograph.\n\nA few days later, CNN published a series of weekly round-up of photos, including one taken from a different angle during the June 7 incident in Seattle ( here ). This photo does not resemble the one circulating on social media attributed to CNN. This photograph shared by CNN was originally captured by Lindsey Wasson for Reuters here .\n\nCNN confirmed to Reuters via email that the photograph circulating in the claim appears to be doctored, further indicated by the fact that “the logo added into this person’s ‘framegrab’ is not CNN style.”\n\nFalse. CNN did not enhance photograph of man who drove into protesters in Seattle.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}