{"title": "Quick Fact Check: Fake post claiming the medicine shown in the image cures stones in 4 hours resurfaces", "subtitle": "New Delhi   Vishvas News   A post has resurfaced on social media showing a picture alongside a text The picture shows a medicine named ‘Uni sto’ along with a text that states the medicine shown in the image can remove stones in just 4 hours Vishvas News team investigated and found that the claim...", "author": "www.vishvasnews.com", "date": "2020-06-12T11:11:40+05:30", "vclaim_id": "vclaim-id-46297", "url": "https://www.vishvasnews.com/english/health/quick-fact-check-fake-post-claiming-the-medicine-shown-in-the-image-cures-stones-in-4-hours-resurfaces/", "vclaim": "New Delhi, (Vishvas News): A post has resurfaced on social media showing a picture alongside a text. The picture shows a medicine named ‘Uni-sto’ along with a text that states the medicine shown in the image can remove stones in just 4 hours. Vishvas News team investigated and found that the claim is false.\n\nThe post shared on Facebook claims that a medicine named ‘Uni-Sto’ can cure stones in just 4 hours. The post has been shared by the Facebook use named Reyaj Khan. The archived version of the post can be checked here.\n\nOn observing the details of the medicine carefully we saw that the name of the company as mentioned on the cover of the medicine is Uniherbs. We searched and found three results with the same name: uniherbs.com (A company based out of the United States of America), Uniherbs India, and Uni Herbs.\n\nThe logo on the medicine cover did not match with the logo of the USA-based uniherbs.com. On searching the details of the company named Uniherbs India we found that the company is based out of Lucknow and supply supplements only for animals. We spoke to the official at Uniherbs India said: “We receive multiple calls on a daily basis asking whether Uni-Sto is our product. We have not manufactured any such product. This is fake. We only supply animal supplements.”\n\nThe logo of this company UNI Herbs also did not match with the logo of the medicine shown in the viral image. We observed on the Facebook post that neither the composition of the medicine nor the price was mentioned by the Facebook user who shared the image or whose reference has been provided in the screenshot.\n\nThe complete fact check of the post can be read here.\n\nWe spoke to Dr. Sajeev Kumar who is a General Physician based out of Kerala. He said; “The cure of stone will depend on where exactly it is, what is its size and what is its type. The viral post is fake.”\n\nThe post is shared on Facebook by a user named Reyaj Khan. We scanned the social profile of the user and found that the user is based out of Jalna, Maharashtra.\n\nConclusion: Post claiming the medicine shown in the image cures stones in 4 hours is fake..", "lang": "en"}