{"title": "Non, la police ne se joint pas aux appels à manifester le 17 novembre", "subtitle": "Un photomontage partagé sur les réseaux sociaux laisse croire, à tort, que les forces de l'ordre soutiennent officiellement les appels à manifester le 17 novembre contre les prix des carburants...", "author": "www.20minutes.fr", "date": "Publié le 02/11/18 à 15h33", "vclaim_id": "vclaim-id-11388", "url": "https://www.20minutes.fr/societe/2364611-20181102-prix-carburants-non-police-joint-appels-manifester-17-novembre", "vclaim": "FAKE OFF Un photomontage partagé sur les réseaux sociaux laisse croire, à tort, que les forces de l'ordre soutiennent officiellement les appels à manifester le 17 novembre contre les prix des carburants...\n\nL’appel à manifester contre la hausse des carburants offre un terreau favorable au développement de fausses informations et d’intox. Après le hoax sur la station Leclerc et ses prix détaxés, l’opération escargot à Strasbourg sortie de son contexte, c’est la police nationale qui est visée par une intox.\n\nUn visuel partagé sur Facebook et sur Twitter indique que « la police nationale sera aux côtés des citoyens de France le 17/11/1018 (sic) ». Le visuel reprend le logo de la police nationale et y ajoute un communiqué de l’UPNI, une association de policiers.\n\nLa police nationale n’a pas lancé ce message, confirme un représentant du ministère de l’Intérieur auprès de 20 Minutes. « La police par définition ne peut pas faire ce type de message », précise le représentant.\n\nLe photomontage reprend un appel authentique de l’UPNI, une fédération d’associations de policiers, qui comptait environ 6.000 adhérents au 1er janvier. L’UPNI a publié ce tract le 29 octobre. L’UPNI y appelle les policiers à remettre un flyer aux automobilistes et aux manifestants le 17 novembre. Les forces de l’ordre sont également encouragées « à placer leurs gilets jaunes sur leur tableau de bord », une allusion à une autre forme de protestation contre le prix des carburants.\n\nInterdiction de distribuer des tracts pendant le service\n\n« On a bien lancé un appel en tant qu’association policière et en tant que citoyens », confirme auprès de 20 Minutes le vice-président de l’UPNI, qui ne souhaite pas dévoiler son nom. Pourquoi avoir voulu se mobiliser sur ce mouvement du 17 novembre ? « En tant que fonctionnaires, on est touchés, notamment par le fait que l’on prend nos voitures pour aller travailler. »\n\nLes policiers en service n’ont pas le droit de distribuer des tracts, rappelle le ministère de l’Intérieur. « Distribuer le flyer, c’est à la discrétion de chacun, nuance le vice-président de l’UPNI. Un policier peut donner un flyer à titre personnel. » Cet appel était avant tout destiné « à la sphère policière », rappelle-t-il.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fake off@20minutes.fr ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}