{"title": "Unklarer Kontext in Artikel über Sexualstraftaten in Chemnitz", "subtitle": "", "author": "correctiv.org", "date": "2018-06-11T10:12:00+00:00", "vclaim_id": "vclaim-id-20783", "url": "https://correctiv.org/faktencheck/2018/06/11/unklarer-kontext-in-artikel-ueber-sexualstraftaten-in-chemnitz/", "vclaim": "In Bezug auf eine Woche im Mai ist das richtig. Tatsächlich kam es zwischen dem 23. Mai und 30. Mai zu sieben mutmaßlichen sexuell motivierten Straftaten, die bei der Polizei Chemnitz angezeigt wurden.\n\n„Sexuelle Übergriffe in Chemnitz: Fast jeden Tag ein neuer Fall“, so lautete die Überschrift über einem Artikel der Lokalzeitung „Freie Presse“ vom 1. Juni 2018. Darin wird über eine „Häufung von sexuell motivierten Straftaten in der Öffentlichkeit“ berichtet.\n\nEs bleibt jedoch in dem Artikel unklar, auf welchen konkreten Zeitraum sich die Aussage „nahezu jeden Tag“ bezieht. Die vage Zeitangabe in dem Text, der am 1. Juni erschienen ist: „Die Chemnitzer Bilanz seit Mitte vergangener Woche: unter anderem eine Vergewaltigung und drei sexuelle Belästigungen“. Die Formulierung unter anderem lässt offen, wie viele sexuell motivierte Straftaten es insgesamt in dieser Zeit in Chemnitz gab. Auch die Feststellung des Redakteurs die Anzahl solcher Taten „schnellte in die Höhe“ wird nicht eingeordnet. Die Leser können nicht nachvollziehen, im Vergleich wozu die Zahl der Taten in die Höhe schnellte und auf welchen Zahlen diese Aussage beruht. Der Artikel wird von vielen Nutzern kommentiert. Einige verweisen auf die fehlende Einordnung der Meldung.\n\nDas sagen die „Freie Presse“ und die Polizei Chemnitz\n\nAuf Anfrage ordnet die Redaktion der „Freie Presse“ ihre Aussagen ein. Innerhalb von acht aufeinanderfolgenden Tagen kam es demnach zu sieben mutmaßlichen Sexualstraftaten in Chemnitz. Zuvor sei es über gut sechs Wochen zu keiner einzigen vergleichbaren Straftat im Stadtgebiet Chemnitz gekommen. Tatsächlich wurden bei der Polizei Chemnitz zwischen dem 23. Mai und 30. Mai drei sexuelle Belästigungen, zwei Fälle von Exhibitionismus und zwei Vergewaltigungen angezeigt. Das sind sieben Fälle innerhalb von acht Tagen. Zu den einzelnen Anzeigen gibt es jeweils eine Pressemeldung der Polizei. Das Datum bezieht sich auf den Zeitpunkt der zur Anzeige gebrachten Taten.\n\nDiese mutmaßlichen Taten in Chemnitz wurden angezeigt:\n• Am 23. Mai eine sexuelle Belästigung einer 14-Jährigen\n• Am 24. Mai ein Fall von Exhibitionismus vor Kindern\n• Am 26. Mai eine Vergewaltigung einer 23-Jährigen\n• Am 26. Mai eine Vergewaltigung einer 15-Jährigen\n• Am 28. Mai ein Fall von Exhibitionismus\n• Am 29. Mai eine sexuelle Belästigung einer 14-Jährigen\n• Am 30. Mai eine sexuelle Belästigung einer 19-Jährigen\n\nWir haben die Polizei gefragt, wie viele Fälle sexueller Übergriffe es in den letzten Jahren gab und, ob die aktuelle Lage demgegenüber außergewöhnlich ist.\n\nDie Antwort: „Als statistische Vergleichsmöglichkeit steht grundsätzlich nur die PKS (Polizeiliche Kriminalstatistik) zur Verfügung. Dies ist jedoch eine Jahresstatistik und ins soweit für eine Betrachtung von zwei Wochen als Vergleich ungeeignet. Des Weiteren gab es im Jahr 2016 eine Änderung im Strafgesetzbuch. So wurde der § 184 i StGB/Sexuelle Belästigung neu aufgenommen. Von daher ist weist die Statistik für das Jahr 2017 solche Taten aus, die des Jahres 2016 (eher) noch nicht. Insofern kann auch hier kein wirklich sinnvoller Vergleich bezüglich der vergangen Jahre gezogen werden.“\n\nDie Polizei sieht also keine Möglichkeit, die Anzahl der mutmaßlichen Sexualdelikte Ende Mai in Chemnitz statistisch mit den Vorjahren zu vergleichen.", "lang": "de"}