{"title": "[] Ao criticar Estatuto do Desarmamento, Sergio Moro erra dados sobre o assunto", "subtitle": "Na terça-feira (15), o ministro da Justiça e Segurança Pública, Sergio Moro, concedeu uma entrevista à GloboNews. Ele falou sobre o decreto assinado pelo presidente Jair Bolsonaro naquele dia flexibilizando a posse de armas para os brasileiros. Durante a entrevista, Moro criticou o Estatuto do Desarmamento.", "author": "piaui.folha.uol.com.br", "date": "2019-01-17T14:28:39-02:00", "vclaim_id": "vclaim-id-37667", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/17/moro-estatuto-armas-decreto/", "vclaim": "Na terça-feira (15), o ministro da Justiça e Segurança Pública, Sergio Moro, concedeu uma entrevista à GloboNews. Ele falou sobre o decreto assinado pelo presidente Jair Bolsonaro naquele dia flexibilizando a posse de armas para os brasileiros. Durante a entrevista, Moro criticou o Estatuto do Desarmamento. A Lupa verificou algumas frases ditas pelo ministro. Veja o resultado:\n\n“(…) Ano a ano, [o Brasil bate] recorde em número de homicídios, como veio ocorrendo desde o Estatuto do Desarmamento”\n\n Sergio Moro, ministro da Justiça e Segurança Pública, em entrevista à GloboNews no dia 15 de janeiro de 2019\n\nO Brasil não bateu recorde no número de homicídios “ano a ano” depois do Estatuto do Desarmamento. Na verdade, segundo o Atlas da Violência, do Instituto de Pesquisa Econômica Aplicada (Ipea), de 1996 (primeiro ano da série histórica) até 2003, antes da vigência do estatuto, os números de homicídios cresceram ano após ano. Mas a partir de 2004 há oscilações, ou seja, há anos em que o total de assassinatos no Brasil cai com relação ao ano anterior.\n\nEm 2003, o Brasil registrou 51.534 homicídios. Em 2004, primeiro ano de vigência do estatuto, esse número caiu para 48.909. Apesar de ter havido um aumento em 2006 e em 2008 (com relação ao 2005 e a 2007, respectivamente), o novo recorde só foi registrado em 2009. Naquele ano, o país teve 52.043 homicídios.\n\nO mesmo movimento de oscilação é observado após 2009. O total cresceu em 2010 (53.016), mas caiu novamente em 2011 (52.807), por exemplo. A partir daí, houve recordes ano a ano até 2014, porém, em 2015 foi registrada nova queda. O último dado disponível, de 2016, indica novo pico: foram 62.517 homicídios naquele ano.\n\n“Em 2016, o governo federal, através do Fundo Penitenciário Nacional, transferiu cerca de R$ 1,2 bilhão para estados para investimento na área prisional (…)”\n\n Sergio Moro, ministro da Justiça e Segurança Pública, em entrevista à GloboNews no dia 15 de janeiro de 2019\n\nEm dezembro de 2016, o então presidente Michel Temer transferiu R$ 1,2 bilhão aos estados para o investimento na área prisional. Essa verba deveria ser utilizada para a construção de novas prisões e para modernização e aparelhamento das instalações prisionais. Na época, o Ministério da Justiça informou que cada estado deveria receber R$ 44,8 milhões. A Bahia e o Ceará receberam o dinheiro no último trimestre de 2017.\n\nOs estados brasileiros utilizaram apenas 7,9% do total de R$ 1,2 bilhão repassado pelo Fundo Penitenciário Nacional em 2016 para a construção, ampliação e modernização de unidades prisionais. O dado consta em relatório de auditoria feito pela ministra Ana Arraes, do Tribunal de Contas da União (TCU), apresentado em sessão no dia 2 de maio do ano passado. Estes são os últimos dados públicos disponíveis sobre a utilização do Fundo.\n\nO levantamento do TCU mostrou que foram repassados R$ 862,4 milhões para que os estados construíssem ou ampliassem estabelecimentos prisionais – R$ 31,9 milhões para cada. Em maio, todos os estados juntos haviam gasto só R$ 18,9 milhões, ou cerca de 2% do total disponível. Goiás foi o que usou mais: 24,73% da verba recebida.\n\nTambém foram destinados, ainda em 2016, R$ 346,6 milhões para aparelhamento e modernização dos presídios – R$ 12,8 milhões para cada estado. Nesse caso, o gasto somou R$ 76,6 milhões, ou 22,1% do total. O Piauí foi o que mais empregou a verba, atingindo 81% da quantia recebida.\n\n“A lei prevê que pessoas condenadas por crimes violentos tenham o seu perfil genético colhido”\n\n Sergio Moro, ministro da Justiça e Segurança Pública, em entrevista à GloboNews no dia 15 de janeiro de 2019\n\nA Lei 12.654/2012 prevê que os condenados por crimes dolosos contra pessoa ou por crimes hediondos serão submetidos à identificação do perfil genético, através do DNA. Para outros crimes, como roubo, por exemplo, não há essa determinação. Além disso, apesar de essa lei ter sido sancionada ainda em 2012, não existe um banco de dados nacional com o material genético dos condenados pelos crimes citados no país.\n\nNa entrevista à Globonews, Moro afirmou que o Ministério da Justiça e Segurança Pública pretende criar esse banco, que, segundo ele, ajudará a diminuir índices de criminalidade. Essa ação estaria dentro do Plano Nacional contra homicídios que o ministro espera instalar.\n\n“A lei estabelecia: você não pode ter antecedentes criminais, você tem que ter aptidão psicológica e por outro lado tem que ter treinamento técnico. Esses três requisitos não foram alterados”\n\n Sergio Moro, ministro da Justiça e Segurança Pública, em entrevista à GloboNews no dia 15 de janeiro de 2019\n\nOs itens mencionados pelo ministro Sergio Moro estão presentes no artigo 12 do decreto 5.123/2004 e não foram alterados pelo decreto assinado pelo presidente Jair Bolsonaro (PSL) no dia 15 de janeiro, flexibilizando a posse de arma no Brasil.\n\nForam feitas 22 alterações no artigo 12. Entre elas estão: a necessidade de declarar que há um cofre ou local seguro para guardar arma em residências com crianças, a definição das situações que se encaixam na “efetiva necessidade” de se adquirir uma arma e a presunção de que o cidadão diz a verdade ao declarar a efetiva necessidade.\n\n“A própria Petrobras oficialmente reconheceu, em desvios, R$ 6 bilhões”\n\n Sergio Moro, ministro da Justiça e Segurança Pública, em entrevista à GloboNews no dia 15 de janeiro de 2019\n\nEm abril de 2015, a Petrobras divulgou que os esquemas de corrupção investigados pela Lava Jato custaram R$ 6,2 bilhões para a estatal. A maior parte desse dinheiro foi desviado na área de abastecimento, um total de R$ 3,3 bilhões – o que corresponde a 55%. A área de Gás e Energia respondeu a R$ 637 milhões do dinheiro desviado.", "lang": "pt"}