{"title": "Não, o esqueleto de Golias não foi encontrado em Jerusalém", "subtitle": "Publicações mostrando três fotos do suposto esqueleto do gigante Golias alegando que o mesmo foi encontrado em Jerusalém, confirmando passagens bíblicas, viralizaram nas redes sociais no Brasil. A informação é falsa, as fotos são montagem ou estão fora de contexto.", "author": "checamos.afp.com", "date": "2018-11-19T13:38:12+01:00", "vclaim_id": "vclaim-id-12821", "url": "https://checamos.afp.com/nao-o-esqueleto-de-golias-nao-foi-encontrado-em-jerusalem", "vclaim": "Não, o esqueleto de Golias não foi encontrado em Jerusalém\n\nPublicações mostrando três fotos do suposto esqueleto do gigante Golias alegando que o mesmo foi encontrado em Jerusalém, confirmando passagens bíblicas, viralizaram nas redes sociais no Brasil. A informação é falsa, as fotos são montagem ou estão fora de contexto.\n\n“O esqueleto do gigante Golias foi encontrado em Jerusalém a palavra de Deus é verdadeira”, diz a descrição de uma publicação compartilhada mais de 540.000 vezes no Facebook, mostrando 3 fotos que comprovariam a informação.\n\nA falsa informação também circulou em inglês, espanhol e francês.\n\nCaptura de tela da publicação da montagem de um esqueleto gigante sendo escavado por arqueólogos para o concurso \"O Tamanho Importa\" no portal Design Crowd, feita 19 de novembro de 2018 Uma das fotos mostra uma caveira anormalmente grande sendo escavada por supostos arqueólogos. Outra mostra um esqueleto humano, mas de proporções gigantescas, também sendo escavado. Ambas são parte de competições no site “Design Crowd”, um portal de desenhistas gráficos. A primeira foi enviada por um usuário em outubro de 2008 no contexto de uma disputa pela melhor “anomalia arqueológica” e foi votada por 72 usuários. A segunda é uma manipulação feita por um desenhista para o desafio “O tamanho importa”, do mesmo website, em agosto de 2014. Os profissionais do ramo participam deste tipo de eventos para mostrar suas habilidades à comunidade e angariar potenciais clientes. A terceira imagem, que mostra um esqueleto humano de proporções colossais exposto ao público é na verdade a obra “Calamidade cósmica”, realizada em 1988 pelo artista italiano Gino de Dominicis, e que hoje em dia é uma atração turística na Úmbria, região do sul da Itália. Diferentemente do que dizem alguns portais de informação, a foto foi tirada em abril de 2007, e publicada no Flickr, no período em que esteve exposta em frente ao Palácio Real de Milão, no Norte italiano.\n\nNão, o homem da cidade de Gate retratado no livro 1 de Samuel, do Antigo Testamento, derrotado pelo herói David, não foi encontrado por arqueólogos e sua existência ainda não passa de um relato religioso.", "lang": "pt"}