{"title": "Russian Academy of Sciences Takes Aim at Musk’s SpaceX Satellites", "subtitle": "Out of about 5,554 satellites orbiting the Earth, fewer than 300 belong to SpaceX. But there is concern about obscuring the night sky once all 12,000 planned Starlink satellites are in orbit.", "author": "www.polygraph.info", "date": "March 03, 2020", "vclaim_id": "vclaim-id-33147", "url": "https://www.polygraph.info/a/russia-spacex-starlink-fact-check/30467125.html", "vclaim": "The Russian Academy of Sciences will file a complaint with the United Nations regarding Starlink, the satellite program of SpaceX, Elon Musk’s private spaceflight company, the RIA Novosti state news agency reported on Feb. 27.\n\nMusk launched Starlink in 2018 with the aim of providing high-speed internet access worldwide. As envisioned, it will rely on an array of 12,000 satellites positioned at different altitudes.\n\nAccording to RIA Novosti, Nikolai Samus, a researcher with the Russian Academy of Science’s Institute of Astronomy, said Starlink will place thousands of satellites in orbit, and the sunlight they reflect could corrupt 30 percent to 40 percent of astronomical images.\n\nThis is likely true to some degree.\n\nAlthough we cannot verify Samus’ percentages, American astronomers already photographed Starlink satellites streaking through the night sky in Chile this past November.\n\n“Over five minutes, a train of 19 satellites had crossed into the telescopes’ view, scarring the observation with bright parallel marks, and degrading their scientific value,” Vox reported.\n\nAstronomers worldwide have been debating the potential impact of programs like Starlink. Some say constellations of closely-placed satellites could fundamentally change the night sky. And there is concern that radio frequencies used by Starlink could interfere with those astronomers use to study how galaxies form.\n\n“The potential tragedy of a mega-constellation like Starlink is that for the rest of humanity it changes how the night sky looks,” Ronald Drimmel of the Turin Astrophysical Observatory in Italy told Forbes last May. “Starlink, and other mega-constellations, would ruin the sky for everyone on the planet.”\n\nOn Twitter, Musk defended his system. “Starlink won’t be seen by anyone unless looking very carefully & will have ~0% impact on advancements in astronomy,” he tweeted. If needed, solar reflection can be minimized by a “tweak of sat orientation,” he added.\n\nLast year, Musk tweeted that he asked the Starlink team to study ways to reduce brightness.\n\nSpaceX’s application for orbital deployment and operation authority, submitted to the U.S. Federal Communications Commission back in March 2017, details its future plans for Starlink.\n\nOf the planned 12,000 satellites, SpaceX said 4,425 will orbit at approximately the same altitude as many other satellites -- 1,110 to-1,325 km – creating what Musk’s firm calls an “LEO Constellation.” The other 7,518will create a “VLEO Constellation,” operating at a very low Earth orbit, altitudes of 335-346 km.\n\nUnlike older communications satellites, the Starlink versions are smaller, table-sized flat panels, each weighing about 260 kg.\n\nStarlink is not alone. Amazon and the U.K.’s OneWeb also plan on launching similar “constellations” of low-orbit satellites.Amazon’s Kuiper project aims at launching 3,236 low-orbit satellites beginning in 2021, and OneWeb this past February launched the first 34 of its network of 648 low-orbit satellites, which will be fully deployed by the end of 2021.\n\nThe U.S. scientific community has warned that the popularity of the artificial satellite constellations poses real risks. Scientific American reported last October that the FCC in the prior two years had authorized 13,000 satellites.\n\nThe Tech Crunch website reports that SpaceX now has 300 Starlink satellites in orbit following a Feb. 17 launch.\n\nThat’s just a fraction of all 5,524 satellites currently in orbit. They come from 93 countries and organizations.\n\nThe U.S. and Russia have the most orbiting satellites -- 2,116 (including Starlink) and 1,524, respectively.", "lang": "en"}