{"title": "Who opens and closes interface gates?", "subtitle": "CLAIM: Gates at interface barriers on Shankill and Falls roads are shut every evening at 6 pm. CONCLUSION: ACCURATE. One gate in the Shankill and Falls road is closed at 6 pm -- at Townsend Street. Other gates in this area close at other times (3.00/6.30/9.00/10.30pm). The Department of Justice is responsible for the gates…", "author": "factcheckni.org", "date": "2016-12-16T17:07:35+00:00", "vclaim_id": "vclaim-id-16845", "url": "https://factcheckni.org/articles/who-opens-and-closes-interface-gates/", "vclaim": "CLAIM: Gates at interface barriers on Shankill and Falls roads are shut every evening at 6 pm.\n\nCONCLUSION: ACCURATE. One gate in the Shankill and Falls road is closed at 6 pm — at Townsend Street. Other gates in this area close at other times (3.00/6.30/9.00/10.30pm). The Department of Justice is responsible for the gates at four locations, and the PSNI for a fifth one.\n\nFactCheckNI was recently contacted by a curious tourist, who went on a black taxi tour of the Shankill and Falls Road neighbourhoods.\n\nDuring his visit, he was informed by his driver that the interface gates on the “peace lines” close at 6pm every evening, but locals contradictorily told him that the gates no longer shut in the evening.\n\nThe peace lines have been a part of the Northern Ireland landscape since 1969, when first built by the British army, following the outbreak of conflict, to manage inter-communal conflict between Catholic- and Protestant-populated areas. They were intended to be a temporary measure of control, but since the signing of the Good Friday Agreement in 1998, only one has been removed, with 109 remaining.\n\nWho is responsible for the peace walls?\n\nAs the above Belfast Telegraph article states, the Department of Justice own 51 and the Housing Executive own 20. The rest are owned privately or by various public agencies.\n\nFactCheckNI determined that in the Shankill and Falls areas, the walls are owned by the Department of Justice. The department added: “The Department of Justice is responsible for ensuring that interface gates are opened and closed at five locations around the general Falls and Shankill areas.”\n\nThe Department of Justice employs a contractor to open and close the gates at four locations:\n• North Howard Street: Vehicular and pedestrian gates open Monday to Saturday between 0630 hrs and 1830 hrs; the gates are closed on Sundays\n• Northumberland Street: Vehicular and pedestrian gates open Monday to Saturday between 0630 hrs and 1830 hrs, and on Sunday between 1000 hrs and 1500 hrs\n• Townsend Street: Vehicular and pedestrian gates open on Mondays to Thursdays between 0700 hrs and 1730 hrs, and on Fridays between 0700 hrs to 1800 hrs; the gates are closed on Saturday and Sunday\n\nAt the first three locations, a formal process is in development in order to consider requests to extensions to the opening times.\n\nThe PSNI are responsible for the opening and closing of one gate in the Shankill and Walls area. At Lanark Way, vehicular and pedestrian gates open daily between 0700 hrs and 2230 hrs. The PSNI close and open these gates remotely, via an automated mechanism.\n\nImage: Belfast “Peace Line” along Cupar Way between Falls and Shankill Road Areas by Suzanne MISCHYSHYN used by license CC BY-SA\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}