{"title": "MISLEADING: Panguil Bay Bridge photo used in DPWH site is Korean bridge", "subtitle": "The DPWH erroneously uses a photo of the Korean Incheon Bridge in an ongoing construction project in Mindanao", "author": "rappler.com", "date": "Nov 21, 2018 2:50 PM PHT", "vclaim_id": "vclaim-id-13338", "url": "https://rappler.com/newsbreak/fact-check/misleading-photo-panguil-bay-bridge-project", "vclaim": "HOW IN HEAVENS CAN YOU OUST A HEAD OF STATE WHOSE VISIONS OF GOOD DEVELOPMENT ARE CURRENTLY BEING DONE BY THE PEOPLE'S PROGRAM \"build build build\"? This is one example. Once a vision. Now on the working table. Then implementaion. WHO WOULD WANT TO STOP THE GOOD USE OF PEOPLE'S TAXES ?\n\nWhile the two bridges have similarities in design, Incheon Bridge, which at 21.39 kilometers is the longest bridge in South Korea, is nearly 6 times the length of Panguil Bridge, which is expected to be around 3.7 kilometers long when completed.\n\nActual photos of the Korean bridge are also posted on the website of Samsung C&T Corporation, which led the design and construction of the bridge. The cable-stayed Incheon Bridge connects Yeongjong Island and New Songdo City in South Korea.\n\nPanguil Bay Bridge is set to connect Tangub City in Misamis Occidental and Tubod town in Lanao del Norte. According to its online milestone meter at the Build, Build, Build website, project implementation is at 14.4% completion as of posting time.\n\nThe project is funded by a $100.13-million loan from the Export-Import Bank of Korea-Economic Development Cooperation Fund. A Rappler article about the contract-signing last April 2016 featured a pre-construction sketch of the bridge, different from what was posted by the DPWH in its microsite.\n\nWhile the main Build, Build, Build microsite used the misleading Incheon bridge photo, it appears that DPWH had previously used a correct concept photo of the bridge. A concept photo credited to build.gov.ph was cited by the blog aboutcagayandeoro.com in its October 5 report on the proposed bridge.", "lang": "en"}