{"title": "Fact Check: This is not a picture of Beirut after the blasts", "subtitle": "On Facebook, a collage of two pictures claiming to show Beirut before and after the explosions is going viral. The caption of the post says, \"Pray for Lebanon\".", "author": "www.indiatoday.in", "date": "2020-08-06T23:20:54+05:30", "vclaim_id": "vclaim-id-63647", "url": "https://www.indiatoday.in/fact-check/story/this-is-not-a-picture-of-beirut-after-the-blasts-1708546-2020-08-06", "vclaim": "Social media is filled with pictures and videos depicting the devastation after the massive explosions in the Lebanese capital of Beirut late on Tuesday night. The blasts, caused by over 2,000 tonnes of ammonium nitrate stored unsafely in a warehouse, ripped off the port, killing at least 135 people and injuring 5,000, with dozens still missing.\n\nOn Facebook, a collage of two pictures claiming to show Beirut before and after the explosions is going viral. The caption of the post says, \"Pray for Lebanon\".\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be misleading. Both the images in the viral collage were taken long before Tuesday's explosions. The image that claims to show the present picture of Beirut is at least four years old.\n\nThe archived version of the post can be seen here.\n\nWe separated both the images and took the help of reverse search to find the truth.\n\nThis picture of an urban coastline with multi-storey buildings is of Beirut and it can be found on several websites as can be seen here and here.\n\nWith the help of \"TinEye\" reverse image search, we found that this picture is available on the Internet at least since 2016.\n\nThis image is also available on the website of \"Lebanon Postcard\" and sold to the public as a souvenir. Further, we found that this image is available on a public forum of a gaming website called \"Project Reality\" since 2013.\n\nThe original satellite image of Beirut port after the explosions was published on a website called \"space.com\".\n\nThe caption of the image says, \"This view of the destruction caused by an explosion in the port of Beirut was captured by a SkySat satellite operated by San Francisco-based company Planet on Aug. 5, 2020.\" The picture courtesy was given to Planet Labs Inc.\n\nTherefore,the viral image which claims to be of Beirut after the explosions is at least four years old and not a recent one.", "lang": "en"}