{"title": "Fact Check. Jovem deu entrada em hospital com sintomas de Covid depois de ter estado nas Piscinas das Manteigadas?", "subtitle": "Câmara Municipal de Setúbal desmente a notícia e garante que não houve qualquer registo deste tipo de situação. Apesar de já ter sio partilhada centen...", "author": "observador.pt", "date": "30 Jun 2020, 12:51", "vclaim_id": "vclaim-id-62321", "url": "https://observador.pt/factchecks/factcheck-jovem-deu-entrada-em-hospital-com-sintomas-de-covid-depois-de-ter-estado-nas-piscinas-das-manteigadas/", "vclaim": "“Jovem dá entrada no Hospital de Setúbal, com sintomas de Covid-19, após ter estado em Setúbal.” É com esta frase, numa fotomontagem de qualidade duvidosa, na qual é usado um logótipo (não o correto) da CMTV, que um utilizador do Facebook tenta criar a ideia de que naquele equipamento municipal houve um contágio com SARS-CoV-2. A publicação já foi partilhada centenas de vezes, mas é falsa.\n\nFonte das Piscinas Municipais de Manteigadas, que acrescentou que depois da publicação naquela rede social o telefone não parou de tocar com pedidos de informação sobre o sucedido, desmentiu a notícia e remeteu para a Câmara Municipal de Setúbal. Também a autarquia negou que tenha havido qualquer caso de contágio naquele local.\n\n“Sobre o assunto referenciado o único comentário que o Município de Setúbal faz é que a notícia é absolutamente falsa”, respondeu, por escrito, Luís Liberato Baptista, diretor do departamento de Cultura, Desporto, Direitos Sociais e Juventude da autarquia.\n\n“Tivemos o cuidado de verificar nos respetivos serviços municipais e junto da Proteção Civil Municipal e das autoridades de saúde, que declararam que não havia registo de nenhuma situação deste tipo”, acrescentou, dizendo ainda que a câmara não conhece a origem da notícia.\n\n“Lamentamos que alguém se esteja a aproveitar desta grave pandemia com objetivos de denegrir a imagem do município de Setúbal, ou de qualquer outra instituição pública ou privada idónea. A Piscina Municipal das Manteigadas abriu ao público a 19 de junho, a notícia falsa aparece a 26, fazendo uma montagem com uma foto da instalação”, diz Luís Liberato Baptista. As instalações, garante, abriram com um rigoroso controlo sanitário e com um Plano de Contingência e diariamente não tem estado mais de 150 utentes no local.\n\n“Entre outras coisas é medida a temperatura a todos os utentes à entrada (o que impedia a entrada de uma suposta utente, que à saída foi internada como dizia a notícia falsa) e foi reduzido o limite de utilização máximo de 1.200 pessoas para 400”, entre muitas outras medidas de controlo, sublinha o diretor do departamento de Cultura, Desporto, Direitos Sociais e Juventude da autarquia.\n\nA pulicação que já partilhada centenas de vezes no Facebook é falsa. A Câmara Municipal de Setúbal desmente a notícia e garante que não houve qualquer registo deste tipo de situação nas Piscinas Municipais das Manteigadas.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}