{"title": "Fact Check: Truth behind this viral picture depicting farm distress", "subtitle": "Multiple users posted the picture of a truck loaded with garlic stock along with the claim that they had to sell 1,500 kgs of garlic just for Rs 3,000.", "author": "www.indiatoday.in", "date": "2018-12-28T16:30:00+05:30", "vclaim_id": "vclaim-id-17848", "url": "https://www.indiatoday.in/fact-check/story/fact-check-truth-behind-this-viral-picture-depicting-farm-distress-1418920-2018-12-28", "vclaim": "The plight of the farmers has been one of the most debated issues on social media recently. But a particular viral photo with the same message posted by many, all claiming it to be their own story , has generated debate. Many are wondering if these messages fake and are been pushed as a part of political propaganda.\n\nMultiple users posted the same photo of a truck loaded with garlic stock along with the claim that they had to sell 1,500 kg of garlic just for Rs 3,000 as prices have crashed badly. They all claimed to highlight the plight of farmers through this \"real life story\".\n\nWhile people debated the authenticity of this picture and story, India Today Fact Check investigated the matter to find the truth. We found out that Ujiyare Lal Dohare was the person who actually first posted this picture on Twitter. It was picked up by some other users to falsely claim it as their own story. Looking at the following posts, it is difficult to make out whether they are highlighting the plight of farmers or narrating their own story.\n\n\"I sold out 1,500 kg of garlic just for Rs 3,000 than throwing it away. Net Rs 2,000 after fright charges. Total production cost Rs 40,000. I could bear this loss but think about poor farmers who have no alternative than to commit suicide. This is the fate of Indian farmers .\"- Almost the same message was posted by all of them.\n\nMany social media users suspected these posts to be deliberate propaganda against BJP. BJP National Social media in-charge Priti Gandhi went to the extent of calling this fake news.\n\n\n\n By going through the date and time of these posts, India Today found that among all three users, Ujiyare Lal Dohare is the first one to tweet this picture with the claim on December 25, 2018.\n\nHis Twitter bio says Dohare is the \"Executive Director(Retd) of Indian Oil\". His post has been retweeted more than 3,600 times at the time of writing this article. Aadil Mansuri and Anthony Saldanha had also made the same claim with the same photo on Twitter, later.\n\nAadil Mansuri's (@AadilMa45201893 )posted this on December 26. As per his Twitter bio, Mansuri is located in Indore and has only tweeted 26 times so far in the past year. He has only 13 followers on Twitter. He did not respond to our queries about his post.\n\n\n\nAs per the Twitter bio, the other user, Anthony Saldanha (@AnthonySald ) is USA. But his Twitter timeline shows that he has hardly shared anything related to Canada or USA. Majority of his tweets are related to Indian politics . It is also interesting to note that Saldanha claims to be living in Canada and USA, but an analysis of his tweet patterns through foller.me shows that his tweets are aligned to Indian Time ( IST). Almost all of his recent tweets have been done in the morning and evening (Indian Time). His time analysis done through foller.me can be seen here.\n\nSaldhana did not respond to our queries made through Twitter till the time of filing the report.\n\nUjiyare Lal Dohare, who tweeted it first, was also involved in active politics. He had contested 2014 Lok Sabha polls on Aam Aadmi Party ticket.\n\nSpeaking to India Today, Dohare claimed that this picture was clicked by him on December 18, at his home in village Khera in Auriaya district of Uttar Pradesh. The same day, he sold 1,500 kilograms of garlic at Bharthna market, Etawah for Rs 3,000 to a private whole seller. Dohare could not provide us the receipt of the sale. However, he shared the original picture clicked by him which has been cropped to use in the tweet. We found the high-resolution picture to be original.\n\nBased on the above evidence we can say with certainty that Ujiayre Lal Dohare is the person who had originally posted this claim, which was copied by others. We could not ascertain that the claim of Dohare selling garlic at the rate of Rs 2 per kg was true or not as he did not provide us any evidence to support his claim.\n\nAlso read: Fact Check: No, Modi was not waving at an empty train from Assam bridge\n\nAlso read: Fact Check: Viral claims about Sambit Patra's removal as BJP spokesperson are false", "lang": "en"}