{"title": "Negli Usa la polizia uccide i neri più dei bianchi? Che cosa dicono i numeri", "subtitle": "", "author": "www.pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-45355", "url": "https://www.pagellapolitica.it/dichiarazioni/8641/negli-usa-la-polizia-uccide-i-neri-piu-dei-bianchi-che-cosa-dicono-i-numeri", "vclaim": "Cantalamessa sostiene in particolare che sarebbero nettamente più i bianchi le vittime della polizia negli Usa (il 40 per cento), mentre neri (15 per cento) e ispanici (10 per cento) sarebbero una minoranza. Il deputato chiude poi il suo ragionamento sostenendo che «il razzismo fa schifo. L’antirazzismo a volte è peggio».\n\nSul sito del (Bjs), il reparto di statistica del dipartimento della Giustizia, non si trovano dati aggiornati sulle “morti collegate all’arresto” e, come riporta il , anche l’Fbi ammette che i suoi dati in proposito sono incompleti. Il documento del Bjs che contiene i dati più recenti è relativo a dieci mesi a cavallo tra il 2015 e il 2016, arriva dopo un buco nei dati dal 2012 ed è la base per un progetto pilota – creato da ricercatori e membri (o ex membri) del Bjs – presentato a luglio 2019 per conteggiare questi decessi con una nuova metodologia.\n\nNella nostra analisi ci affideremo quindi a due fonti non governative: il sito e il database del . Il primo è un sito creato da ricercatori e attivisti, che conteggia tutti gli omicidi commessi dalla poliziotti in servizio e non, con qualsiasi mezzo (armi da fuoco, taser, soffocamenti etc.). Il secondo è un archivio che, incrociando informazioni di varia provenienza, tiene traccia di tutti gli omicidi commessi negli Usa, a partire dal 2015, da poliziotti in servizio e solo con armi da fuoco (quindi quello di George Floyd non viene conteggiato).\n\nI dati raccolti dal in ogni caso, sono compatibili con quelli raccolti da : il primo riporta per lo scorso anno 1.003 morti causate da armi da fuoco e da poliziotti in servizio, il secondo ne riporta 1.098 con qualsiasi mezzo e da poliziotti sia in servizio che non.\n\nI dati di risultano affidabili non solo per la compatibilità con quelli del prestigioso quotidiano ma anche perché, facendo un confronto con il citato documento del s (che riguarda solo i mesi che vanno dal 1° giugno 2015 al 31 marzo 2016, durante i quali sarebbero morte 1.348 persone) il database di risulta coprirne il 92 per cento.\n\nIn ogni caso nella nostra analisi useremo soprattutto il database del come fonte, sia per la maggiore autorevolezza che per facilità di consultazione. Le morti per armi da fuoco causate da poliziotti in servizio, come risulta dal database di qui scaricabile, sono infatti la stragrande maggioranza del totale e dunque l’impatto statistico degli altri casi è marginale.\n\nNel 2019, secondo il database del , negli Stati Uniti sono state uccise con armi da fuoco dalla polizia 1.003 persone. Di queste 405 erano bianche, 249 afroamericane, 163 ispaniche, 43 altro e 145 sconosciute.\n\nGli afroamericani non sono il 15 per cento del totale, che è poi circa la loro percentuale sul totale della popolazione generale americana, ma il 25 per cento. Gli ispanici non sono il 10 per cento ma il 16,3 per cento. C’è poi un 4,3 per cento di “altri”, non considerati da Cantalamessa, e un 14,5 per cento (non il 35 per cento) di etnia sconosciuta.\n\nUn aspetto interessante che emerge poi dai dati raccolti da – che, ribadiamo, sono leggermente diversi da quelli del perché conteggiano anche le morti non per arma da fuoco e causate anche da poliziotti non in servizio – è che non sembra esserci un collegamento tra gli omicidi della polizia e il livello di criminalità violenta delle varie città americane prese in considerazione.\n\nCi sono città con un livello di criminalità violenta relativamente basso e con un tasso di omicidi della polizia molto elevato, come ad esempio Oklahoma City o Phoenix, e città dove invece il livello di criminalità violenta è molto più alto ma la polizia uccide meno, come ad esempio Detroit e Oakland.\n\nAllo stesso modo dal confronto tra alcune città emerge come il tasso di omicidi compiuti dalla polizia non dipenda nemmeno dalla presenza di vaste comunità afroamericane: a Buffalo ad esempio, città di circa 260 mila persone di cui la metà di colore, con un indice di crimini violenti pari a 12 su 1.000, tra il 2013 e il 2016 la polizia non ha ucciso nessuno. A Orlando, città di circa 255 mila persone di cui il 42 per cento di colore, con un indice di crimini violenti pari a 9 su 1.000, tra il 2013 e il 2016 la polizia ha ucciso 13 persone.\n\nIn compenso, oltre a ribadire che per i neri il rischio di essere uccisi dalla polizia è molto superiore che per i bianchi (qui si dice addirittura quasi il triplo), riporta anche che per i neri è più elevato il rischio di essere uccisi quando si è disarmati. Non sono insomma solo le persone armate di diverso colore della pelle a essere trattati in modo diverso, ma anche chi non ha addosso alcuna arma.\n\nIl deputato della Lega Gianluca Cantalamessa ha commentato su Facebook le proteste per l’uccisione di George Floyd in America da parte della polizia, sostenendo che comunque il 40 per cento delle vittime è composto da bianchi, i neri sono solo il 15 per cento, gli ispanici il 10 per cento e gli sconosciuti il 35 per cento.\n\nQuesti dati, verificati sul database del t, risultano per lo più sbagliati, in particolare per quanto riguarda le minoranze. Se è vero infatti che i bianchi siano il 40 per cento, i neri e gli ispanici sono decisamente più di quanto non sostenga il leghista, rispettivamente il 25 e il 16 per cento.", "lang": "it"}