{"title": "A swing and a miss for retired cricketer: South Africa’s tourism industry employs 740,000 people – not 7.5 million", "subtitle": "The vital industry is staring at job losses due to Covid-19 regulations, but in seeking to cast a spotlight on the damage, Kevin Pietersen got his facts wrong.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-85810", "url": "https://africacheck.org/reports/a-swing-and-a-miss-for-retired-cricketer-south-africas-tourism-industry-employs-740000-people-not-7-5-million/", "vclaim": "\n• None Expressing frustration at job losses under South Africa’s Covid-19 lockdown, retired cricketer Pietersen said 7.5 million people were employed in the country’s tourism industry.\n• None Statistics South Africa’s most recent tourism jobs figures are for 2018, when 739,657 were directly employed in the sector.\n• None The extent of recent job losses in tourism should be revealed in the next few months when the Coronavirus Rapid Mobile Survey releases a second round of results. \n\n\n\n\n\nSouth Africa’s tourism industry has taken a knock during the nationwide\n\n. As in many countries, border closures and a ban on leisure travel are\n\nConservationist and retired English cricketer Kevin Pietersen, who was born in South Africa, has expressed frustration with lockdown restrictions. In July, he implored president Cyril Ramaphosa to do something.\n\n“You should be sorting this!!!!!!” he\n\nto his 3.7 million followers. The tourism industry, he said, employs “MILLIONS of YOUR people!!!!!! 7.5M people!!!!”\n\nSome Twitter users were quick to question the high figure.\n\n“7.5 million?! That’s about 50% of all employment,” Vimal Ranchhod, chief research officer in the\n\neach year. But does the industry employ as many as 7.5 million people? We took a closer look at the stats.\n\nAfrica Checked emailed Pietersen asking for the source of his claim, but he is yet to respond. (\n\nThe latest statistics on employment come from the\n\n, released in June 2020. It shows that\n\npeople in South Africa had jobs during the first quarter of the year. But statistics on tourism sector employment are not included in the survey.\n\nInstead, they can be found in\n\nto measure goods and services associated with tourism according to international standards, Riaan Grobler, application of national accounts manager at Stats SA, told Africa Check.\n\n, published in November 2019, provides final employment figures for 2016 and provisional figures for 2017 and 2018. It shows that in 2018 the tourism sector directly employed\n\nThese jobs made up 4.5% of total employment in South Africa.\n\nThe road passenger transport industry is the biggest employer, with 30% (\n\n) of all tourism jobs. It\n\nThe total number of people directly employed in the tourism industry has risen by\n\nsince 2017. In 2016, the total was\n\nImpact on tourism sector not yet known\n\n, the tourism industry has remained resilient despite “tough economic conditions”. But how has the country’s lockdown affected tourism jobs?\n\nis a national multi-year survey designed to track poverty, household dynamics, livelihood and other social factors in South Africa.\n\n. This nationally representative panel survey of 7,000 South Africans will be conducted every month. It aims to provide data on income, welfare and employment.\n\nThe survey’s first wave of data shows that about\n\npeople lost their jobs from February to April 2020. But the first survey didn’t ask people what industry they were in.\n\n“We can’t disaggregate [that] just yet,” the Southern Africa Labour and Development Research Unit’s Ranchhod told Africa Check.\n\nThe second wave will include questions on the industry, but it will be a few months before that data is released.\n\nAs for the claim that the tourism industry employs 7.5 million people, it “just can’t be correct”, Ranchhod said.\n\nConclusion: Tourism in South Africa directly employed about 740,000 people in 2018.\n\nRetired cricketer Kevin Pietersen recently claimed that 7.5 million people were employed in South Africa’s tourism industry.\n\nTourism directly employed 739,657 people in 2018, according to Stats SA’s latest data. We rate the claim as incorrect.\n\nThe effect the nationwide lockdown is having on tourism jobs is not yet known. It may become clearer in the coming months, an expert told Africa Check.", "lang": "en"}