{"title": "This photo was doctored to make Hong Kong activist Lester Shum appear emaciated", "subtitle": "An image of a Hong Kong activist, Lester Shum, has been shared hundreds of times in multiple posts on Facebook and Weibo in December 2019 alongside a claim that it shows him looking withered from Falun Gong, a spiritual practice banned on the Chinese mainland, and drug addiction. The claim is misleading; the image has been doctored from a photo published in a Hong Kong", "author": "factcheck.afp.com", "date": "2019-12-10T10:48:39+01:00", "vclaim_id": "vclaim-id-42053", "url": "https://factcheck.afp.com/photo-was-doctored-make-hong-kong-activist-lester-shum-appear-emaciated", "vclaim": "This photo was doctored to make Hong Kong activist Lester Shum appear emaciated\n\nAn image of a Hong Kong activist, Lester Shum, has been shared hundreds of times in multiple posts on Facebook and Weibo in December 2019 alongside a claim that it shows him looking withered from Falun Gong, a spiritual practice banned on the Chinese mainland, and drug addiction. The claim is misleading; the image has been doctored from a photo published in a Hong Kong newspaper in December 2019 to make Shum appear emaciated.\n\nThe image was published here on an anti-Falun Gong Facebook page on December 5, 2019. It has been shared more than 300 times.\n\nFalun Gong is a spiritual prictice which has been banned on the Chinese mainland since the late 1990s, as reported by AFP here.\n\nThe image shows a portrait of Shum looking sickly and has another photo of a younger Shum, which can be found here on his Facebook page, superimposed on the bottom left-hand side with text that reads “before joining Falun Gong”.\n\nThe Facebook post’s traditional Chinese-language caption translates to English as: “After Lester Shum joined Falun Gong, he takes cocaine everyday, and feels super high.”\n\nThe traditional Chinese text superimposed on the image states the same claim and Shum’s full name.\n\nBelow is a screenshot of the misleading Facebook post:\n\nShum first came to prominence as a student leader in the 2014 Occupy Movement in Hong Kong, AFP reported here. He has since been active in Hong Kong’s current pro-democracy demonstrations and on November 24, 2019 he was elected as a representative to Hong Kong's District Council.\n\nThe same image was also published alongside a similar claim here on Facebook and here on Weibo.\n\nThe claim is misleading; the photo of Shum has been doctored to make him look emaciated.\n\nA reverse image search on Google found the original, unedited photo was published here on December 3, 2019 by Ming Pao, a Hong Kong newspaper. The article’s traditional Chinese-language headline translates to English as: “Occupy leader Lester Shum: Hope ‘weaken leadership’ on district affairs”.\n\nBelow is a screenshot of the photo published by Ming Pao:\n\nThe portrait, which is credited to photographer Lai Tsun-kit, carries the caption: “Lester Shum became a district council member from deputy secretary-general of the Hong Kong Federation of Students. He hopes to weaken the leadership within the district and give civilians the opportunity to change the community, and he also thinks about how to continue to support social campaigns against government within the coouncil.”\n\nBelow is a comparison of the misleading Facebook picture (L) and the Ming Pao photo (R):", "lang": "en"}