{"title": "Times Now Falls For Fake Account of Sushant Singh Rajput’s Sister", "subtitle": "Fact-checking tweet reported by Times Now made by fake twitter account claiming to be Sushant Singh Rajput’s sister, Meetu Singh.", "author": "www.thequint.com", "date": "2020-08-29T14:45:45+05:30", "vclaim_id": "vclaim-id-81213", "url": "https://www.thequint.com/news/webqoof/times-now-falls-for-fake-account-of-sushant-singh-rajput-sister-fact-check", "vclaim": "As the controversy around Sushant Singh Rajput's death gets murkier, another fake Twitter handle has cropped up, claiming to be his sister, Meetu Singh. The account @iaMeetuSingh, called Rajput her \"soulmate,\" stating that they missed him immensely. You can view an archived version here. Times Now also reported on the \"heartfelt\" tweet made by the account. They also tweeted a screenshot of the tweet made by the fake handle. You can view an archived version here.\n\nThe Twitter account claiming to be Rajput's sister is fake. The account was created in July 2020 and has amassed 9,107 followers since then. It regularly posts media updates on Rajput's case, strongly condemning Rhea Chakraborty and retweets posts made by Rajput's sister Shweta Singh Kirti’s official Twitter account. Shweta Singh Kirti had also tweeted on 19 August, calling out the fake handle. Further, the image used in the 'heartfelt' tweet by the fake account has been lifted off of the official Instagram account of Meetu Singh (divinemitz), when she had penned her grief over her brother's death on 3 August. The image and her message was also re-posted by the official Instagram account of Shweta Singh Kirti. The profile picture of the fake account has been taken from the official Twitter account of Meetu Singh, which also goes by the handle @divinemitz, created in June 2014. Singh also posted screenshots from the Twitter account on her Instagram account.\n\nThe fake handle had also tweeted a link to their YouTube channel, again claiming to be Meetu Singh. The channel was created in February 2019 and has only two videos as a tribute to Rajput, posted recently on 25 August and 28 August. However, neither of the sisters have endorsed the channel on their official handles. This is not the first fake account impersonating to be a member of Rajput's family. The Quint's fact-checking initiative, WebQoof, had earlier reported on the multiple fake Twitter accounts of Rajput's sisters and father, misleading the public and even the media, on the investigation of the case.", "lang": "en"}