{"title": "Fake News: Colorado Public School Does NOT Force Girls To Follow Islamic Dress Code On A School Field Trip To A Mosque | Lead Stories", "subtitle": "Did a Colorado public school force girls to follow an Islamic dress code on a school field trip to a...", "author": "leadstories.com", "date": "2019-12-13T17:30:36-07:00", "vclaim_id": "vclaim-id-42150", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-colorado-public-school-did-not-force-girls-to-follow-islamic-dress-code-school-field-trip-to-mosque.html", "vclaim": "Did a Colorado public school force girls to follow an Islamic dress code on a school field trip to a mosque? No, that's not true: This claim dates back to January 2015 when female middle school students who signed up for a voluntary field trip to a Jewish temple, a Greek Orthodox church, and an Islamic mosque were advised by their school on a dress code that included long pants, and a scarf or hooded sweatshirt. The Douglas County, Colorado, school district explained at the time that the social studies trip was not mandatory and students who did not want to respect the dress code of the host facility could participate in \"alternative educational opportunities.\"\n\nThe claim originated in several stories in 2016 and was more recently made in an article published by iolgue.com on December 13, 2019 titled \"Colorado public school forces girls to follow Islamic dress code on a school field trip to a mosque\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThere was a flutter of outrage in conservative media when Denver radio talk host Peter Broyles brought up the field trip in his January 6, 2015 show on KNUS radio. The father of a male Rocky Heights Middle School student who objected to the dress code for girls called in. Broyles suggested the dress code was an attempt to teach and enforce Sharia law in school. You can hear the show below. The father's call is about 30 minutes in:\n\nDespite the outrage, the local school officials assured parents and the media that no girl was being \"forced\" to wear a scarf or walk into a mosque. It was voluntary. This is the statement issued by the school district:\n\nFor the past ten years, RHMS seventh-grade students take a social studies course that is partially focused on world religion. In the Douglas County School District (DCSD), we provide authentic learning experiences to all students. We teach students how to think, not what to think.\n\nThe social studies course includes a voluntary field trip to a Greek Orthodox Church, a Jewish Temple, and a Mosque. As with any field trip, our students and families are offered the choice to participate in the field trip -- it is not mandatory. If the decision is made to not participate in a field trip, alternative educational opportunities are provided. This is true for any DCSD field trip, including the RHMS world religion field trip. Students who choose to attend the RHMS world religion field trip are expected to respect the dress code of the host facility, but again, they may choose not to participate. Information shared with RHMS parents stated: \"All students must wear appropriate long pants. Ankles must be covered. Girls must bring wide scarves or hooded sweatshirts for the mosque.\"\n\nThe photo used in the story, which the website implied was of the Colorado girls, was actually taken when Denmark students visited a mosque in London for a religion field trip.", "lang": "en"}