{"title": "[] #Verificamos: É falso que repórter disse a Bolsonaro que visitaria 'filha do presidente na cadeia'", "subtitle": "Frase em vídeo é convite para visitar 'feirinha da catedral'; jornalista foi ameaçado após questionar depósitos de R$ 89 mil feitos por Fabrício Queiroz a Michelle Bolsonaro", "author": "piaui.folha.uol.com.br", "date": "2020-08-24T13:03:21-03:00", "vclaim_id": "vclaim-id-73743", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/24/verificamos-reporter-bolsonaro-visitaria-filha-cadeia/", "vclaim": "Circula pelas redes sociais que um jornalista disse ao presidente Jair Bolsonaro (sem partido) que visitaria a filha do político na cadeia. Seria esse o motivo para que Bolsonaro tivesse dito a seguinte frase como resposta: “Estou com vontade de encher a tua boca na porrada, tá?”. O episódio aconteceu no último domingo (23), durante visita à Catedral Metropolitana de Brasília acompanhada pela imprensa. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\nA informação analisada pela Lupa é falsa. Peças de desinformação têm usado a qualidade ruim do som de um vídeo que circula pelas redes sociais para dizer que um repórter fala a seguinte frase para Bolsonaro: “Vamos visitar sua filha na cadeia”. Mas o áudio da conversa gravada por jornalistas mostra que, na verdade, um homem não identificado faz um convite ao presidente: “Vamos visitar a nossa feirinha da catedral, presidente?”. Em nenhum momento a filha caçula do político, de 9 anos, é mencionada.\n\nNo áudio disponível em reportagem do jornal O Globo, é possível ouvir com clareza o homem repetir três vezes o convite para uma visita à feirinha da catedral. Bolsonaro esteve na Catedral Metropolitana de Brasília na tarde de domingo e foi até a banca de um comerciante, onde conversou com apoiadores. Durante a visita, foi questionado por um repórter do jornal O Globo sobre os R$ 89 mil que teriam sido depositados na conta da primeira-dama, Michelle Bolsonaro, pelo policial reformado Fabrício Queiroz e sua mulher, Márcia Aguiar: “Presidente, por que a sua esposa recebeu R$ 89 mil do Fabricio Queiroz?”, questionou o jornalista.\n\nO valor foi revelado em reportagem da revista Crusoé, que teve acesso à quebra do sigilo bancário de Queiroz. O ex-assessor de Flávio Bolsonaro teria depositado R$ 72 mil em cheques para Michelle entre 2011 e 2016. Sua mulher teria repassado R$ 17 mil para a primeira-dama em 2011. As quantias somam R$ 89 mil, valor superior aos R$ 40 mil que Bolsonaro alegava ter recebido como pagamento feito por Queiroz de um suposto empréstimo. Na época, havia sido revelada uma transferência de R$ 24 mil do ex-assessor para uma conta de Michelle.\n\nAo ser questionado sobre os R$ 89 mil, Bolsonaro evitou responder. Primeiro, questionou supostos repasses feitos à família Marinho, proprietária das Organizações Globo, pelo doleiro Dario Messer. Depois, disse que não falaria com a imprensa. Quando ouviu a pergunta novamente, ameaçou o jornalista do Globo: “Estou com vontade de encher a tua boca na porrada, tá?”. Em seguida, afirmou: “Seu safado”.\n\nAtualização às 19h do dia 25 de agosto de 2020: Alguns dos vídeos que circularam nas redes sociais propagando essa informação falsa tem a assinatura do estudante de jornalismo Samuel Pancher. Ele não é, contudo, o autor dessa peça de desinformação. Inicialmente, ele publicou uma das gravações da cena com a legenda “vou encher a tua boca de porrada”, somente, sem qualquer referência à filha de Bolsonaro. Nela, incluiu sua marca d’água. Posteriormente, defensores do presidente usaram o vídeo publicado pelo estudante como base para produzir a peça de desinformação, inserindo por conta própria a legenda falando da filha do presidente. Pancher contatou a Lupa para explicar a situação.", "lang": "pt"}