{"title": "Weder gerast noch Kleintransporter – Verkehrsunfall in NRW falsch dargestellt", "subtitle": "", "author": "correctiv.org", "date": "2018-06-11T15:46:00+00:00", "vclaim_id": "vclaim-id-20776", "url": "https://correctiv.org/faktencheck/2018/06/11/weder-gerast-noch-kleintransporter-verkehrsunfall-in-nrw-falsch-dargestellt/", "vclaim": "Der Text will gezielt desinformieren, stellt Details und Zusammenhänge falsch dar. Es handelt sich um einen Unfall, bei dem ein PKW – kein Kleintransporter – vier Menschen erfasst hat. Einen politischen Hintergrund schließt die Polizei aus.\n\nDie deutsche Webseite des türkischen öffentlich-rechtlichen Rundfunks TRT titelt am 10. Juni: „Deutschland: Kleintransporter rast in Gruppe von Türken“.\n\nDie Meldung bezieht sich auf einen Unfall in der nordrhein-westfälischen Stadt Altena, der am vergangenen Freitag geschah. Ein Sprecher der Polizei sagt am Telefon: Eine 29-jährige Fahrerin verlor die Kontrolle über ihren Corsa und fuhr auf den Gehweg, wo sich vier Menschen befanden. Drei wurden schwer verletzt, Hubschrauber brachten sie ins Krankenhaus. Das steht auch in einer Pressemitteilung der Polizei.\n\nTRT bringt diesen Unfall allerdings in Zusammenhang mit der Schließung von Moscheen und der Ausweisung von Imamen in Österreich. Der erste Satz der Meldung lautet: „Nach der skandalösen Moscheen- und Imame-Entscheidung in Österreich ist in Deutschland ein Kleintransporter in eine Gruppe von Türken auf dem Bürgersteig gerast“.\n\nLaut TRT untersuche die Polizei „ob es ein Terrorangriff war“.\n\nDas weist die Polizei entschieden zurück. Am Telefon sagt ein Sprecher der Polizei in Altena: „Ein politischer Hintergrund ist gänzlich ausgeschlossen“, es gebe keinerlei Hinweise darauf.\n\nDie Polizei ermittle noch, was der Grund für den Unfall war. Möglich wäre, dass die Frau ihren Wagen wegen eines technischen Defekts oder eines medizinischen Notfalls nicht mehr kontrollieren konnte.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}