{"title": "É #FAKE que máscara de proteção baixa a imunidade e potencializa a proliferação de bactérias", "subtitle": "Vídeo que circula nas redes sociais é contestado por médicos; uso de máscara não oferece risco à saúde.", "author": "g1.globo.com", "date": "2020-05-14T19:09:31.306Z", "vclaim_id": "vclaim-id-83534", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/05/14/e-fake-que-mascara-de-protecao-baixa-a-imunidade-e-potencializa-a-proliferacao-de-bacterias.ghtml", "vclaim": "Circula nas redes sociais um vídeo em que um homem condena as máscaras de proteção que vêm sendo utilizadas contra o coronavírus, sob a recomendação das autoridades de saúde. Ele diz que o uso faz mal à saúde, porque leva à redução da imunidade e à proliferação de bactérias no organismo. É #FAKE.\n\nNo vídeo, o homem diz: “Se você usar máscara, vai respirar menos oxigênio e mais dióxido de carbono. Vai ter mais bactérias na sua boca, gengiva, atacar seus dentes, seu trato respiratório, seus pulmões. Tem menor oxigenação do seu corpo, a imunidade prejudicada, e você vai estar mais suscetível a pegar qualquer vírus, inclusive o coronavírus”.\n\nSegundo o professor titular de infectologia da UFRJ Mauro Schechter, não há relação do uso de máscaras faciais com qualquer uma das afirmações feitas no vídeo. “No máximo, caso tenham sido mal colocadas e/ou utilizadas por longos períodos, as máscaras podem causar feridas superficiais”, diz o infectologista.\n\nA imunidade não é afetada pelo item de proteção, explica o pneumologista Rodolfo Fred Behrsin, professor do Hospital Universitário Gaffreé e Guinle. “Mais uma vez, tentam desinformar a população com mentiras sobre o uso das máscaras. O uso reduz o contato com agentes que produzem infecção, mas de maneira alguma atua reduzindo a imunidade. Para alterar a imunidade, é preciso ocorrer alguma intervenção em órgãos responsáveis pela produção de células de defesa do organismo, como baço e medula óssea, das quais a máscara está bem longe.”\n\nSobre as bactérias, ele diz que basta que as pessoas atentem para os cuidados com as máscaras. “Se tomadas medidas de higiene básicas, como a troca das máscaras descartáveis a cada três ou quatro horas, assim como as de pano, que devem ser lavadas após o uso, não existe esse risco de proliferação.”\n\nO infectologista Paulo Santos, consultor da Sociedade Brasileira de Infectologia, reforça que o hábito de usar máscara não traz prejuízo para o sistema imunológico. “O uso eventual, como numa situação de pandemia, mesmo que esta situação se perdure por meses, não é suficiente para reduzir a imunidade de um indivíduo”, esclarece.\n\nA mensagem falsa se baseia em teorias conspiratórias, segundo as quais os governos, ao determinarem medidas de isolamento social, como o fechamento do comércio e as restrições na circulação nas ruas, estão restringido a liberdade da população de ir e vir sem que haja necessidade disso.\n\nUma outra informação incorreta da mensagem é a de que a máscara aumenta o nível de dióxido de carbono e diminui a oxigenação do corpo. Rodolfo Fred Behrsin ressalta que o material não retém o dióxido de carbono na respiração – ele é eliminado. “Ela é totalmente permeável”, aponta.\n\nA equipe do Fato ou Fake já desmentiu que a utilização de máscara leva a um quadro de intoxicação por dióxido de carbono e baixa oxigenação do organismo. Como as máscaras não são hermeticamente fechadas, a respiração não é prejudicada, e a troca do oxigênio e do gás carbônico se dá normalmente. Pode haver desconforto quando a pessoa já está com dificuldades respiratórias, pelo aumento do esforço, mas não há risco de intoxicação.\n\nO vídeo ainda diz que o álcool, usado para higienizar as mãos e objetos, leva à queda da imunidade. “Isso não acontece. A imunidade é um processo ativado por uma infecção, e não tem nada a ver com o álcool usado. Ele não aumenta nem reduz a imunidade”, diz Domingos Alves, pesquisador do Departamento de Medicina Social da Faculdade de Medicina de Ribeirão Preto.\n\nComo outros especialistas que se debruçam sobre a crise do coronavírus vêm fazendo nos últimos dias, ele rebate também o argumento de que 70% da população será infectada pelo coronavírus e que, por isso, de nada serve o distanciamento social feito Brasil afora. Esta tese é defendida pelo presidente Jair Bolsonaro. Se isso for verdade, porém, a tese do isolamento fica ainda mais forte.\n\n“Quando as pessoas dizem que o vírus só vai parar quando 70% da população for infectada, não pensam que, se nós chegarmos a este percentual, serão em torno de 154 milhões de pessoas contaminadas e, talvez, 13 milhões de pessoas internadas. Numa conta rápida, teríamos mais de 1 milhão de óbitos”, aponta Alves.\n\n“Todas as medidas que estão sendo tomadas, na falta de uma vacina, se baseiam no fato de a gente ter que controlar a velocidade de propagação do vírus. O vídeo não tem qualquer fundamento e não é só fake news, é criminoso.\"\n\nAlves faz um alerta: antes de o espectador considerar o conteúdo de vídeos como esse, que desmerecem medidas para conter a pandemia consagradas no mundo todo, pelas mais altas autoridades de saúde, ele deve atentar para a formação acadêmica dos autores das mensagens.", "lang": "pt"}