{"title": "Llevar mascarillas no provoca pleuresía", "subtitle": "Un mensaje que circula en redes sociales al menos desde el 16 de julio asegura que el uso de mascarillas puede derivar en pleuresía, inflamación de una capa que separa los pulmones del tórax. El mensaje ha sido compartido más de 5.500 veces en Facebook y también circula en otros idiomas. Sin embargo, de acuerdo a los expertos y fuentes consultadas, los cubrebocas no provocan", "author": "factual.afp.com", "date": "2020-06-18T14:55:29+02:00", "vclaim_id": "vclaim-id-54280", "url": "https://factual.afp.com/llevar-mascarillas-no-provoca-pleuresia", "vclaim": "Un mensaje que circula en redes sociales al menos desde el 16 de julio asegura que el uso de mascarillas puede derivar en pleuresía, inflamación de una capa que separa los pulmones del tórax. El mensaje ha sido compartido más de 5.500 veces en Facebook y también circula en otros idiomas. Sin embargo, de acuerdo a los expertos y fuentes consultadas, los cubrebocas no provocan dicha inflamación.\n\n“Se están presentando casos de Pleuresía inducida por hipoxia obstructiva exterior (barbijo), en gente empleada en Supermercados”, dicen los mensajes viralizados en Facebook (1, 2, 3) junto a una imagen de una radiografía de pulmones.\n\nEstas afirmaciones también circularon en Twitter desde el 16 de julio (1, 2) y en menor medida en Instagram.\n\nMensajes similares fueron difundidos en redes sociales en inglés y holandés.\n\nLa pleuresía consiste en una inflamación de la pleura, que es “un tejido que se encuentra entre los pulmones y la pared del tórax, y que recubre una cavidad virtual que se encuentra entre ambas estructuras”, explicó a AFP Factual Alejandro Videla, médico neumonólogo del Hospital Universitario Austral y miembro del Programa Nacional de Control del Tabaco de Argentina.\n\nConsultado sobre el uso de mascarillas y el desarrollo de una pleuresía, Patricio Canales, jefe de la unidad cardiorrespiratoria de la carrera de Kinesiología en la Universidad de Santiago (Chile), descartó esta presunta relación:\n\nVidela también negó que el uso de mascarillas derivara en pleuresía, la cual según las publicaciones sería provocada previamente por una hipoxia.\n\nLos cubrebocas, explicó el médico argentino, han sido utilizados desde hace al menos un siglo por personal médico “y jamás se vio aparición de pleuresía por uso de mascarillas (...) Además no existe ningún mecanismo plausible para que se produzca pleuresía, porque la obstrucción de las vías aéreas no tiene por qué producir inflamación de la pleura”.\n\nAsimismo, agregó Videla, “la resistencia al paso de aire al espirar que presenta una mascarilla es casi inexistente y el uso prolongado de las mascarillas no produce hipoxia”.\n\nEl servicio de verificación de la AFP también consultó al doctor Leon van den Toorn, presidente de la Asociación Holandesa de Médicos para Enfermedades Pulmonares y Tuberculosis. El experto señaló que la falta de oxígeno no provoca pleuresía: “Solo se conocen causas raras como la tuberculosis o ciertos virus\". Luego, agregó que si alguien contrajera esta afección después de usar un cubrebocas, sería \"una coincidencia y nada que ver con la mascarilla\".\n\nEl neumólogo holandés Hans in ‘t Veen descartó que el uso de una máscara facial derivara en una inflamación de la pleura: “Una máscara facial utilizada normalmente no dará una infección en los pulmones. Quizás en el caso de un hongo sea posible, pero tendría que ser una máscara facial que no se haya cambiado durante meses y que esté extremadamente sucia\".\n\nDe acuerdo al sitio web de Mayo Clinic, algunas de las causas de la pleuresía son la tuberculosis, gripe, neumonía, infecciones por hongos, enfermedades autoinmunes, entre otras. No se refieren ni la hipoxia, ni al uso de mascarillas.\n\nEl sitio Medline Plus también indica como causas de la pleuresía el traumatismo torácico y ciertos cánceres, pero no así la falta de oxígeno ni el uso de cubrebocas.\n\nEn las publicaciones también se asocia el uso de cubrebocas con la hipoxia, es decir, la falta de oxígeno en un tejido determinado. Esta falsa relación ya ha sido verificada por AFP Factual en el contexto de la pandemia del COVID-19 (1, 2, 3). Distintas fuentes y expertos aseguran que el uso de mascarillas sí permite una adecuada circulación del oxígeno.\n\nCanales explicó a AFP Factual que el concepto de “hipoxia obstructiva”, como se menciona en los mensajes viralizados, “no es correcto ni equivale a ninguna de las formas de hipoxia que la literatura describe”.\n\nAsimismo, el especialista chileno aseguró que las mascarillas de uso médico no generan problemas como los descritos en las publicaciones de redes sociales porque están certificadas para “permitir una respiración adecuada, según la OMS. Por lo tanto, es importante señalar que una mascarilla certificada ha sido testeada para dar cumplimiento a lo anterior”.\n\nRespecto de otras mascarillas, como las de elaboración casera, explicó que “generalmente son bastante respirables, a menos que uno se ponga un nailon [plástico, NDLR] en la cara”, lo cual causaría problemas para respirar.\n\nLa Organización Mundial de la Salud (OMS) también indica que los tapabocas no provocan hipoxia.\n\n“Las mascarillas con la humedad causada al respirar crean una casa perfecta para millones de VIRUS y bacterias que aparte de que podría matarlos de HIPOXIA, tambien les puede causar infecciones al nivel bucal y nasal [sic]”, agrega una de las publicaciones compartidas en Facebook.\n\n“No hay evidencia de que [las mascarillas, NDLR] alberguen virus o bacterias, ni de que su uso aumente infecciones”, aseguró Videla.\n\n“No hay ninguna evidencia de que el uso de mascarillas aumente ningún riesgo de infección. Tienen que utilizarse según las instrucciones de los fabricantes para ser protectoras”, apuntó el médico argentino, y agregó que las mascarillas no certificadas deben lavarse “para eliminar los virus que se acumulan en su parte externa”.\n\nEl doctor Daniel Pahua, académico de Salud Pública de la Universidad Autónoma de México (UNAM), explicó en esta nota que los cubrebocas funcionan como barrera para que no se disipen las gotículas de saliva al toser o hablar. “En condiciones normales, los humanos tenemos bacterias normales en la boca y la cavidad nasal, y cuando hablamos, expulsamos gotitas de saliva. Ahí puede haber hongos o bacterias que se van a alojar en el cubrebocas”, explicó a la AFP.\n\nSin embargo, lo anterior no implica necesariamente el desarrollo de una enfermedad: “La mayoría de esos agentes no producen una enfermedad, porque son bacterias que tenemos en nuestra boca”, dijo Pahua.\n\nSegún esta guía de la OMS, algunos de los riesgos asociados al uso de mascarillas son la dermatitis y lesiones cutáneas, falsa sensación de seguridad o la multiplicación de microorganismos si es que el cubrebocas no se ha cambiado y se utiliza sucio o humedecido.\n\n“La posibilidad de contaminación que puede ocurrir si el usuario no cambia una mascarilla que se ha humedecido o ensuciado. Esto puede crear condiciones favorables para la multiplicación de microorganismos”, dice el documento.\n\nEsta misma guía de la OMS no menciona ni la falta de oxígeno, ni la pleuresía como riesgos derivados del uso de cubrebocas.\n\nEn conclusión, el uso de mascarillas faciales no deriva en pleuresía ni en la privación de oxígeno.\n\nAFP Factual ha verificado información falsa y engañosa sobre el nuevo coronavirus. Puede encontrar las verificaciones sobre el tema aquí.\n\n*Esta verificación fue realizada con base en la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}