{"title": "Sultanpur Police Rubbish Communal Angle In Hindu Monk's Death", "subtitle": "BOOM spoke to Sultanpur Police officials who dismissed any communal angle in the Hindu monk's death.", "author": "www.boomlive.in", "date": "2020-07-24T17:51:16+05:30", "vclaim_id": "vclaim-id-55088", "url": "https://www.boomlive.in/fake-news/sultanpur-police-rubbish-communal-angle-in-hindu-monks-death-9016", "vclaim": "Two officials belonging to Sultanpur Police in Uttar Pradesh have rubbished any communal angle and called the death of a young Hindu monk in Chhatauna Kalan village on Thursday, a suicide.\n\n\n\n(Note this story contains descriptions of suicide)\n\n\n\nA disturbing photo showing the young monk, Satyendra Anand Saraswati, hanging from the bow of a tree inside the premises of a temple, went viral on social media on July 23, 2020. According to Hindi news reports he was 22 years old.\n\n\n\nSeveral Twitter users sharing the graphic photo alleged that the priest was killed by local Muslims who objected to him performing rituals in the holy month of Shravan.\n\nAlso read: Viral Posts Claiming Doctor Kafeel Khan Has Been Released Are False\n\nBOOM has not included the tweets due to the distressing nature of the photograph. Archived versions of the tweets can be seen here, here, and here.\n\n\n\nA tweet in English claimed, \"In Sultanpur, the body of the priest \"Satyendra Anand Saraswati\" was found hanging on the tree. After Meerut, now in Sultanpur, this priest was killed because he was worshiping in Saavan month in the temple premises by following all rituals and the peacekeepers didn't like it!\" (sic)\n\nSimilarly, another Tweet, which has been retweeted over 4,400 times, alleged that a day prior to his death the monk was seen having an argument with local Muslims over puja during the month of Shravan.\n\n\n\nThe photograph is also viral on Facebook with the same fake claim. The posts can be seen here.\n\n\n\nBOOM ran a relevant key-word search and found two reports published by two major Hindi dailies Dainik Bhaskar and Navbharat Times. The archives of the articles can be seen here and here.\n\nWhile Navbharat Times's article states locals were discussing whether the Hindu monk's death was a suicide or murder, it does not mention any communal angle.\n\n\n\n\"Local people were discussing whether the priest was murdered and hanged or whether he hanged himself? Locals said Bal Yogi Anand Saraswati came from Himachal Pradesh years ago and was living in Chhatauna village that comes under Chanda police station,\" Navbharat Times reported.\n\nTaking a clue from the reports, we reached out to the Superintendent of Police Sultanpur, Hari Meena. \n\n\n\n\"Neither it is a murder by Muslim nor anyone else. The postmortem has come and it is a suicide,\" Meena told BOOM.\n\n\n\nWe then contacted the circle officer, deputy superintendent of police Lal Singh Chaudhari, Lambhua Circle. He confirmed that the viral image is that of the deceased.\n\n\"I personally visited the temple where he died and two other temples where he used to visit, recently. It is a case of clear suicide. Whoever is claiming anything other than it is a suicide, is false and unsubstantiated,\" he said.\n\nWhen questioned if the deceased had any arguments with any locals, Chaudhari said, \"we did not receive any complaints regarding fights and arguments of any kind.\" \n\n\n\nChaudhari also alleged that the deceased was addicted to marijuana, however, BOOM cannot independently confirm the allegation. \n\n\n\nAlso read: Truck Crashing Into A Helicopter in Brazil Viral As Punjab, India", "lang": "en"}