{"title": "Di Maio, la fiducia sulla legge elettorale e il fascismo", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-4697", "url": "https://pagellapolitica.it/dichiarazioni/5525/di-maio-la-fiducia-sulla-legge-elettorale-e-il-fascismo", "vclaim": "\"L’ultima volta che si è messa la fiducia sulla legge elettorale lo ha fatto Mussolini e poi mai più.\"\n\nSulla scelta del governo di imporre il voto di fiducia sull'Italicum sono insorte opposizioni interne ed esterne all'esecutivo di Matteo Renzi. Enrico Letta e Pierluigi Bersani, per esempio, hanno annunciato che non voteranno la fiducia richiesta dal Presidente del Consiglio. Renato Brunetta denuncia la \"bulimia di potere\" di Renzi, mentre i deputati di Sel lanciano crisantemi in aula per sottolineare che la richiesta di fiducia su questa legge elettorale equivale a un \"funerale della democrazia\". Anche il Movimento 5 Stelle si è espresso contro tale decisione: ne è stato portavoce Luigi Di Maio due settimane fa, il quale ha sostenuto che l'ultima persona a chiedere la fiducia su una legge elettorale è stata Benito Mussolini.\n\nIl riferimento che fa Di Maio è alla controversa Legge Acerbo del 1923 che aprì l'era fascista. Secondo il dettato legislativo, si attribuivano due terzi dei seggi parlamentari alla lista che avrebbe ottenuto la maggioranza relativa, purché essa fosse superiore al 25%. Su quella legge Mussolini pose la fiducia. E' il caso di sottolineare che quel periodo non solo conobbe una serie di azioni extraparlamentari intimidatorie come la Marcia su Roma, ma era anche caratterizzato da un contesto costituzionale più \"debole\". Secondo il costituzionalista Stefano Ceccanti, infatti, la legge Acerbo passò\n\nIn realtà Renzi non è l'unico Presidente del Consiglio nella Repubblica italiana ad aver posto la questione di fiducia su una proposta di legge elettorale. Nel 1953 fu De Gasperi a metterla su quella che è passata ai posteri come \"legge truffa\" ingiustamente ). Era una legge che introduceva un premio di maggioranza al partito o coalizione che otteneva il 50% + uno dei voti. Tale partito/coalizione avrebbe ottenuto il 65% dei seggi parlamentari. In questo caso De Gasperi chiese ed ottenne la fiducia sia alla Camera che al Senato. La memoria di premi di maggioranza usati per insediare regimi dittatoriali era fresca e le opposizioni insorsero. In quella circostanza però, la coalizione di maggioranza (Dc-Pli-Pri-Psdi) sfiorò ma non raggiunse il 50% dei voti fu abrogata la legge 615 del 31/7/54.\n\nDi Maio è : secondo il deputato pentastellato dopo il fascismo \"mai più\" si è imposta la fiducia sulla questione di una legge elettorale. E' evidente che il confronto con l'era fascista è voluto non solo per motivi storico/cronologico ma anche per le implicazioni etico/morali. Tuttavia Di Maio è smentito dalla storia repubblicana del nostro Paese, che annovera almeno un altro caso di fiducia in materia elettorale, ossia quello del 1953 con De Gasperi (che, visto come andò a finire per lo statista trentino, forse è un esempio che a Di Maio farà anche piacere).\n\nL 'esponente M5S si salva dalla Panzana perché il precedente della \"legge truffa\" è particolare - in vigore per una sola tornata elettorale (durante la quale non ha sortito effetti in quanto nessuno raggiunse la soglia del 50%) e successivamente abrogata. Detto ciò, con solo quattro leggi elettorali in epoca repubblicana", "lang": "it"}