{"title": "Old, unrelated videos viral as cash seized from Karnataka Congress minister DK Shivakumar's residence", "subtitle": "", "author": "www.altnews.in", "date": "2019-03-22T13:14:25+00:00", "vclaim_id": "vclaim-id-13104", "url": "https://www.altnews.in/old-unrelated-videos-viral-as-cash-seized-from-karnataka-congress-minister-dk-shivakumars-residence/", "vclaim": "Two videos, showing stacks of money piled together, are being circulated to claim that the cash was seized from the residence of Karnataka Congress minister DK Shivakumar.\n\nThe text used to share both videos says –“दिल्ली में कर्नाटक कोंग्रेस के मंत्री डी के शिवकुमार के दिल्ली सफदरजंग एन्क्लेव के बंगले पर छापा पड़ा है उसका वीडियो आपके साथ शेयर कर रहा हुँ ..रुपये का गोदाम देखों और शेयर करों जिससे कांग्रेस का असली भृष्टाचारी चेहरा सामने आ सकें !!! This was found hidden in Delhi’s Safdargunj enclave bungalow of Karnataka Congress minister DK Shivakumar. Sharing this video with you. See the godown of cash and share it so that Congress’s real face of corruption is out in the open.”\n\nThe video was shared in March 2019 as well.\n\nAlt News had debunked this video when it was being circulated in the name of Tamil Nadu MLA SP Velumani.\n\nWe found that the piles of cash were Euros and they were hand-painted for an art installation in Spain. The artist, Alejandro Monge, uploaded the same video on his Instagram account, calling out the false claims ascribed to his artwork.\n\nIn an email conversation with AFP, Monge said, “The video was taken by a visitor to the ArtMadrid art fair in 2018 and a Dutch website published it without mentioning anything, so the decontextualised video was perfect for fake news websites around the world, we know it has been used in Haiti, Russia, Cameroon, Spain and Pakistan with different news stories linking it to local politicians. The sculpture was published on my Instagram page a year ago, including documenting the whole production process. The sculpture is made of resin and wood and the bills are coloured by hand with colouring pencils.”\n\nThis video was also debunked by Alt News when it was being circulated as cash seized from BJP MP Rajeev Chandrashekhar’s residence.\n\nWe found that the video depicts an IT raid carried out in 2016 on Delhi-based T&T law firm, owned by Rohit Tandon. A sum of Rs 13.48 crore was reportedly seized by the IT authorities. The money was stashed in old and new currency notes. “A joint team of the I-T department and Delhi police’s crime branch found cabinets and secret chests at Rohit Tandon’s office in the upscale GK-1 area filled with notes on Sunday. Several cartons containing cash were also found.”, stated a report published by The Times of Indiaon December 12, 2016.\n\nIT raids in Shivakumar’s Delhi, Bengaluru and Kanapura premises were conducted in August by the income tax department. The video viral on social media, however, does not pertain to these raids. Alt News had debunked this video in 2017 itself when it was shared with the same narrative.", "lang": "en"}