{"title": "Lei que dispensa alvarás de funcionamento a atividades de baixo risco não impede fiscalização", "subtitle": "Especialistas explicam que legislação da 'Liberdade Econômica' não libera empreendedores de cumprir normas municipais e", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-64129", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/lei-que-dispensa-alvaras-de-funcionamento-a-atividades-de-baixo-risco-nao-impede-fiscalizacao/", "vclaim": "Uma postagem no Facebook confunde internautas sobre a chamada “MP da Liberdade Econômica“. A medida provisória foi convertida em lei e sancionada pelo presidente Jair Bolsonaro em 20 de setembro de 2019 . Embora seja verdade que essa legislação tenha dispensado alvarás de funcionamento para atividades consideradas de baixo risco no Brasil, essa classificação depende das normas vigentes em cada cidade ou Estado. E, ao contrário do que afirma o post enganoso, a lei não impede a fiscalização e o eventual fechamento de negócios em caso de irregularidade.\n\nfoi compartilhada mais de 15,4 mil vezes no Facebook nesta semana. A peça alega que os prefeitos não podem mais “enviar fiscais para fechar comércios por falta de alvará” e que a legislação “garante que qualquer cidadão brasileiro possa abrir comércio de baixo risco, até na garagem de sua própria casa, sem precisar de qualquer permissão da prefeitura”. O conteúdo também sugere que o cidadão “chame a polícia e mostre a MP 881” caso “alguém da prefeitura te impeça ou intimide”.\n\nMP 881/2019 foi publicada pelo Executivo em 30 de abril e sancionada por Bolsonaro em 20 de setembro de 2019, na forma da Lei Nº 13.874 . Ela ficou conhecida como “Lei da Liberdade Econômica” e teve ampla cobertura da imprensa na época\n\nDe fato, essa legislação estabelece a dispensa de alvarás de funcionamento, licenças e outras autorizações para atividades de baixo risco. Especialistas, por outro lado, alertam aos empresários de que esse enquadramento segue uma série de regras e que o trabalho de fiscalização das prefeituras não ficou impedido.\n\n“A lei facilita o início da atividade, mas não afasta o poder de fiscalizar, até porque é um dever do Estado”, argumenta o presidente da Ordem dos Advogados do Brasil em São Paulo (OAB-SP), Caio Augusto Silva dos Santos. Para o advogado, a exigência de alvarás de funcionamento e outras liberações tem como objetivo a proteção da coletividade. “Essa é a essência da autorização, mostrar que o poder público averiguou e aquele estabelecimento tem o mínimo de condições de estar atuando”.\n\n“Não é porque existe a legislação que a pessoa pode abrir o que quiser na casa dela”, afirma o professor da Escola de Direito de São Paulo da Fundação Getúlio Vargas (FGV) e presidente da Sociedade Brasileira de Direito Público (SBDP), Carlos Ari Sundfeld. “Ela estabelece que não se pode exigir alvará para o início da atividade de baixo risco, mas não dispensa de cumprir outras normas”.\n\nUm exemplo é o zoneamento urbano e ambiental dos municípios, que pode impedir a instalação de comércios e serviços em locais estritamente residenciais. “É algo próprio da legislação municipal. Não existe qualquer interferência nas regras de uso e ocupação de solo”, diz Sundfeld, que acrescenta que o mesmo ocorre em relação a normas de prevenção contra incêndio e de segurança sanitária e ambiental de cada segmento.\n\nOutra questão é que o entendimento do que seria uma atividade de baixo risco depende das normas de cada município. Isso está explicitado no Decreto Nº 10.178/2019 , que regulamenta a “Lei da Liberdade Econômica” e a classifica como “norma subsidiária na ausência de legislação estadual, distrital ou municipal específica para definição de risco das atividades”. Em outras palavras, a classificação do governo federal vale apenas quando não existe regulamentação própria naquela localidade.\n\nO governo federal lista 289 atividades que podem ser enquadradas na classificação de baixo risco em resolução do Comitê para Gestão da Rede Nacional para a Simplificação do Registro e da Legalização de Empresas e Negócios (CGSIM). Para ser considerado dessa forma, o empreendimento precisa estar de acordo com uma série de requisitos de prevenção contra incêndio e pânico, segurança sanitária e ambiental e execução sobre área regular do município. A resolução não dispensa o licenciamento profissional quando requerido.\n\nresolução que permite que microempreendedores individuais (MEIs) sejam dispensados de atos públicos de liberação de atividades econômicas relativas à categoria. Após inscrição no Portal do Empreendedor, o candidato manifesta concordância com termo de ciência e responsabilidade que permite o exercício imediato das atividades. A fiscalização continua a ser realizada, mas o empreendedor não precisa mais aguardar a visita dos agentes públicos para a abrir a empresa\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN) , o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}