{"title": "Nei, man kunne ikke velge de dyreste merkene av barnebriller på statens regning", "subtitle": "Det er per i dag ingen øvre grense for støtte til brilleglass, men det betyr ikke at man kan velge innfatning fra de dyreste merkene.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-32633", "url": "https://www.faktisk.no/faktasjekker/G51/nei-man-kunne-ikke-velge-de-dyreste-merkene-av-barnebriller-pa-statens-regning", "vclaim": "I regjeringens forslag til statsbudsjett er det foreslått kutt i ordningen om støtte til barnebriller, på grunn av en stor utgiftsøkning de siste årene.\n\nI tillegg til at det skal innføres nye satser skal Arbeids- og velferdsdirektoratet vurdere om det er behov for å endre retningslinjene for ordningen.\n\nDet nye forslaget i statsbudsjettet for 2020 innebærer en fast sats på 1200 kroner i støtte til «ordinære briller», og 2400 kroner «for ekstra tilpassede briller». Satsene gjelder utgifter til både glass og innfatning.\n\nFlere reagerte på forslaget. Blant dem var partiet SV, som skrev på Twitter at de mente det var smålig å kutte «i støtten til briller for barn med alvorlige synsproblemer».\n\nDa rykket den såkalte Sløseriombudsmannen ut med et innlegg på Facebook:\n\n«Sløseriombudsmannen» er kjent for å ta tak i det hen mener er misbruk av offentlige skattepenger. Vi vet ikke hvem som står bak Facebook-siden, som har 43 000 følgere.\n\nNår Faktisk.no spør Sløseriombudsmannen om dokumentasjon, viser hen til en pressemelding fra regjeringen som ble publisert samtidig som forslaget til statsbudsjett. Her skriver regjeringen blant annet:\n\nIfølge regjeringen har det altså ikke vært noen øvre grense for hvor dyre briller barna kunne få støtte til.\n\nMen betyr dette at «folk kunne velge de dyreste merkene på statens regning», slik Sløseriombudsmannen hevder?\n\nPå nettsidene til Nav finner vi informasjon om ordningen med støtte til briller til barn og ungdom under 18 år.\n\nHer står det at den eksisterende ordningen kun gjelder barn som skjeler, eller som har større grad av skjeve hornhinner eller stor styrkeforskjell mellom øynene. Vanlig nærsynt- eller langsynthet dekkes ikke.\n\nDet står også at ordningen har en øvre beløpsgrense for støtte til brilleinnfatninger til barn på 475 kroner. Det er ikke oppgitt noen øvre grense for støtte til brilleglass.\n\nOrdningen har dekket hele kostnaden for brilleglass som er skrevet ut til barnet, men ikke innfatningene. Det skal ifølge søknadsskjemaet gå klart frem av kvitteringen hva som er innfatning, arbeid og glass.\n\nNår Faktisk.no spør Sløseriombudsmannen om dette, får vi til svar at hen i Facebook-innlegget legger til grunn at barn har fått dekket de dyreste merkene av brilleglass:\n\n– Det finnes merker av brilleglass, og det er det som driver mesteparten av kostnaden.\n\nSløseriombudsmannen bruker merket Armani som eksempel i innlegget sitt. Faktisk.no er ikke kjent med at Armani og lignende designere lager brilleglass. Det er heller ikke Trond A. Gudbrandsen, administrerende direktør i Synsam Norge:\n\n– Armani lager ikke brilleglass. Når vi snakker om merke- eller designbriller snakker vi om innfatninger. Det er disse som er merket med designerens navn, som for eksempel Armani eller Gucci. Det finnes selvfølgelig ulike produsenter av brilleglass, og kvalitetsforskjellen kan være svært stor. Men dette er ikke noe som er synlig for andre, det er kun brukeren av glassene som opplever forskjellen.\n\nDet finnes altså innfatninger med designermerker, men disse dekkes ikke av ordningen. Hvis innfatningen koster mer enn 475 kroner, må barnets foresatte selv dekke dette.\n\nFaktisk.no har skrevet flere artikler om det foreslåtte brillekuttet. I arbeidet med sakene fikk vi innsyn i et referat fra et møte om ordningen som Nav holdt i november 2017. Her skriver de:\n\nFaktisk.no har forsøkt å finne ut av om dette i praksis betyr at det har blitt gitt høyere støtte til brilleinnfatninger enn det ordningen tillater. Vi har foreløpig ikke fått fullt innsyn i Nav-gjennomgangen som ligger til grunn for det såkalte brillekuttet, og vet ikke hvilke uttalelser Nav har gitt departementet om dette.\n\nFaktisk.no har derfor spurt Nav direkte om det har blitt dekket brilleinnfatninger som koster mer enn 475 kroner. Tormod Moland er kontorsjef i Nav, og svarer følgende i en e-post:\n\n– 475 kr er et maksbeløp som ikke skal overskrides. NAV Økonomitjeneste foretar manuelle stikkprøver, og det har i noen få tilfeller blitt avdekket at det er satt et høyere beløp for brilleinnfatning på fakturaen. I disse tilfellene har økonomitjenesten tatt kontakt med leverandør og bedt om ny faktura.\n\nRegelverket tillater altså ikke dekning av dyrere innfatninger enn 475 kroner. Vi kan ikke utelukke at noen har fått dekket en dyrere innfatning i tilfeller der Nav ikke har kontrollert fakturaen før utbetaling, men det betyr ikke at folk har kunnet «velge de dyreste merkene på statens regning».", "lang": "no"}