{"title": "PolitiFact - Donald Trump’s tax returns: How Congress might — or might not — get them", "subtitle": "On Fox News Sunday, acting White House Chief of Staff Mick Mulvaney said Democrats would &quot;never&quot; see President", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-15861", "url": "https://www.politifact.com/article/2019/apr/09/donald-trumps-tax-returns-how-congress-might-or-mi/", "vclaim": "On Fox News Sunday, acting White House Chief of Staff Mick Mulvaney said Democrats would \"never\" see President Donald Trump’s tax returns.\n\n\"Voters knew the president could have given his tax returns, they knew that he didn't and they elected him anyway, which is, of course, what drives the Democrats crazy,\" Mulvaney said on the April 7 edition of the show.\n\nMulvaney was responding to House Democrats, who on April 3 sent a letter to the Internal Revenue Service commissioner asking for Trump’s returns.\n\nSo the irresistible force has met the immovable object -- and observers expect that the courts will be asked to hash it all out.\n\nThe situation has arrived at this point because Trump, breaking with tradition, has consistently refused to release his returns, even though every previous presidential nominee and president had done so voluntarily for decades. Critics of the president say his returns could shed light on possible conflicts of interest and irregularities in his holdings.\n\nLet’s take a closer look at the key issues surrounding the Democratic efforts to obtain Trump’s tax returns.\n\nWhat’s the legal basis for the Democrats’ efforts?\n\nHouse Ways and Means Chairman Richard Neal, D-Mass., cited a provision of the law known as 26 U.S. Code § 6103 in the letter he sent to IRS Commissioner Charles Rettig. The law allows the chairman of the tax-writing House Ways and Means Committee to seek returns by sending a written request, and that those returns \"shall\" be handed over.\n\nThis legal authority is almost a century old, said University of Virginia law professor George Yin. \"Congress decided that tax information should remain confidential except in two situations,\" Yin has written. \"First, it authorized the president to determine whether any tax information could be disclosed. And, in 1924, it gave the same power to certain congressional committees.\" After Watergate, the presidential power was rescinded, but the congressional power remains.\n\nOnce Congress makes the request, the decision to release the returns officially would be made by the Treasury Secretary, not the White House, but it’s easy to imagine presidential pressure exerted on the secretary to refuse.\n\nHow did Neal specifically make his request?\n\nNeal, in his letter to Rettig, requested -- for tax years 2013 through 2018 -- Trump’s federal individual income tax returns, along with information about whether each of those returns was ever under any type of audit, as well as any such audit’s length, the reasons for it, the applicable statute of limitations, and the current status. Neal also requested returns and audit information for several Trump-related businesses. He set a due date of April 10, 2019.\n\nIn a news release about his request, Neal wrote, \"Congress, as a co-equal branch of government, has a duty to conduct oversight of departments and officials. The Ways and Means Committee in particular has a responsibility to conduct oversight of our voluntary federal tax system and determine how Americans – including those elected to our highest office – are complying with those laws. It is also our duty to evaluate the operation of the Internal Revenue Service in its administration and enforcement of the tax laws.\"\n\nWhat do experts think about the scope of Neal’s request?\n\nThe consensus appears to be that Neal’s request was narrow and specifically supported by arguments about why the committee needed the returns.\n\n\"Neal’s request seems smart to me because, although not required by law, he gave reasons for his request and identified specific congressional functions, legislative and oversight, that are served by his request,\" Yin said.\n\nHe pointed to a key precedent: During Watergate, President Richard Nixon’s returns were initially given a clean bill of tax health in an IRS audit, but two subsequent audits resulted in Nixon owing almost $500,000 in additional tax and interest.\n\nBecause of the inherent conflict of interest in the IRS auditing the president, Yin said, \"Congress has responsibility to double-check those situations, make sure there is no ‘funny business’ going on, as seems to have occurred with first Nixon audit.\"\n\nIndeed, Steve Rosenthal, a senior fellow in the Urban Institute-Brookings Institution Tax Policy Center, argued that the scope of Neal’s initial request was so narrow that it’s almost certain to spawn additional requests.\n\n\"The IRS can take many years to complete a complex audit and may not have completed their audits for the years requested,\" Rosenthal wrote in a blog post. Because of this, \"the IRS may just now be completing its audit of the earliest of the personal returns Neal is requesting--and may not even have begun its audits of Trump’s most recent returns.\"\n\nRosenthal said a request for 10 years of returns might have made more sense because a pending bill in the House, HR 1, would require future presidents and presidential candidates to publicly release 10 years of returns. That would have presented a strong linkage between the proposed law and the request for Trump’s returns.\n\nRosenthal also suggested that to fully understand Trump’s finances, Neal may need to obtain tax information from lower-level business entities than those currently being sought.\n\nWhat has the Trump administration said about Neal’s request?\n\nOne of Trump’s personal lawyers, William S. Consovoy, characterized Neal’s request as a \"gross abuse of power.\"\n\n\"Even if Ways and Means had a legitimate committee purpose for requesting the president’s tax returns and return information, that purpose is not driving Chairman Neal’s request,\" he wrote in a letter. \"His request is a transparent effort by one political party to harass an official from the other party because they dislike his politics and speech.\"\n\nOnce any returns are obtained, what can lawmakers do with them?\n\nUltimately, they are expected to become public.\n\nAccording to the same provision of the law, any return or any information from a return \"may be submitted by the committee to the Senate or the House of Representatives, or to both.\" The initial review would likely involve lawmakers and staff behind closed doors, but in time, it would be hard to stop the returns -- likely with some redactions -- from reaching the public. The reason: Under Article 1, Section 6 of the Constitution, known as the \"speech or debate\" clause, lawmakers are exempt from executive or judicial branch consequences -- such as criminal and civil penalties -- for \"legislative acts\" made as part of their official responsibilities.\n\nCan the administration refuse the request?\n\nThey can try.\n\n\"The law has rarely been exercised, but when it has come up, to my knowledge, there has not been any controversy about compliance with the congressional request,\" Yin told PolitiFact. \"The statute does not provide any grounds to refuse. So if the Treasury Secretary refuses the congressional request, we are largely in new territory.\"\n\nIf Treasury Secretary Steve Mnuchin refuses to hand over the returns and supporting documentation, then Congress can hold him in contempt. Then, House Democrats could escalate to a subpoena. If Mnuchin refuses again, \"that’s when it hops into court,\" said Andy Grewal, a University of Iowa law professor. The court case could then climb the judicial ladder, perhaps ultimately reaching the Supreme Court. \"It may not necessarily be resolved in two years\" -- the time Trump has left in his current term, Grewal said.\n\nJeff Hoopes, an assistant professor of accounting at the University of North Carolina’s Kenan-Flagler School of Business, said that because the facts in the Trump case are new, \"we really are in somewhat uncharted territory. They may well have the power, but I don’t think anyone really knows how it will work out.\"\n\nWhat arguments could the administration make to quash the request?\n\nLegal scholars suggest that the case, if it materializes, may hinge on whether the request is considered to be for a legitimate congressional purpose or whether it’s just a ploy to embarrass the president.\n\n\"Everybody agrees that whatever the tax code might say, Congress has to have a legitimate purpose for an inquiry,\" Grewal said. \"But there’s a point of contention about whether there would be a legitimate purpose for such a request in this case.\"\n\nGrewal sees some soft spots in the specific way that Neal has framed the request.\n\n\"They asked for a whole bunch of returns that don’t relate to his time as president,\" Grewal said. For those returns, \"it’s as if they are asking about the auditing of Trump the celebrity, as opposed to Trump the president. They also didn’t ask for audits of prior presidents like Barack Obama or George W. Bush.\"\n\nSuch framing of the request could make it easier for the administration to argue that the request is simply a pretext for a political fishing expedition, he said.\n\nWhat precedents could be used to argue in favor of releasing Trump’s returns?\n\nStill, other experts see lots of legitimate ground for the courts to uphold Neal’s request.\n\n\"Such a step is appropriate and necessary, as part of our checks and balances,\" Rosenthal has written. \"The Constitution calls upon the House, along with the Senate, both to enact legislation and to oversee whether those laws are faithfully executed. To fulfill its oversight responsibility, I believe the House should demand the president’s tax returns.\"\n\nBeyond ordinary oversight powers, two elements could make the justification for demanding Trump’s returns even stronger, legal experts say.\n\nThe request for returns filed during Trump’s presidency -- when Trump, in theory, could have influenced the IRS from above -- may be especially justified, because there’s historical precedent for this. According to the tax publication Tax Analysts, Nixon during Watergate faced \"allegations -- eventually included in one of the articles of impeachment against him -- that the president attempted to use the IRS for unlawful purposes.\"\n\nMeanwhile, the release of the full (or at least redacted) report by Special Counsel Robert Mueller on Russian interference in the 2016 election could provide additional justification. If Mueller’s report includes references to material from Trump’s tax returns -- which, as a law enforcement officer, he almost certainly had access to -- then Congress would have a strong argument for demanding a look themselves as a way of vetting Mueller’s conclusions.\n\n\"Once you have a hook, whether through Mueller or otherwise, then I think the case for Congressional double-checking is much stronger,\" Grewal said.", "lang": "en"}