{"title": "Fact check: Photograph of George Floyd has been altered to blur his hair", "subtitle": "Some users on social media are sharing an altered screenshot from a video of George Floyd’s death to falsely claim the scene was “staged”. It claims the man being arrested and the man under the police officer’s chokehold are different people. This claim is false; the image...", "author": "www.reuters.com", "date": "2020-06-18T15:36:18Z", "vclaim_id": "vclaim-id-1097", "url": "https://www.reuters.com/article/uk-factcheck-floyd-hair/fact-check-photograph-of-george-floyd-has-been-altered-to-blur-his-hair-idUSKBN23P2SG", "vclaim": "Some users on social media are sharing an altered screenshot from a video of George Floyd’s death to falsely claim the scene was “staged”. It claims the man being arrested and the man under the police officer’s chokehold are different people. This claim is false; the image has been edited to blur Floyd’s hair.\n\nA sample post reads: “How many oddities do we need to see to comprehend that the George Floyd event was a fully staged FF? Did anyone notice he apparently got a full head shave during the arrest?”\n\nDifferent iterations of the claim are visible here , here and here .\n\nMost iterations of the claim feature images stemming from a popular tweet ( bit.ly/3hInlDi ) that displayed two cropped screengrabs of two different videos of the incident.\n\nThe claim appears to use a screenshot of a video posted by the New York Times ( bit.ly/3eeDuhD ) as the first image, showing Floyd standing in front of two officers. (The image includes the text “subscribe” on the bottom-right-hand corner, matching the Times’ version of the video.)\n\nThis footage is originally security camera video that shows the initial moments of George Floyd’s arrest (used also by NBC, bit.ly/2YcWPuh ).\n\nThe second image in the claim and the tweet is an altered screengrab of the original video of the incident as captured by Darnella Frazier. The original footage was posted on her Facebook account here (graphic warning, minute 5:12). It shows the image in the claim has been altered to blur Floyd’s hair (the blurred effect is also visible on the street just behind Floyd’s head). In the original footage, Floyd’s hair is clearly visible.\n\nGeorge Floyd died in Minneapolis after a police officer knelt on his neck for nearly nine minutes while detaining him on May 25. His death has triggered worldwide protests against racism and police brutality ( here ).\n\nThe Reuters fact check team previously debunked other false claims on Floyd’s death here and here .\n\nFalse. The image has been altered to blur Floyd’s hair.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}