{"title": "No, Kangana Ranaut Didn’t Reply to Shabana Azmi’s Navratri Tweet", "subtitle": "Kangana Ranaut Viral Message Fact Check: An anti-Islam quote attributed to Kangana Ranaut which suggests that it is in response to Shabana Azmi’s tweet on Navratri has gone viral. But, Kangana has not made any such remarks.", "author": "www.thequint.com", "date": "2019-05-08T11:55:05+05:30", "vclaim_id": "vclaim-id-24158", "url": "https://www.thequint.com/news/webqoof/kangana-ranaut-did-not-reply-shabana-azmi-navratri-eid-tweet-fake-news", "vclaim": "On going through Shabana Azmi’s Twitter account, we found that in 2017 she had tweeted the following: “This Durga Asthami, lets pray that no Durga is aborted, no Saraswati is stopped from going to school, no Lakshmi has to beg for money from husband, no Parvati is sacrificed for dowry and no Kali is given a tube of fairness cream.” Ranaut’s fabricated quote was assumed to be in response to this particular tweet.\n\nA version of Azmi’s 2017 tweet went viral in 2019 and in essence said the exact same thing. The difference was that “Durga Asthami” had been replaced by “Navratri”. In her original tweet, she had also not mentioned “Inshah Allah”. Additionally, the post added the part where she supposedly prays to “Allah”, whereas she had said nothing of this sort in her tweet. Shabana Azmi completely refuted these posts, stating that she “NEVER said this”. But, on going through her actual tweet and the viral post, it is clear that the crux of both the tweets are the same, with inflammatory details added.\n\nIt is true that Kangana and Shabana have butted heads in the past, but there have been no episodes in the nature of this viral post.\n\n\n\nIn February this year, Ranaut called the veteran actor “anti-national”. This was a remark over the latter’s decision to cancel her visit to the Karachi Art Council for a two-day literature conference after the horrific Pulwama terror attacks, reported India Today. Kangana had said,\"People like Shabana Azmi calling for halt on cultural exchange – they are the ones who promote Bharat Tere Tukde Honge gangs... why did they organise an event in Karachi in the first place when Pakistani artistes have been banned after Uri attacks? And now they are trying to save face?\"", "lang": "en"}