{"title": "This footage shows Indian soldiers celebrating Ganesh Chaturthi in the Shingo River Valley in September 2019", "subtitle": "Footage of Indian soldiers celebrating the Hindu festival Ganesh Chaturthi has been viewed thousands of times in multiple Facebook and Twitter posts alongside a claim that the video shows troops in the Galwan Valley in India’s Ladakh region. The claim is misleading; the video in fact shows troops celebrating in the Shingo River Valley, at least 230 kilometers west of the", "author": "factcheck.afp.com", "date": "2020-09-02T08:06:48+02:00", "vclaim_id": "vclaim-id-57928", "url": "https://factcheck.afp.com/footage-shows-indian-soldiers-celebrating-ganesh-chaturthi-shingo-river-valley-september-2019", "vclaim": "This footage shows Indian soldiers celebrating Ganesh Chaturthi in the Shingo River Valley in September 2019\n\nFootage of Indian soldiers celebrating the Hindu festival Ganesh Chaturthi has been viewed thousands of times in multiple Facebook and Twitter posts alongside a claim that the video shows troops in the Galwan Valley in India’s Ladakh region. The claim is misleading; the video in fact shows troops celebrating in the Shingo River Valley, at least 230 kilometers west of the Galwan Valley.\n\nThe one-minute and eight-second video was shared on Facebook here on August 24, 2020.\n\nGanesh Chaturthi is a 10-day festival that marks the birth of Ganpati, a Hindu deity also known as Ganesha.\n\nThe Galwan Valley is an area in the Indian-administered Ladakh region, which borders China and experienced deadly clashes in July 2020 between troops from the two countries, as AFP reported here.\n\nThe video was also shared alongside the same claim on Facebook here, here, here and here; and on Twitter here, here, here and here.\n\nAn analysis of the footage revealed that “Shingo River Valley” is written on a structure seen in the background of the beginning of the video. Below is screenshot with the text highlighted in red:\n\nThe Shingo River Valley is situated at least 230 kilometers west of the Galwan Valley, as seen here on Google Maps. The area is situated along disputed regions of India's de-facto border with Pakistan and is also heavily fortified with Indian troops.\n\nA longer version of the video was also published on YouTube here on September 17, 2019. The post’s caption reads: “Ganesh pooja procession of INDIAN ARMY at SHINGO RIVER VALLEY”.\n\nOn September 18, 2019, a clip from the video was also shared on Facebook here and here in posts that identify the location as the Shingo River Valley.", "lang": "en"}