{"title": "Fact Check: This is not Netaji Subhash Chandra Bose’s wife Emilie Schenkl", "subtitle": "Facebook page“Vijeta Malik BJP” uploaded the woman’s picture, along with a long write-up, claiming that the photo is of Netaji’s wife Emilie.", "author": "www.indiatoday.in", "date": "2020-02-18T15:51:23+05:30", "vclaim_id": "vclaim-id-43011", "url": "https://www.indiatoday.in/fact-check/story/fact-check-this-is-not-netaji-subhash-chandra-bose-s-wife-emilie-schenkl-1647624-2020-02-18", "vclaim": "Much has been written about Netaji Subhash Chandra Bose, but the same cannot be said about his wife. And this is probably why many social media users have fallen for a black-and-white photo of a foreigner wearing a saree, claiming her to be Netaji’s wife Emilie Schenkl.\n\nFacebook pageVijeta Malik BJP uploaded the woman’s picture, along with a long write-up, claiming that the photo is of Netaji’s wife Emilie. Till the filing of this story, the post had been shared almost 800 times. The archived version can be seen here.\n\nMany Facebook, YouTube and Twitter users have shared the same photo and claim.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the viral photo is not of Netaji’s wife Emilie. The photo is of Maximine Portaz, who was born in France, and later changed her name to Savitri Devi. A sympathiser of Hitler and Nazis.\n\nNetaji had fallen ill while he was languishing in a Burma jail and let out only on the condition that he would leave the country. He decided to go to Vienna for treatment and started writing a book The Indian Struggle. However, he needed someone to help him and to his rescue came Emilie in 1934. She was fluent in English and could type well.\n\nWhile working together on the book, they fell in love and married. In November 1942, they had a daughter who was fondly named Anita.\n\nAnita was only a few months old when Netaji returned to India and later reportedly died in an aeroplane crash. However, his family in India did not know about his wife and child for a long time. There are a few news reports about Netaji and Emilie on the Internet.\n\nAFWA reached out to Chandra Bose, the grandson of Netaji’s elder brother Sarat Chandra Bose, and a BJP leader in Kolkata. He said, The viral photo is not of Emilie Schenkl and there is no record that Netaji and Savitri Devi ever met. The Bose family takes serious objection to the spread of fake stories about Netaji.\n\nChandra Bose sent us a picture of himself with Emilie in Augsburg, Germany. This photo was taken in 1995 and Emilie died in 1996.\n\nThe viral photo is of right-wing thinker Savitri Devi, who was born in 1905 in France. At that time, she was named Maximine Portaz. She later changed her name, and to understand Hinduism, came to India In 1935. While staying in Kolkata, she married a publisher named Krishna Mukherjee.\n\nTherefore, we can say that the woman in the viral picture is not Netaji’s wife Emilie Schenkl. The photo is of Maximine Portaz, who was born in France, and later changed her name to Savitri Devi.", "lang": "en"}