{"title": "Fake News Police: Om Puri 'Ghost' Video Fake, Ripped Off From 2013 CCTV Video", "subtitle": "Pakistani TV's bizarre video claiming to show actor Om Puri's ghost is fake.", "author": "www.boomlive.in", "date": "2017-04-19T14:48:44+05:30", "vclaim_id": "vclaim-id-75220", "url": "https://www.boomlive.in/fake-news-police-om-puri-ghost-video-fake-ripped-off-from-2013-cctv-video/", "vclaim": "A video created by Pakistan's 'Bol News', claiming to show the ghost of veteran actor Om Puri wandering outside his house in Mumbai, is entirely fake. The video has been lifted from CCTV footage dating back to 2013, almost three and a half years before the legendary actor from India, died on January 6th, 2017.\n\nBol News' Aamir Liaquat, claimed Puri's ghost was spotted outside his house in Mumbai and was seeking revenge against India's National Security Adviser, Ajit Doval, in a video that first aired in January in Pakistan. Liaquat also makes several unsubstantiated claims about Puri's death before playing the video.\n\nLiaquat, known for his sensational style of hosting television shows, is widely popular in Pakistan, however, his journalistic credentials are questionable. He has previously hosted a religion-themed show, as well as a major game show.\n\nHow does BOOM know it's fake?\n\nBOOM found another video which shows the video clip in more detail. (See below)\n\nThe video has a time stamp at the top left corner that clearly reads 12/08/2013. (See image below)\n\nIn fact the Bol News' video has been ripped off from another video, 'Shocking CCTV Ghost Footage | Real Ghost Caught On CCTV Camera | Scary Videos', which was published on April 17th, 2016.\n\nBOOM believes Aaj Tak was the first Indian channel to report on the video. Some Twitter users replied to Aaj Tak's Twitter handle pointing out the time stamp on the video.\n\nBOOM reached out to Aaj Tak to understand in what context the video was used. Aaj Tak said the clip was used in a show that tries to find out the truth about viral videos. The channel did call out the video as a fake. (The story about Om Puri's \"ghost\" starts after 21 minutes, click here to watch the show)\n\n\"The story of Om Puri Ghost video investigated claims of Pakistani channels which were airing a 2013 ghost video of a man who died in 2017! We shot at Om Puri's apartment, spoke to the guards there and concluded that the Pakistani channels were spreading plain lies,\" Sweta Singh, Executive Editor, TV Today Network Ltd said in an email response to BOOM.\n\nAmong English news publications, Hindustan Times did a story on the video on April 18, 2017 providing background on Liaquat's other controversies in the past.\n\nMany English tabloid, entertainment news and general news outlets have begun to report on the same, some with skepticism and incredulity but few have called out the video as fake so far.\n\nAbout BOOM: BOOM wants to rid the Internet of fake news. We do fact checks and our own independent analysis. If you see anything that merits a second look, please tag us on Twitter @boomlive_in", "lang": "en"}