{"title": "Viral Video: Did Muslims Attack A Hindu Temple In Uttar Pradesh?: A FactCheck", "subtitle": "A viral video showing a gruesome attack on a temple is being shared with the claim that Muslims did it. BOOM investigates.", "author": "www.boomlive.in", "date": "2018-09-06T20:30:20+05:30", "vclaim_id": "vclaim-id-37263", "url": "https://www.boomlive.in/viral-video-did-muslims-attack-a-hindu-temple-in-uttar-pradesh-a-factcheck/", "vclaim": "A video showing a gruesome crime scene at a Hindu temple has gone viral over WhatsApp and social media with a message that claims Muslims attacked five Brahmins at a temple in Uttar Pradesh.\n\nBut BOOM spoke to Karnal Police who said a case has been filed against unknown persons as they are yet to ascertain the identity of the attackers. The case has been registered at Madhuban police station in Karnal, Haryana.\n\nThe video begins with a man bleeding profusely seated against a wall, which has the word 'Ram' written on it. The person recording the video then turns his phone towards another man whose hands are bound to a cot, as he lies motionless. On the floor, a third can be seen lying sideways in a pool of blood with injuries to his head.\n\nThe video went viral on social media after the Twitter handle ' shared it on September 2, 2018. It has been viewed nearly 7,950 times at the time of writing this factcheck. (View an archived version of the tweet here and other Twitter shares, here)\n\nMany Twitter users tagged the official handle of Uttar Pradesh's police and demanded strict action. The video has also been shared on Facebook with the exact same text.\n\nThe heinous attack in which a pujari (temple priest) and a temple help were murdered took place on the intervening night of August 18 and August 19, 2018.\n\nUnknown assailants stormed the premises of the temple ('Bhai-Behan Mandir) and the adjacent cow shelter Shri Govind Gau Dham Ashram, located at Manglora village near the Uttar Pradesh-Haryana border. According to reports, villagers who went to pray at the temple on Sunday morning found the gate shut and heard cries for help. Temple priest Vinod Sharma and sewadar Sultan were murdered in the attack.\n\nTwo more individuals, temple priest Ravinder and a man named Harjinder Singh succumbed to their injuries a few days following the incident, Rajkumar, Station House Officer, Madhuban told BOOM.\n\nHindi news websites that reported the murders have not mentioned the identity of the suspects or even insinuated that they could be Muslims. The investigation in the case is ongoing.\n\nNews reports by Jagran, Dainik Bhaskar and LiveHindustan.com reported that tongues of some of the priest were cut out but Rajeev Kumar, deputy SP, Karnal denied the same while speaking to BOOM. Kumar, however confirmed the police recovered country liquor and condoms from the premises of the ashram, as Hindi news websites had reported.", "lang": "en"}