{"title": "Maggi Noodles Sold In India Does Not Contain Beef: Nestlé India", "subtitle": "Images of internationally sold beef flavoured Maggi are viral with claims that they are now available in India", "author": "www.boomlive.in", "date": "2020-03-11T13:18:57+05:30", "vclaim_id": "vclaim-id-50436", "url": "https://www.boomlive.in/fake-news/maggi-noodles-sold-in-india-does-not-contain-beef-nestle-india-7176", "vclaim": "An image of a packet of beef flavoured Maggi noodles sold internationally is viral on Facebook with false claims that it is from India and therefore should be boycotted. \n\n\n\nBOOM reached out to Nestlé India, who rubbished the claims and said no product made out of beef or similar flavouring is sold in India.\n\nThe image shows an Australian package of Maggi noodles flavoured with beef, which has been highlighted in the viral posts.\n\nThe caption of the posts, when translated to English, reads, \"Maggi has started to lace the noodles with cow meat flavour. Boycott Maggi if you consider cow to be your holy mother.\" (Original text in Hindi: मैगी में गोमांस का फ्लेवर डालना शुरू कर दिया कृपया आप भी जो गाय को माता का दर्जा देतें हैं मैगी का बहिष्कार करें )\n\nBelow is one such post.\n\nThe same image was sent to BOOM's helpline number for verification.\n\nAnother image of beef stock flavoured cubes produced by Maggie, available in the international market, is also viral with similar claims. \n\n\n\nBOOM reached out to a Nestlé India spokesperson, who clarified that the beef flavoured products are not available for sale in India. The spokesperson further added that the other Indian Maggi products do not contain any form of beef flavour.\n\n\"Maggi noodles manufactured and sold by Nestlé India, does not contain beef or any form of beef flavour, \" Nestlé India said in a statement to BOOM.\n\nAlso, the website of Maggi, India, feature only chicken flavoured noodles and cup noodles in its non-vegetarian section. The same has been listed in Maggi India's official Facebook page.\n\nBOOM ran a reverse image search on the viral photo and found that the beef-flavoured Maggi noodles is enlisted in the Maggi Australian website. We also tried placing an online order for the product, however, the page led us to an invalid URL.\n\nBOOM found that the images of beef stock flavoured cubes produced by Maggi which are viral with similar false claims, are available online in the Amazon US website and not India.", "lang": "en"}