{"title": "Japão não proibiu o forno microondas; texto que circula nas redes é de site satírico russo | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-19154", "url": "https://www.aosfatos.org/noticias/japao-nao-proibiu-o-forno-microondas-texto-que-circula-nas-redes-e-de-site-satirico/", "vclaim": "Japão não proibiu o forno microondas; texto que circula nas redes é de site satírico russo\n\nNão é verdade que o governo do Japão teria proibido o uso de fornos microondas em território nacional após estudos da Universidade de Hiroshima comprovarem os perigos do eletrodoméstico (veja aqui). Além de não existir nenhuma pesquisa do tipo realizada pela instituição de ensino, a informação foi publicada pela primeira vez por um site satírico russo.\n\nDe acordo com as publicações que circulam nas redes, teria sido comprovado por cientistas que o forno microondas causou, ao longo de 20 anos, mais danos à saúde dos japoneses que as bombas nucleares detonadas nas cidades de Hiroshima e Nagasaki durante a Segunda Guerra Mundial. A OMS (Organização Mundial da Saúde), no entanto, esclarece em artigo que os aparelhos, quando produzidos de acordo com as especificações de segurança, não apresentam riscos.\n\nPublicadas por perfis pessoais no Facebook em línguas como português, espanhol, inglês e árabe, as postagens acumulavam cerca de 72 mil compartilhamentos até a tarde desta terça-feira (6). O conteúdo também foi enviado via WhatsApp por leitores do Aos Fatos como sugestão de checagem (inscreva-se aqui). Todas as postagens foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (entenda como funciona).\n\nFoi invenção do site satírico russo panorama.pub a proibição do uso de fornos microondas no Japão, com penas de prisão para os que não descartassem o eletrodoméstico. Apesar de o site informar no rodapé do texto original tratar-se de conteúdo falso, a informação viralizou como verdadeira em publicações nas redes sociais traduzidas em diversos idiomas.\n\nEm busca realizada no portal oficial do governo japonês, não foi encontrada nenhuma postagem relacionada ao banimento de fornos microondas. A Universidade de Hiroshima também não publicou nenhum estudo questionando a segurança do eletrodoméstico.\n\nA OMS (Organização Mundial da Saúde) esclarece que os fornos microondas, quando fabricados de acordo com as instruções de segurança, não apresentam riscos à saúde e não tornam a comida “radioativa”. Também não há risco de o corpo ficar contaminado depois de ingerir comida preparada no eletrodoméstico.\n\nEm pesquisa realizada em buscadores, Aos Fatos encontrou versões desta peça de desinformação em inglês e em espanhol. A agência norte-americana Snopes, que também checou a informação, apontou a presença de postagens em árabe. O conteúdo foi desmentido ainda por sites como a AFP Argentina, o uruguaio El Observador, o costa-riquenho La Nación e o indiano Vishvas News.\n\nNo Brasil, o conteúdo enganoso passou a circular acompanhado principalmente de textos em espanhol, em especial de um do site chileno El Universal. A postagem, que foi apagada posteriormente, acumulava cerca de 2.000 compartilhamentos nas redes sociais.\n\nOs sites Fato ou Fake, Boatos.org e E-farsas também já desmentiram esta desinformação.", "lang": "pt"}