{"title": "Ao contrário do que disse, Bolsonaro assinou lei que prevê vacina 'à força'", "subtitle": "O presidente Jair Bolsonaro (sem partido) afirmou nesta semana que \"ninguém pode obrigar ninguém a tomar a vacina\" contra a covid-19. Porém, uma lei de fevereiro deste ano, assinada", "author": "www.bol.uol.com.br", "date": "27/03/2021 21h35", "vclaim_id": "vclaim-id-82399", "url": "https://www.bol.uol.com.br/noticias/2020/09/03/diferente-do-que-disse-bolsonaro-assinou-lei-que-preve-vacina-obrigatoria.htm", "vclaim": "O presidente Jair Bolsonaro (sem partido) afirmou nesta semana que \"ninguém pode obrigar ninguém a tomar a vacina\" contra a covid-19. Porém, uma lei de fevereiro deste ano, assinada por ele, prevê a possibilidade de realização compulsória da imunização.\n\nA declaração de Bolsonaro foi dada depois de uma apoiadora pedir para que o governo \"não deixe fazer esse negócio de vacina\". A opinião do presidente ainda foi corroborada pela Secretaria de Comunicação do Governo Federal (Secom), em publicações nas redes sociais, e pelo vice-presidente Hamilton Mourão.\n\nA lei que prevê a obrigatoriedade da vacinação foi iniciativa do próprio governo federal e sancionada em fevereiro, ainda na época em que Luiz Henrique Mandetta era o ministro da Saúde. Atualmente, o cargo é ocupado de maneira interina pelo general Eduardo Pazuello.\n\nAinda não há previsão de quando uma vacina contra a covid-19 estará disponível no mundo.\n\nEnganoso, para o Comprova, é conteúdo que confunde, com ou sem a intenção deliberada de causar dano.\n\nComo verificamos?\n\nAlguns posts nas redes sociais diziam que a fala de Bolsonaro contrariava a lei nº 13.979/20. Procuramos, então, saber se a norma realmente existe e se prevê uma possível obrigatoriedade da vacinação.\n\nPor meio de pesquisa no Google, encontramos no site do Planalto, a lei assinada por Bolsonaro. Ao procurar mais informações, encontramos uma notícia na página da Câmara dos Deputados sobre o projeto de lei do deputado federal Wolney Queiroz (PDT-PE). Fizemos uma entrevista com ele por WhatsApp.\n\nNa sequência, consultamos a seccional de São Paulo da Ordem dos Advogados do Brasil (OAB SP) em busca de um porta-voz que pudesse comentar sobre a constitucionalidade da lei. Falamos com Caio Augusto Silva dos Santos, presidente do órgão paulista.\n\nPor último, entramos em contato com a Sociedade Brasileira de Imunizações (SBIm), que publicou uma nota oficial sobre a declaração do presidente.\n\nO Comprova fez esta verificação baseado em informações científicas e dados oficiais sobre o novo coronavírus e a covid-19 disponíveis no dia 3 de setembro de 2020.\n\nVerificação\n\nO que diz o governo\n\nA polêmica envolvendo a obrigatoriedade da vacina passou a ser assunto depois de uma declaração do presidente Jair Bolsonaro em 31 de agosto. Em um vídeo que circulou nas redes sociais, uma apoiadora pede que para que ele \"não deixe fazer esse negócio de vacina, não, porque é perigoso\". Na sequência, Bolsonaro responde: \"Ninguém pode obrigar ninguém a tomar a vacina\".\n\nNo dia seguinte, a Secretaria de Comunicação do Governo Federal manifestou-se nas redes sociais reiterando a fala: \"O governo do Brasil investiu bilhões de reais para salvar vidas e preservar empregos. Estabeleceu parceria e investirá na produção de vacina. Recursos para estados e municípios, saúde, economia, TUDO será feito, mas impor obrigações definitivamente não está nos planos\", dizia o texto, junto com uma imagem com a frase de Bolsonaro e o complemento: \"O governo do Brasil preza pelas liberdades dos brasileiros\".\n\nO vice-presidente da República, Hamilton Mourão (PRTB), também endossou a defesa da desobrigatoriedade da vacina. Questionado por repórteres em Brasília, respondeu: \"Acho que você pode encontrar gente que não quer tomar a vacina. É o que eu te digo: você vai agarrar à força? Foi isso que ele [Bolsonaro] quis dizer\". \"Não quer dizer que ninguém vai tomar. O que ele quis colocar é que você não consegue ter a coerção para obrigar todas as pessoas a se vacinarem\", completou Mourão.\n\nLei assinada por Bolsonaro prevê obrigatoriedade\n\nO artigo 3º da lei nº 13.979/20 dá respaldo para a realização compulsória de vacinação contra a covid-19. O texto, publicado em 6 de fevereiro, foi assinado pelo presidente Jair Bolsonaro.\n\nO trecho da lei diz o seguinte: \"Para enfrentamento da emergência de saúde pública de importância internacional de que trata esta Lei, as autoridades poderão adotar, no âmbito de suas competências, entre outras, as seguintes medidas: I - isolamento; II - quarentena; III - determinação de realização compulsória de: a) exames médicos; b) testes laboratoriais; c) coleta de amostras clínicas; d) vacinação e outras medidas profiláticas; ou e) tratamentos médicos específicos\".\n\nJá o artigo 8º afirma que a lei permanecerá em vigor enquanto estiver vigente o decreto legislativo nº 6, de 20 de março de 2020, que reconheceu estado de calamidade pública por causa da pandemia do novo coronavírus.\n\nAlém de Jair Bolsonaro, o texto da lei foi assinado por Sérgio Moro, então ministro da Justiça e Segurança Pública, e Luiz Henrique Mandetta, na época responsável pela Saúde.\n\nMoro, inclusive, citou o artigo 268 do Código Penal após ter sido criticado por Jair Bolsonaro por uma matéria que dizia que a polícia poderia impor coercitivamente medidas de isolamento social. A parte citada na lei prevê pena de um mês a um ano para quem \"infringir determinação do poder público, destinada a impedir introdução ou propagação de doença contagiosa\".\n\nTramita na Câmara dos Deputados um projeto de lei para alterar parte da lei nº 13.979 e adicionar uma ordem de prioridade para a vacinação. A proposta do deputado Wolney Queiroz (PDT-PE) prevê a seguinte sequência de vacinados: profissionais das áreas de saúde e segurança pública, pessoas com idade acima de 60 anos, pessoas do grupo de risco da covid-19 (como cardiopatas e obesos), profissionais de escolas públicas e privadas, pessoas que atendem o público em locais públicos e privados, jornalistas e pessoas saudáveis de idade inferior a 60 anos.\n\nO artigo 3º do texto novo deixaria como responsabilidade das secretarias de saúde estaduais a distribuição da vacina e a imunização da população regional.\n\nEm conversa por telefone, a Secom disse não ter um posicionamento oficial sobre os questionamentos enviados pelo Comprova por e-mail e que não se manifestaria.\n\nObrigatoriedade fere a liberdade individual?\n\nUm dos pontos levantados contra a obrigatoriedade da vacina seria uma possível violação das liberdades individuais. O texto da Secom chega a dizer que \"o governo do Brasil preza pelas liberdades dos brasileiros\".\n\nO presidente da OAB-SP, Caio Augusto Silva dos Santos, acredita, no entanto, que esse caso não configura crime contra a liberdade individual. Um dos motivos é que uma pessoa que não toma a vacina corre o risco de contaminar outra.\n\n\"De fato, nós temos a liberdade individual de tomar decisões para a nossa vida. Quando isso influencia na vida dos outros, vamos ter que minimizar um pouco essa liberdade. Não significa dizer anulá-la. No caso de uma pandemia, em que se fala em contágio a outras pessoas, essa liberdade individual de dizer 'não' não me parece que prevalecerá em relação à proteção de toda a coletividade\", explica.\n\nA questão sobre liberdade individual mudaria, contudo, em casos em que a decisão não afete outras pessoas. Por exemplo, na escolha em não se submeter a uma transfusão de sangue durante uma cirurgia. \"Essa é uma decisão na seara da liberdade, mas que impacta na vida dela mesma. Agora, a questão envolvendo a vacinação e a pandemia impacta na vida dos outros. Por isso, é importante que nós façamos esse tipo de comparação. A liberdade individual vai até onde nós não violemos a liberdade do outro\", prossegue.\n\nO que diz quem defende a obrigatoriedade\n\nProcurado pelo Projeto Comprova, o deputado federal Wolney Queiroz (PDT-PE), autor do projeto que propõe alterações na lei 13.979/20, afirmou que texto não teria como \"espírito\" a obrigatoriedade da vacinação contra o novo coronavírus e acrescenta que \"por desconhecimento, o presidente criticou algo que foi criado pelo seu próprio governo\".\n\nA Sociedade Brasileira de Imunizações (SBIm) publicou nota à imprensa dizendo que \"A SBIm entende que é dever das autoridades públicas e dos profissionais da saúde conscientizar a população acerca da importância da vacinação, independentemente da obrigatoriedade, sob pena de vivermos retrocessos como a volta do sarampo devido às baixas coberturas vacinais. Entende também que é dever de cada pessoa buscar a vacinação com o objetivo não apenas da proteção individual, mas também coletiva. É essencial lembrar que o artigo 14 do Estatuto da Criança e do Adolescente (lei nº 8.069, de 13 de julho de 1990) define a obrigatoriedade da vacinação para este grupo, cabendo a aplicação de penalidades pelo descumprimento\".\n\nImportância das vacinas\n\nAinda na nota da SBIm, é possível compreender a importância das vacinações em massa para o bem-estar coletivo: \"A vacinação está entre os instrumentos de maior impacto positivo em saúde pública em todo o mundo, contribuindo de forma inquestionável para a redução de mortalidade e o aumento da qualidade e da expectativa de vida. Graças à vacinação foi possível erradicar a varíola e praticamente erradicar a poliomielite, presente, hoje, em apenas dois países; O Programa Nacional de Imunizações (PNI) brasileiro é considerado um dos mais bem?sucedidos do mundo. Além da varíola e da pólio, foram eliminadas do território nacional a rubéola, a síndrome da rubéola congênita, o tétano materno e o tétano neonatal. Estas e outras tantas conquistas estão atreladas à adesão do brasileiro à vacinação e ao reconhecimento por estes da importância das vacinas na prevenção de graves danos à saúde\".\n\nEspecialistas acreditam que Bolsonaro fragiliza esforço por vacinas\n\nAlém da frase contradizer lei assinada pelo presidente para o combate ao vírus, especialistas de diversas áreas afirmaram que a declaração pode trazer graves prejuízos ao combate à pandemia e outras doenças, assim como instigar parte da população a se opor às campanhas de vacinação.\n\nNos últimos anos, foram registradas algumas ocorrências de descumprimento da vacinação nos casos em que ela é obrigatória: uma decisão liminar da Justiça determinou que um casal de Gaurama, no Norte do Rio Grande do Sul, fosse obrigado a vacinar o filho recém-nascido. O pedido foi do Ministério Público da cidade, que alegou que a não-vacinação é descumprimento de obrigações legais dos pais em relação ao filho.\n\nEm outro caso, a Justiça mineira obrigou um um casal de Poços de Caldas (MG) a vacinar os dois filhos menores, colocando em dia a carteira de imunização e aplicando as próximas doses previstas no Calendário Nacional de Vacinação do Ministério da Saúde. O casal havia alegado questões religiosas e também de saúde para a recusa.\n\nEm relação à covid-19, a 8.ª Vara da Fazenda Pública do Distrito Federal determinou que o marido de uma paciente com o novo coronavírus confirmado fosse obrigado a fazer de imediato o exame de sorologia. O pedido havia sido formulado após ele se recusar a fazer o teste.\n\nVacinas em desenvolvimento\n\nDentre as 176 vacinas que estão em desenvolvimento no mundo, há pelo menos cinco em fases avançadas de testes, como a CoronaVac e a vacina de Oxford, que deverá ter 30 milhões de doses produzidas no Brasil pela Fundação Oswaldo Cruz, com previsão de início de produção a partir de dezembro deste ano ou início de 2021.\n\nJá o Centro de Controle e Prevenção de Doenças dos Estados Unidos (CDC, em inglês) enviou um plano inicial de vacinação contra a Covid-19 para os 50 estados americanos prevendo o início da campanha de imunização em novembro, com uma aplicação mais massiva em 2021.\n\nPor que investigamos?\n\nA terceira fase do Projeto Comprova investiga conteúdos relacionados às políticas públicas e à pandemia do novo coronavírus. Conteúdos que trazem desinformação sobre a covid-19 são perigosos porque podem custar ainda mais vidas - até o dia 2 de setembro, mais de 123 mil pessoas já morreram por causa da doença.\n\nUma vacina é a forma mais eficiente de imunizar a população. Falas como a do presidente criam um ar de desconfiança que pode levar pessoas a optar por não se vacinarem, mesmo com a obrigatoriedade.\n\nA publicação da Secom no Facebook, que afirma que o governo não irá obrigar ninguém a se vacinar, teve mais de 13,7 mil interações até o fechamento deste texto.\n\nA verificação sobre a fala do presidente Jair Bolsonaro foi feita também pelo UOL Confere.\n\n*O material foi produzido por veículos integrantes do projeto Comprova: \"UOL\" e \"O Povo\"", "lang": "pt"}