{"title": "Orgullo 2019: los fakes sobre el colectivo LGTBIQ", "subtitle": "A lo largo de este año hemos recibido varios fakes acerca del colectivo LGTBI. Hemos recopilado las dudas más extendidas y las respondemos con datos.", "author": "www.newtral.es", "date": "2019-06-29T22:00:00+00:00", "vclaim_id": "vclaim-id-23321", "url": "https://www.newtral.es/orgullo-2019-fakes-colectivo-lgtb/20190630/", "vclaim": "España es uno de los países más comprometidos con los derechos LGTBI, fue el cuarto país en legalizar el matrimonio homosexual y es uno de los estados más tolerantes con el colectivo. No obstante en los últimos meses hemos recibido a través de redes sociales y de nuestro canal de WhatsApp (+34 682 58 96 64) varios fakes acerca del colectivo LGTBI. Con motivo del Orgullo, hemos querido recopilar varios de ellos.\n\n1. Estas imágenes de sexo en la calle no pertenecen al Orgullo.\n\nHay un vídeo viral en Twitter circulando como si perteneciese a las fiestas del Orgullo. En el mismo, aparecen escenas de sexo explícito y el usuario que las comparte asegura que son «Nuevas aportaciones a la cultura occidental del feminismo radical y del movomiento LGTB«.\n\nHemos rastreado internet para tratar de encontrar las imágenes del vídeo y hemos comprobado que no pertenecen a ninguna fiesta del orgullo ni están relacionadas con el movimiento LGTBIQ. De hecho, ni siquiera están grabadas en España.\n\nFueron filmadas en la Folsom Street Fair, en San Francisco, una especie de feria del BDSM (sadomasoquismo) que se celebra en la ciudad californiana desde la década de los 80 y que nada tiene que ver con el feminismo ni con el mundo LGTBIQ.\n\nEn la página de los organizadores de la actividad pueden verse imágenes que coinciden con las del vídeo. Además, hemos podido saber que se grabaron el 30 de septiembre de 2018, fecha que no coincide con ninguna celebración del Orgullo.\n\nPuedes leer más sobre este tema aquí.\n\n2. Las falsas ayudas a la vivienda de la Comunidad de Madrid\n\nNo es cierto que se pida documentación sobre la pertenencia al colectivo LGTBI para poder acceder a las ayudas del Plan Estatal de Vivienda 2018-2021 de la Comunidad de Madrid, lo único que se demanda son documentos relativos a la situación económica o que acrediten la necesidad de una vivienda. Puede descargarse el formulario de solicitud aquí.\n\nComo parte de este plan, el Gobierno de la Comunidad de Madrid convocó ayudas específicas destinadas a jóvenes o personas en situación de desahucio. Al margen de este plan, la región ofrece otro tipo de subsidios, como el «Plan de Adjudicación de viviendas de la Agencia de Vivienda Social por Especial Necesidad» dirigidas a los ciudadanos que se encuentren en las situaciones definidas por el Decreto 52/2016, de 31 de mayo, de la Comunidad de Madrid y que son: personas en situación de desahucio, víctimas de violencia de género o aquellos cuya residencia está en malas condiciones de habitabilidad, entre otros.\n\nAdemás, la Comunidad nunca ha estado presidida por Ahora Madrid o Podemos, partidos cuyos logos aparecen en el fake.\n\nPuedes leer más sobre este tema aquí.\n\n3. CCOO y Arcópoli no han pedido bonificaciones para empresas según la orientación sexual de sus trabajadores\n\nSegún el autor de este tweet, el sindicato Comisiones Obreras junto a Arcópoli estaría «pidiendo una medida homófoba como bonificar a las empresas según la orientación sexual de sus empleados». Lo que es falso.\n\nEl autor interpreta así un artículo publicado por una página web que se hace eco del acuerdo que el sindicato y la organización LGTBI han firmado para luchar contra los delitos por orientación e identidad sexual en el ámbito laboral.\n\nHemos preguntado a Arcópoli y nos han explicado que las bonificaciones a las que hicieron referencia en la presentación del acuerdo (que puede leerse aquí) son todas aquellas que requieren que el empleado salga del armario y señale, de cualquier forma, que su pareja es de su mismo sexo, y así poder disfrutar de las mismas que los empleados tienen por estar casados o tener hijos (permisos por paternidad o matrimonio, días por enfermedad de la pareja o los hijos, muerte de un familiar, etc). “En ningún momento se plantean bonificaciones fiscales o semejantes por tener empleados LGTBI, lo que se pide es que se traten igual que al resto de empleados”, añaden desde Arcópoli.\n\nPuedes leer más sobre este tema aquí.\n\n4. Es falso que se impartan talleres sobre zoofilia o parafilia en los colegios\n\nLa Consejería de Educación madrileña desmintió a Newtral que se impartan talleres con ese contenido, contrariando lo que Rocío Monasterio , presidenta de Vox en la Comunidad de Madrid defendió en una entrevista en esRadio el 22 de mayo como parte de los talleres para prevenir el acoso escolar homófobo.\n\nEl gabinete de prensa del partido explicó a Newtral que Monasterio se refería a «talleres impartidos por colectivos y asociaciones en los que se enseña a los profesores cómo enseñar a los niños sobre todas las prácticas sexuales». Es decir, ya no se trataría de charlas para niños, sino para profesores.\n\nSegún el partido, hay bastantes guiones, pero hacen referencia a uno solo en concreto: el guion para charlas de prevención del acoso escolar homofóbico de COGAM, el colectivo LGTB+ de Madrid. Una guía orientativa que data de 2013 y que, según nos ha confirmado el colectivo, ya no se usa en los talleres impartidos a profesores.\n\nEl fondo de estas charlas para expertos (profesores, psicólogos, trabajadores sociales…) es prevenir el acoso escolar homófobo. Como nos explican desde COGAM, incluyeron estos términos en la guía de 2013 porque los profesores notaron que los alumnos asociaban este tipo de prácticas a la homosexualidad, bisexualidad, transexualidad… así que, decidieron explicar la información adecuada para dar una respuesta correcta si el alumnado de secundaria y bachiller preguntaba por ello (y no de primaria como denunciaba Monasterio). Desde COGAM usan ahora mismo una guía editada en 2016 y actualizada en 2018.\n\nPuedes leer más sobre este tema aquí.\n\n5. El Tribunal de Derechos Humanos de Estrasburgo no ha anulado el matrimonio homosexual\n\nDesde hace tiempo circula un mensaje a través de WhatsApp y en las redes sociales que asegura que el Tribunal de Derechos Humanos de Estrasburgo ha establecido en una sentencia que se ha anulado el matrimonio igualitario.\n\nDesde Newtral contactamos con el Tribunal Europeo para los Derechos Humanos, que nos confirmó que esto es falso. El mensaje se basa en una sentencia que establecía que es competencia de los estados el permitir, o no, matrimonios entre personas del mismo sexo. Además el Tribunal no tiene potestad para legislar en este sentido.\n\nPuedes leer más sobre este tema aquí.\n\n6. La foto falsa de Nicolás Maduro en el ‘Gay Pride’\n\n«Ha llegado a mis manos la siguiente foto.cuando hacía el amor y no la guerra. No se sabe si era activo o pasivo, pero se rumorea que incluso fue amante de Chávez». Este es el texto que acompaña a una fotografía en la que se ve a un presunto Nicolás Maduro en 1984 cogido de la mano de un hombre.y, por lo tanto, FALSA.\n\nLa original la firma Jean-Pierre Laffont. Se realizó durante el segundo día del Orgullo, celebrado en la ciudad de Nueva York en 1971. En aquel entonces, el mandatario venezolano tenía tan solo nueve años.\n\nPuedes leer más sobre este tema aquí.", "lang": "es"}