{"title": "Context is needed in this article about offences committed prior to prison sentences", "subtitle": "In prison sentences of less than six months, the average number of previous offences was 60 for females and 57 for males.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-38762", "url": "https://fullfact.org/crime/offences-pre-prison-sentence/", "vclaim": "Context is needed in this article about offences committed prior to prison sentences\n\ni news has reported on the number of offences previously committed by people in prison in England and Wales. Whilst the numbers are mostly correct, some clarity is needed around the statements made.\n\nNotably, these numbers refer to offences, which shouldn’t be conflated with convictions. Several offences may be included in one conviction or caution, although we do not know how many from this data.\n\nThe headline of the print edition of this article (which differs from the online version) reads “criminals sent to jail only after 55 offences”. This appears to suggest that, on average, criminals in England and Wales commit 55 offences before being sent to jail and that they weren’t imprisoned for any of the previous 54 offences.\n\nThis is misleading for a number of reasons.\n\nThe 55 offences figure referred to by i news is roughly the average number of offences previously committed by people imprisoned for up to six months in 2018/19, regardless of the outcome of those previous offences. They may have received a conviction —which could lead to prison sentence—or a caution.\n\nThe FOI data i news uses in the article shows that women given a prison sentence of up to six months had committed, on average, 60.5 previous offences and men had committed 56.6 offences.\n\nFor people sentenced for longer periods, the number of previous offences was lower. For example women receiving life imprisonment had committed, on average, 18.1 prior offences. For men it was 19.9.\n\nEven just focusing on people given a sentence of up to six months, the data may overstate the prevalence of reoffending, as people may be counted more than once in the figures.\n\nFor example, someone sent to prison four times over the course of a year (and whom one might expect to have a larger number of previous offences) would be counted four times in the data, compared to someone sent to prison once (who may have committed a smaller number of offences).\n\nThe print edition of the article also incorrectly reports that an offender carried out 93 crimes in the last year before their first time in prison.\n\nIt is correct that in 2019, one person was sent to prison for the first time, after having committed 93 previous offences, but we don’t know when those 93 offences took place.", "lang": "en"}