{"title": "Fake News: Pope Did NOT Cut Dublin Visit Short To Investigate Financial Irregularities On Small Island Parish | Lead Stories", "subtitle": "Did Pope Francis cut his visit to Ireland short in order to investigate some financial irregularities of a small island...", "author": "hoax-alert.leadstories.com", "date": "2018-08-26T14:57:46-07:00", "vclaim_id": "vclaim-id-22396", "url": "https://hoax-alert.leadstories.com/3469700-fake-news-pope-cuts-dublin-visit-short-to-investigate-financial-irregularities-on-small-island-paris.html", "vclaim": "Did Pope Francis cut his visit to Ireland short in order to investigate some financial irregularities of a small island parish? No, that's not true: a satirical website made up the story using details from the fictional television show \"Father Ted\". It is not real.\n\nThe story originated from an article published by the Southend News Network on August 25, 2018 titled \"Pope cuts Dublin visit short to investigate financial irregularities on small island parish\" (archived here) which opened:\n\nA spokesperson for The Vatican has confirmed that Pope Francis has cut short his visit to Dublin to investigate allegations of financial irregularities on a small island parish. According to sources close to the Pontiff, the allegations relate to transactions in the early 1990's that correspond to donations made via a priest who was in charge at the time. One source said, 'We are not in a position to name him at the present time, but we are aware that he is insisting that the money was resting in his account.'\n\nNone of this happened for real and the phrase \"money resting in an account\" is a catchphrase from the TV show Father Ted which aired from 1995 to 1998 and which followed the adventures of several Catholic priests banished to a parish on a small island for various misdeeds, including financial ones.\n\nThe image illustrating the story is the actual house used in the series:\n\nThe Southend News Network is a satirical site pretending to be a news organisation by the English coast in Southend. They have a disclaimer on their about page that reads (in part):\n\nSouthend News Network was originally started in October 2015 with no real aims or objectives in mind other than to add a satirical/spoof-like touch to issues that people are passionate about in Southend On Sea. Above all else, SNN is all about having the occasional 'dig' at the powers that be, as well a slightly bigger and more frequent 'dig' at certain elements of local media!\n\nSeveral of their stories have been mistaken for real news in the past and the site was recognized by the local authorities as an \"official news outlet\".\n\nWe wrote about southendnewsnetwork.net before, here are our most recent articles that mention the site:\n• Fake News: British Girl NOT Refused Entry To The UK After Holiday As Passport Photo Has Dog Ears\n• Fake News: EU Did NOT Changes Its Name To Association of Regional States of Europe, NOT Making 2016 referendum VOID\n• Fake News: LETHAL WEAPON 5 NOT To Hit Cinemas In 2019\n• Fake News: Tommy Robinson NOT Released From Prison After Huge Campaign\n• Fake News: School Did NOT Ban England Flags Ahead Of The World Cup For Safety Reasons", "lang": "en"}