{"title": "MUSIC-CHECK: Beck é a alma da banda fictícia Sex Bob-Omb?", "subtitle": "A adaptação da novela gráfica “Scott Pilgrim” para o cinema conta com Beck como um dos talentos por trás da banda sonora. É ele o talento por trás dos Sex Bob-Omb. E não foi a única estrela escalada pelo produtor Nigel Godrich.", "author": "poligrafo.sapo.pt", "date": "2020-06-13T17:30:29+01:00", "vclaim_id": "vclaim-id-46342", "url": "https://poligrafo.sapo.pt/fact-check/music-check-beck-e-a-alma-da-banda-ficticia-sex-bob-omb", "vclaim": "“Sempre que vemos uma banda num filme, a música é, na melhor das hipóteses, razoável”, disse o ator Michael Cera ao “Los Angeles Times”. A equipa de produção de “Scott Pilgrim Vs The World” - adaptação cinematográfica da novela gráfica “Scott Pilgrim”, de Bryan Lee O’Malley - decidiu contrariar o estereótipo apontado pelo protagonista do filme, embora as primeiras versões do guião “se afastarem bastante da música”, sublinha o LA Times. Tudo mudou quando entrou em cena o produtor Nigel Godrich, conhecido pelos seus trabalhos com Beck, Radiohead e Paul McCartney. Citado pelo “Los Angeles Times”, Godrich confessa compreender “a razão pela qual se pode secundariza a música num guião. É uma daquelas situações em que talvez seja melhor não ouvir qualquer som e deixar essa área à imaginação dos espetadores - e a música seria, assim, tão boa quanto fosse imaginada.” Contudo, acrescenta, “depois de algumas conversas, tornou-se evidente que poderíamos contar com a contribuição de algumas pessoas e foi uma possibilidade fantástica.”\n\nQue pessoas são essas? Beck é uma delas. É a música do cantor, compositor e produtor americano que estrutura todo o genérico filme. “A produção recrutou Beck para escrever todas as canções dos Sex Bob-Omb”, refere a “Pitchfork”.\n\nO processo demorou “dois dias”, escreve a “Rolling Stone”, que cita o autor, sobre as canções: \"Tinham que ser divertidas, mas também queria que soassem a música crua, pouco produzida. Como uma demo.”\n\nO facto de alguns atores terem que aprender a tocar instrumentos e a cantar, ajuda a criar essa atmosfera mais experimental, mais crua, sem filtros. A atriz Alison Pill desempenha o papel de Kim, a baterista, e, confessou à \"MTV News\", teve a oportunidade de conhecer o baterista de Beck que a ensinou a tocar para conseguir acompanhar as canções. Um processo que durou duas semanas. “Bateria é um instrumento extremamente difícil de aprender”, sublinhou.\n\nMark Weber passou pelo mesmo processo, mas com a guitarra. O ator dá corpo a Stephen Stills, o líder e vocalista da banda. Num dos extras da edição em DVD, o diretor musical Chris Murphy recorda que Mark “teve que começar do zero.” O ator confessou estar à beira de “um esgotamento e um ataque cardíaco. Até há dois meses, nunca tinha tocado guitarra nem cantado qualquer canção - muito menos em frente de alguém. E hoje tenho que cantar em frente a várias pessoas e perante um dos maiores produtores de rock de todos os tempos… estou com muito medo.”\n\nO único elemento desta banda que sabia tocar algo - baixo - antes do início da rodagem era Michael Cera. “Ele é demasiado bom. Aliás, ele teve que tocar menos bem para não deixar o Mark ficar mal…”, diz Murphy no mesmo extra do DVD.\n\nApesar da inexperiência dos atores nos domínios musicais, este grupo que saltou da banda desenhada para o grande ecrã portou-se muito bem. De tal forma bem que a revista “Rolling Stone” incluiu os Sex Bob-Omb na lista das 25 melhores bandas de filmes - ficaram no 16º posto -, resumindo, assim, o seu código genético sonoro: “Le Tigre com White Stripes e Buzzcocks”.\n\nMichael Cera acabaria por “juntar-se um super-grupo indie rock, os Mister Heavenly, com elementos dos Modest Mouse e dos Man Man and Islands”, relatou o “The Guardian”. Com os Mister Heavenly, “o protagonista de ‘Scott Pilgrim Vs The World’, não estará apenas de passagem, a fingir que toca rock - o ator de 22 anos [este texto do “The Guardian” foi escrito em dezembro de 2010] irá aprimorar os seus dotes musicais, tocando baixo durante a digressão da banda.” Cera já não faz parte do alinhamento dos Mister Heavenly.\n\nQuanto a Beck, que teve honras de escrever a música de abertura do filme, não foi o único consagrado - ele também surge em nome próprio no alinhamento da banda sonora - a juntar-se a Scott Pilgrim. No alinhamento da banda sonora estão lá os Metric, que são a sombra dos The Clash at Demonhead (sem desprimor para a vocalista dos Metric, Emily Haines, a atriz Brie Larson vai muito bem como líder da banda), os Broken Social Scene (surgem como Crash and the Boys), Frank Black (dos Pixies) assina canção e alguns “clássicos dos T. Rex e Rolling Stones”, acrescenta a “Pitchfork”.\n\nE assim se transforma um som que a banda desenhada original descreve como “manhoso”, numa banda sonora com excelentes canções.", "lang": "pt"}