{"title": "Macri: “15 millones de argentinos hoy no tienen obra social ni prepaga”", "subtitle": "Macri: “15 millones de argentinos hoy no tienen obra social ni prepaga”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6707", "url": "https://chequeado.com/ultimas-noticias/macri-15-millones-de-argentinos-hoy-no-tienen-obra-social-ni-prepaga/", "vclaim": "En el discurso de apertura de sesiones ordinarias del Congreso, el presidente, Mauricio Macri, dijo que hay “15 millones de argentinos [que] hoy no tienen obra social ni prepaga” y ponderó la Cobertura Universal de Salud impulsado por el Gobierno “para que estén protegidos y si tienen un problema reciban atención”.\n\nEfectivamente, un 36% de la población no tiene obra social ni prepaga y posee sólo cobertura pública de salud, es decir, un total de 14.314.682 de personas, de acuerdo con el último Censo Nacional de 2010 (último disponible). En esa línea, según la Encuesta Nacional de Protección y Seguridad Social ENAPROSS (2015), un 35,8% de la población se atiende en hospitales públicos o Centros de Atención Primaria de la Salud (CAPS), particularmente los sectores de menores ingresos.\n\nSin embargo, Gala Díaz Langou, directora del programa de Protección Social de Cippec, señaló a Chequeado que “la atención pública de la salud en la Argentina es universal, en tanto el Estado regula y brinda cobertura teórica a todos los habitantes”, aunque aclaró que “en la práctica la provisión de servicios mediante el sistema público de salud se concentra principalmente en aquellos que no disponen de cobertura formal (desempleados, subempleados y trabajadores informales), pertenecientes a los quintiles más vulnerables”.\n\nEn sintonía, Rubén Torres, sanitarista y rector de la Universidad Isalud, agregó que “la Argentina asegura acceso gratuito al 100% de su población”, pero que el acceso en la práctica tiene “claras diferencias de tiempo, calidad y resultados según la ubicación del ciudadano en el mercado de trabajo, nivel de ingresos, lugar de residencia, etcétera”.\n\nSobre la iniciativa de cobertura universal, Martín Langsam, secretario de Ciencia y Técnica de la Universidad Isalud, sostuvo que “cuando se habla del Plan Universal de Salud no queda claro el contenido específico de dicha propuesta: cómo se articularía con los sectores públicos provinciales, con las obras sociales (nacionales y provinciales) y cómo se financiaría”.", "lang": "es"}