{"title": "Fake News: Farmer Did NOT Lose Penis After Calf Bites It Off | Lead Stories", "subtitle": "Did a farmer in Eau Claire, Wisconsin (or anywhere else) lose his penis after a calf bit it off? No,...", "author": "leadstories.com", "date": "2018-12-21T02:49:41-07:00", "vclaim_id": "vclaim-id-17761", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-eau-claire-wi-farmer-loses-penis-after-calf-bites-it-off.html", "vclaim": "Did a farmer in Eau Claire, Wisconsin (or anywhere else) lose his penis after a calf bit it off? No, that's not true: a fake news website pretending to be CBS News published the story but the site is the latest in a long string of sites all imitating legitimate U.S. news outlets but publishing fictional tales in order to make money through advertising. It is not real.\n\nThe story originated from an article published by CBS News 15 (not the real CBS News) on December 20, 2018 titled \"Eau Claire, WI: Farmer loses penis after calf bites it off\" (archived here) which opened:\n\nA 54-year old Eau Claire, Wisconsin farmer is recovering in hospital with serious injuries after he tried to get a calf at his dairy farm to suck on it. The incident happened earlier this week and involved the farmer, Frank Williamson, and a calf at his farm. Paramedics were called to the farm by his distraught wife after he told her to dial 911. \"On arrival, they were shocked to find that the male victim had his penis completely severed,\" said one ambulance spokesman. \"When asked what had happened, he initially claimed he'd injured himself on some farm machinery, but then his wife revealed that he had a habit of putting his penis into the mouths of calves at the farm.\"\n\nUsers on social media only saw this title, description and thumbnail so to them it would have looked like a real CBS News story:\n\nHowever the website was only registered a few days ago and has nothing to do with the real CBS News:\n\nThe site is part of a larger network of sites all designed to look like news sites from real U.S. news and entertainment brands. Older sites we identified as being part of this network include:\n\nThe current site shares several advertising network ID codes with other sites in this network.\n\nStories published by the network are often copied or inspired by older hoaxes from other satire or fake news sites but the quality of the writing is usually markedly better. The setting of the events is often some small town somewhere in the United States and in many cases the main illustration used is a picture found on the internet showing a police car from the local police force or a sign with the town's name on it. The same story is often re-used by changing the location and/or names of the people involved.", "lang": "en"}