{"title": "FAKE | Las falsedades del vídeo viral 'Plandemic'", "subtitle": "“Plandemic” es el nombre de un vídeo plagado de falsedades y conspiranoias, en el que participa Judy Mikovits, una de las referentes antivacunas.", "author": "www.newtral.es", "date": "2020-06-10T09:09:38+00:00", "vclaim_id": "vclaim-id-45325", "url": "https://www.newtral.es/plandemic-lista-falsedades-biologa-pandemia-coronavirus/20200610/", "vclaim": "En los últimos días nos ha llegado a través de nuestro servicio de verificación de Whatsapp (+34 682 58 96 64) de Newtral.es un vídeo que ha circulado mucho por las redes titulado ‘Plandemic: The Hidden Agenda Behind COVID-19’’, de unos 26 minutos de duración y en el que la bióloga molecular Judy Mikovits defiende, por ejemplo, que el virus SARS-CoV-2 fue creado en laboratorios, duda de la efectividad de las vacunas y asegura que ha sido represaliada y su voz silenciada por poderes políticos, como el director del Instituto Nacional de Alergia y Enfermedades Infecciosas de Estados Unidos, Anthony Fauci, y empresariales, como Bill Gates.\n\nEl vídeo se publicó en diversas redes sociales el 4 de mayo y el crecimiento del número de visualizaciones, likes y veces compartido fue desorbitado. La entrevista está hecha por Mikki Willis, fundador de Elevate, una pequeña productora al norte de Los Ángeles que busca “producir trabajos de arte que nos hagan sentir bien como seres humanos”, como podemos leer en su web. Pero, antes de analizar los que se dice, ¿quién es Judy Mikovits?\n\nLicenciada en Biología y doctora en Biología Molecular, Mikovits trabajó entre 1992 y 2001 en el Instituto Nacional del Cáncer y de 2006 a 2011 fue directora de investigación del Instituto Whittemore Peterson para Enfermedades Neuroinmunes en la ciudad estadounidense de Reno. Este último año fue despedida después de que su investigación sobre el síndrome de fatiga crónica fuera desacreditada. La misma revista Science en la que se publicó, se retractó. Poco después, fue arrestada y encarcelada brevemente tras ser denunciada por el instituto de Reno de robar información interna de los ordenadores. Los cargos fueron retirados en junio de 2012.\n\nDesde entonces, su peso dentro de grupos de teorías conspirativas y antivacunas ha ido creciendo. Sobre sus afirmaciones en el vídeo, seguimos el orden en el que van apareciendo durante la entrevista.\n\nLas vacunas matan millones y actualmente no hay una vacuna en el programa para ningún virus de ARN (ácido ribonucleico) que funcione. (Falso)\n\nEn un momento Willis afirma que “si activamos vacunas obligatorias en todo el mundo” gente como Bill Gates “pasarán a ganar cientos de miles de millones de dólares que poseen las vacunas”. “Y matarán a millones, como ya lo han hecho con sus vacunas”, responde la doctora Mikovits.\n\nLa bióloga defiende que la posibilidad de que las universidades en Estados Unidos puedan patentar sus descubrimientos “permitió conflictos de intereses” y facilitó que gente como Gates “destruyera la ciencia”.\n\n“Nadie lo eligió, sin antecedentes o experiencia médica, pero dejamos a personas así que tengan una voz en este país mientras destruimos la vida de millones de personas”, afirma sobre el magnate tecnológico. Una situación que califica de “crimen”.\n\nEl cofundador de Microsoft es uno de los objetivos prioritarios de los grupos antivacunas, organizaciones que defienden que las dosis que nos inyectan contienen químicos peligrosos, debilitan el sistema inmunitario, pueden provocar alergias o uno de los más repetidos, pueden causar autismo. Estas mentiras las hemos desmontado en Newtral.es con argumentos y expertos, pero siguen llegando.\n\nSegún la Organización Mundial de la Salud (OMS), la inmunización salva entre dos y tres millones de vidas cada año, cifra que podría aumentarse hasta en 1,5 millones de personas más de ampliarse la cobertura mundial. Como ya te hemos contado las vacunas son como un escudo que nos protege desde el nacimiento para hacernos inmunes contra una enfermedad estimulando la producción de anticuerpos.\n\nLa afirmación que lanza Mikovits sobre que las vacunas matarán o han matado “a millones” es falsa, de la misma manera que también lo es que no existan vacunas que funcionen para virus de ARN (ácido ribonucleico).\n\nSobre esto último, la doctora María Garcés, miembro del Comité Asesor de Vacunas de la Asociación Española de Pediatría (CAV-AEP) pone como ejemplo la vacuna contra la triple vírica que “protege frente a tres virus ARN: el del sarampión, el de la rubéola y el de la parotiditis”.\n\nSegún la OMS, la vacuna contra el sarampión ha salvado a más de 20 millones de niños en los últimos 15 años.\n\nA pesar de todo, la presencia de organizaciones antivacunas es relevante no solo en Estados Unidos. Europa también ha visto cómo este pensamiento se ha ido expandiendo por el viejo continente. Según el informe de ‘Actitud de los europeos hacia la vacunación’, de abril de 2019, cerca de la mitad de la población de la Unión Europea (48 %) consideraba que las vacunas pueden producir a menudo efectos secundarios graves, el 38 % enfermedades contra las que protegen y el 31% que pueden debilitar el sistema inmunitario.\n\nLa desinformación sobre las vacunas llevó en 2019 a la OMS y a la Comisión Europea a declarar la reticencia a la vacunación “como una de las principales amenazas para la salud mundial” ese año.\n\nMikovits asegura en la entrevista que no es antivacunas: “absolutamente no”, responde a Willis cuando le pregunta sobre el tema.\n\nEl virus fue creado en un laboratorio en Wuhan o en Estados Unidos. (Falso)\n\nSobre el minuto 10 de la entrevista Willis pregunta si el virus “fue creado en un laboratorio”, a lo que Mikovits responde que “no usaría la palabra creado” pero, añade, que el desarrollo del virus de la pandemia “no se puede decir que ocurra naturalmente”.\n\n“Está muy claro”, dice, que fue manipulado y asegura que “ocurrió entre los laboratorios de Carolina del Norte, el instituto de Investigación de enfermedades infecciosas del ejército de EEUU en Fort Detrick (USAMRIID) y el laboratorio de Wuhan”.\n\nComo ya te contamos aquí, esta teoría sobre la fabricación o el origen artificial del nuevo coronavirus ha sido desmentida por numerosos medios y por parte de la comunidad científica; es una teoría que muta, cuyos detalles y personas implicadas va cambiando con el tiempo.\n\nEl Catedrático de Microbiología de la Universidad de Navarra, Ignacio López Goñi, señala en su blog que “las peculiares características de SARS-CoV-2 ya estaban en la naturaleza y no hay que imaginar experimentos de laboratorio para explicar su origen. Conocemos menos del 1% de los virus que hay ahí fuera”.\n\nUn virus necesita 800 años para mutar como lo ha hecho el SARS-CoV-2\n\nLa entrevistada defiende la teoría de la manipulación del virus argumentando que el desarrollo de esta familia de microbios “no puede ocurrir de forma natural”, como ya hemos comentado y que, de serlo, “tardaría hasta 800 años en ocurrir”.\n\nCitando de nuevo al docente López Goñi: “los virus son millones de millones de ‘individuos’, que se multiplican a una velocidad enorme y con una frecuencia de mutación y recombinación extraordinaria. Los virus no es que muten, es que viven mutando. En ellos, la evolución va a cámara rápida. La naturaleza tiene suficientes recursos como para generar este y otros muchísimos virus”.\n\nSabemos que la hidroxicloroquina y el zinc están funcionando muy bien para los pacientes\n\nEn un momento del vídeo, vemos a un hombre con una bata negra y sin identificar que hace estas afirmaciones sobre el tratamiento de la COVID-19 con hidroxicloroquina. Como ya os hemos contado, todavía no tenemos evidencia científica de que este principio activo contra la malaria funcione contra el virus, aunque se está investigando sobre ello.\n\nLas vacunas contra la gripe aumentan en un 36% las probabilidades de contraer la COVID-19. (Falso)\n\nMikovits afirma en la grabación que las vacunas contra la gripe perjudican al paciente de cara a prevenir los contagios por SARS-CoV-2 y que incrementan esta posibilidad. “No existe en la actualidad evidencia alguna de que pueda aumentarlo”, afirma la doctora Garcés. “Si ambos virus coexisten y las personas no están protegidas al menos de la gripe, el impacto puede ser el doble o el triple de lo que hemos vivido, si se produjera una segunda onda de enfermedad (COVID-19) coincidiendo con la gripe”, añade.\n\nMIkovits hace esta afirmación apoyándose en el informe “Influenza vaccination and respiratory virus interference among Department of Defense personnel during the 2017–2018 influenza season”.\n\nComo leemos en el mismo, se dividió en varios grupos a 6.120 trabajadores del Departamento de Defensa estadounidense vacunados contra la gripe de ese año y si dieron resultado positivo o no en virus respiratorios. El estudio quería investigar la interferencia de virus para ver “si los vacunados tenían menos riesgos de tener otras enfermedades respiratorias comparados con los no inmunizados”.\n\nUna de sus conclusiones fue que había “poca o ninguna evidencia que respalde la asociación de la interferencia viral y la vacunación contra la gripe” y finalizaba señalando que “se necesita más investigación”.\n\nLa doctora Garcés apunta a la parte del estudio que habla de que “la vacuna se asoció significativamente con el coronavirus y el metapneumovirus humano; sin embargo, se asoció una protección significativa con la vacunación no solo con la mayoría de los virus de la gripe, sino también con las coinfecciones por parainfluenza, RSV y sin virus de la influenza».\n\n“Los coronavirus a los que hace referencia este artículo son los 4 coronavirus humanos que desde hace muchos años circulan entre nosotros y producen enfermedades de carácter leve-moderado, nada que ver con este nuevo tipo de virus”, sostiene.\n\nMikovits defiende que “ponerse la máscara, usar la máscara literalmente activa tu propio virus. Te estás enfermando por tus propias expresiones de coronavirus reactivadas” y que, como sea SARS-CoV-2, “entonces tienes un gran problema”.\n\nLa doctora Garcés sostiene que “a los virus les importa poco la mascarilla porque se replican en el aparato respiratorio que han invadido”.\n\n“Es una guerra que se libra desde dentro del organismo y nada tiene que ver con lo que un sujeto pueda o no expulsar, salvo el hecho de que si el virus está replicando en su vía respiratoria, puede contagiar a las personas que entren en contacto con él”, sentencia.\n\nComo te hemos explicado, el uso de las mascarillas es para minimizar las probabilidades de que las partículas que emitimos, por ejemplo, al hablar, toser y estornudar acaben en otra persona o nos lleguen a nosotros mismos de alguien. En el caso de que esto ocurra y de que alguno de los dos esté infectado, el riesgo de contraer la enfermedad es mucho mayor si no se utilizan.\n• Comité Asesor de Vacunas de la Asociación Española de Pediatría.", "lang": "es"}