{"title": "Fact Check: Mail-In Ballots Marked Democrat Or Republican Were NOT For November Election -- They Were For Florida Primary | Lead Stories", "subtitle": "Did some mail-in ballots received by voters identify the voter&#039;s party on the envelope? Yes, but those ballots were for...", "author": "leadstories.com", "date": "2020-08-21T13:34:20-07:00", "vclaim_id": "vclaim-id-64141", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-mail-in-ballots-marked-democrat-or-republican-were-not-for-november-election.html", "vclaim": "Did some mail-in ballots received by voters identify the voter's party on the envelope? Yes, but those ballots were for the primary election in Florida only. A meme that has gone viral shows ballot envelopes with D or R on them. In Florida, the primary in August was \"closed,\" meaning voters could cast ballots only in the party with which they were registered. The Palm Beach County, Florida, supervisor of elections said the November general election ballots will not show party affiliation.\n\nThe claim appeared as a post published on August 20, 2020, on Facebook (archived here) with following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe ballots shown do identify the party of the voter but these are Florida primary ballots for a primary that has already been held.\n\nThe meme that is going viral claiming ballot envelopes identify the voter's party is a screengrab from a video posted on August 17, the day before the state's primary, by a woman named Tina Brown from Palm Beach, Florida.\n\nWFLX.com Fox 29 News identified her in an article where she claimed she and her brother share an address but not a party affiliation.\n\n\"Look at my brother's who's a Democrat -- it says 4212D. Then you go here because we're the same address... 4212R,\" Brown said, describing the two ballot envelopes. \"Oh my God. They can see who my political affiliation is, and I don't like that,\" Brown said.\n\nHer video was posted on Facebook and reposted on Twitter by others:\n\nBrown said she posted to raise awareness about mail-in ballots.\n\n\"We should not have our political affiliations on there. That's simply it,\" Brown said, according to WFLX.com\n\nThe Palm Beach County supervisor of elections posted a message about the situation, noting that the envelopes were for the primary and Florida has a \"closed primary\" meaning only those registered in each party can vote in that party. The general election ballots will not have a Democratic or Republican designation.\n\nConcerns have been raised by certain voters that having the party on the envelope leads to a possibility of postal employees tampering with or not delivering mail of voters of a particular party. It would be a federal crime for any post office employee to tamper with this process. We have received no such reports of anything like this happening. Florida is a \"Closed Primary\" state, meaning voters can only vote for members of their party in a partisan race in the primary election. Because of this, voters are mailed ballots according to their party affiliation. For the General Election in November, voters can vote for candidates of any party, so there is only one ballot style in each precinct. Accordingly, there will be no indication on the ballot envelope as to the party of the voter.\n\n If a voter is concerned about the status of their ballot, they can use the \"Track Your Vote-By-Mail\" tool on the website.\"\n\nLead Stories reached out to the Palm Beach County supervisor of elections for comment and will update the story when a response is received.", "lang": "en"}