{"title": "Will WA rock lobster be cheaper if the state government increases domestic", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-37610", "url": "https://factcheck.aap.com.au/claims/will-wa-rock-lobster-be-cheaper-if-the-state-government-increases-domestic", "vclaim": "“Nearly every single rock lobster catch commercially goes to China … It costs $100 a kilo for a West Australian to buy one of our rock lobsters … We want to make it more affordable for West Australians.”\n\n“Market economics means that if you increase supply, competition and availability will mean prices go down.”\n\nWest Australian Premier Mark McGowan discussing his government’s plan to make WA rock lobster cheaper and more plentiful. January 16, 2019\n\nThe price of West Australian rock lobster is set to fall according to WA Premier Mark McGowan thanks to his government’s plan to increase the commercial catch and quarantine a percentage for the domestic market [1].\n\nAAP FactCheck examined the veracity of Mr McGowan’s statement that virtually all WA rock lobster is exported to China, which has led to local lobster prices of around $100/kg. His assertion that prices would fall once a percentage of an increased commercial rock lobster catch was quarantined for the WA market has also been tested.\n\nGovernment and industry data support Mr McGowan’s statement that nearly all commercially-caught WA rock lobster is exported to China.\n\nA WA Government fisheries fact sheet dated December 2018 states “currently more than 95 per cent of commercially caught WA rock lobster is exported to China” [2].\n\nIn 2017, a Western Rock Lobster Council report found “strong demand for live exported western rock lobster to China has seen the price rise steadily, taking market share away from traditional markets of Japan, Taiwan and the USA. Today it is estimated that China is the destination for more than 90 per cent of the live export market” [3].\n\nMeanwhile, seafood retailers in WA were advertising online sales of rock lobster for more than the $100/kg highlighted by Mr McGowan.\n\nA live WA rock lobster weighing between 971g-1221g can be purchased from WA’s Geraldton Fishermen’s Co-operative Ltd for $113 [4]. Manetta Seafood Market sells WA rock lobster online with “pricing calculated on a minimum weight of 500g at $120.00/kg” [5].\n\nThe claim that quarantining a percentage of an increased commercial catch for the domestic market would make more WA rock lobster available to local consumers is also backed up by industry and government figures.\n\nThe WA Government’s fisheries fact sheet [2] outlined plans to increase the lobster catch to the sustainable maximum of 8,000 tonne per annum within 5 years, representing an overall increase of 1,700 tonnes. “Of the 1,700 tonne increase, 315 tonnes will be issued to current licence holders in 2019 with the remaining 1,385 tonnes made available to the Western Australian Government,” it said.\n\nFishing Families WA, a coalition of fishers, processors and unit holders, concurred, saying under the McGowan government plan, 27 per cent more lobsters (1,700 tonne) would be fished with the state government taking 17.3 per cent (1,385 tonne) [6].\n\nMr McGowan’s prediction that the above measures would make WA rock lobster more affordable for consumers cannot be verified. Mr McGowan told Radio 6PR “If you increase supply it puts downward pressure on prices. Market economics means that if you increase supply, competition and availability will mean prices will go down.” [1] What remains unknown is what demand there will be from WA consumers for the increased supply of lobster and what impact that will have on current price.", "lang": "en"}