{"title": "The Great Barrier Reef ‘officially announced dead’ in September 2019?", "subtitle": "Multiple Sinhala-language Facebook and Twitter posts published in September 2019 have shared an image of a diver swimming above bleached coral alongside claims that the Great Barrier Reef was “officially announced dead today” by scientists. The claim is misleading; no major scientific body pronounced the reef dead in September 2019; Australian authorities told AFP that the", "author": "factcheck.afp.com", "date": "2019-10-23T09:39:35+02:00", "vclaim_id": "vclaim-id-53711", "url": "https://factcheck.afp.com/great-barrier-reef-officially-announced-dead-september-2019", "vclaim": "Multiple Sinhala-language Facebook and Twitter posts published in September 2019 have shared an image of a diver swimming above bleached coral alongside claims that the Great Barrier Reef was “officially announced dead today” by scientists. The claim is misleading; no major scientific body pronounced the reef dead in September 2019; Australian authorities told AFP that the Great Barrier Reef “is certainly not dead” but is under threat due to climate change and other man-made problems.\n\nThis post was shared in a Facebook group with nearly 16,000 followers on September 8, 2019. It has been shared more than 240 times.\n\n\n\nBelow is a screenshot of the Facebook post:\n\nThe Sinhala language text superimposed on the blue footer of the image translates to English as: “The world’s largest organism dies after living for 25 million (years)”.\n\nThe lengthy Sinhala-language caption translates to English as: “The Great Barrier Reef dies. It has been reported to us that it’s been announced today officially and globally the Great Barrier Reef is dead. The scientists who officially announced this tragic news to the world said the largest organism was murdered by humans over time.\n\n\n\n “The Great Barrier Reef was the world's largest living organism, spanning over 1,400 miles and by the time of its death, it had lived 25 million years. Some 1,050 islands, 1,625 varieties of species excluding fish, 3,000 varieties of fish made the Great Barrier Reef their home but hereafter it will only be a skeletal home that accommodates only a few organisms.\n\n\n\n “The habitats of nearly 30 types of whales are located close to the Great Barrier Reef. About 600 organisms that were living off the coral reefs have died following the Reef’s demise. The Great Barrier Reef, which was sprawling across an area larger than the size of Great Britain, was also the only organism that could be spotted from the moon.\n\n“It has been revealed that the main reasons for the coral reefs to die this way were the spike in global warming caused by human activities, micro plastic pollution and the release of industrial waste into the oceans…”\n\nThe Great Barrier Reef, a UNESCO World Heritage site located off the coast of Queensland, Australia, is the world’s largest reef ecosystem. It stretches across 344,400 km (214,000 miles) and includes some 3,000 coral reefs and 600 islands. Thousands of species call the Reef home, according to Australia’s Great Barrier Reef Marine Park Authority (GBRMPA).\n\nA Google reverse image search found the same photo in the misleading post published here with attribution to the Ocean Agency, a nonprofit marine conservation group. The photo's caption states: “Lizard Island, Australia, May 2016”. Lizard Island is located on the Great Barrier Reef.\n\nBelow is a screenshot of the photo on the website of the Ocean Agency:\n\nThe same photo and misleading claim has been shared almost 100 times here on Twitter alongside an identical claim. The same misleading claim has also been shared here, here and here on Facebook alongside different photos.\n\nThe claim is misleading; there was no announcement the reef was “dead” on September 8, 2019 and experts and authorities told AFP the Great Barrier Reef is alive.\n\nThe Great Barrier Reef Marine Park Authority told AFP in an email dated October 8, 2019: “The Great Barrier Reef is certainly not dead, it is the world’s largest coral reef ecosystem.”AFP conducted an analysis on the websites, published news releases and social media accounts of relevant official parties for an “announcement” of the death of the Reef on September 8, 2019.\n\nNo result was yielded after trawling through data on the accounts of GBRMPA, Tourism Australia, Tourism Queensland, the Great Barrier Reef Foundation, as well as the WWF and UNESCO.\n\n“The Reef remains a vibrant, beautiful ecosystem of immense value to Australians and the world, however, the Great Barrier Reef is under threat.\n\n“Declining water quality, coastal development and illegal fishing are also threatening the Reef. Only strong action on climate change to lower greenhouse gas emissions globally will provide a chance of maintaining the ecological functioning of the Great Barrier Reef. All actions, big or small, to reduce threats and help restore its condition matter to the future of the Reef.”\n\nIn recent years, the Great Barrier Reef has suffered climate change-induced mass bleaching, which occurs when sea temperatures soar for an extended period of time and destroy a reef’s colourful algae that gives coral up to 90 percent of their energy and their vibrant colours. In severe cases, bleaching kills coral.\n\nAs much as 30 percent of a sample of reefs surveyed in 2016 had lost more than half of their coral cover due to severe bleaching, GBRMPA reported in this 2017 report.\n\nAs coral reefs dwindle, the future for the Reef looks bleak. As researchers at the Australian Research Council Centre of Excellence for Coral Reef Studies said in April 2019: “Dead corals don’t make babies.”\n\nIts study found a massive decline in the number of new corals and posed questions about the Reef’s recovery following severe bleaching events in 2016 and 2017: “As a consequence of mass mortality of adult brood stock in 2016 and 2017 owing to heat stress, the amount of larval recruitment declined in 2018 by 89% compared to historical levels.\n\n“The extent to which the Great Barrier Reef will be able to recover from the collapse in stock–recruitment relationships remains uncertain, given the projected increased frequency of extreme climate events over the next two decades.\n\n“The Great Barrier Reef has experienced mass bleaching four times in the past 20 years, and it is projected by climate models to bleach twice each decade from 2035, and annually after 2044.”\n\nIn this opinion piece published by the Sydney Morning Herald on August 30, 2019, Australia’s federal Minister for the Environment, Sussan Ley, said scientific consensus was that the reef was not dead.\n\nThe report states in part: “A fortnight ago I was on the reef, not with climate sceptics but with scientists, the country’s lead reef agencies, the Great Barrier Reef Marine Park Authority and the Australian Institute of Marine Science and accredited master reef guides.\n\n“Their advice was clear: the Reef isn’t dead. It has vast areas of vibrant coral and teeming sea life, just as it has areas that have been damaged by coral bleaching, illegal fishing and crown of thorns outbreaks.”\n\nAdditionally, the latest edition of the quinquennial Great Barrier Reef Outlook Report, released by the GBRMPA in August 2019, states that although the Reef has suffered damage in the past years, it is also showing signs of recovery.\n\nIn a section about the Reef’s biodiversity on page 45, the report states: “Across the entire Region, the condition of habitats (as a group) was rated poor, compared with a rating of good in 2014.\"\n\nHowever, the report is more optimistic about the health of the reef’s overall ecosystem, as stated on page 82: “Of the 31 ecosystem health components assessed across those five areas, about 60 per cent remain in good to very good condition; the rest are in poor to very poor condition. Eleven of the 31 components have deteriorated since 2014, mainly due to declines in ecological processes (such as sea temperature and light).\"\n\nMeanwhile, Australian authorities and marine biologists told AFP in emails dated October 14 and 15, 2019, the Reef is definitely still alive, and that there was no announcement of its “death” on September 8. \n\n\n\n The Australian Institute of Marine Science, a government marine research agency, said: “Our marine biologists will tell you that while the Great Barrier Reef faces challenges, it is resilient and is alive. We are not aware of any official announcements made on September 8, 2019, in relation to this.”\n\nAssociate Professor Andrew Hoey from James Cook University’s Centre of Excellence for Coral Reef Studies states: “The Great Barrier Reef is definitely alive and was so on September 8, 2019. No, not aware of any official announcement regarding the death of the GBR.”\n\nProfessor Culum Brown from Macquarie University’s Department of Biological Sciences also provided a similar answer: “No the reef is not dead, nor was there any official announcement to that effect.”\n\nAnd on the future of the Reef, Associate Professor Hoey added: “The unprecedented back-to-back bleaching of 2016 and 2017 resulted in the mortality of at least 30% of shallow water corals on the GBR, with the northern 1/3 of the GBR the worst affected.\n\n“Reefs can recover from bleaching events but need at least 10 years between successive bleaching events or other major disturbances to do so. Given the current rate of global warming this is increasingly unlikely.”\n\nProfessor Brown said: “A recent report downgraded the health of the reef and it’s now at a higher threat level than previously. There are parts of the reef that have been badly affected by twin bleaching events. The outlook is bleak to be sure, but there is still hope.”", "lang": "en"}