{"title": "PolitiFact - Fact-checking Donald Trump’s new video listing presidential achievements", "subtitle": "A new White House video lauds President Donald Trump for accomplishments he&rsquo;s made during his time in office &mdas", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-30078", "url": "https://www.politifact.com/article/2020/jan/23/fact-checking-donald-trumps-new-video-listing-pres/", "vclaim": "A new White House video lauds President Donald Trump for accomplishments he’s made during his time in office — and one of Trump’s favorite TV hosts took notice.\n\nThe video opens with a clip from Trump’s 2017 inauguration address before flashing a montage of photos overlaid with words describing his achievements as president. It caught the eye of Fox News talk show host Sean Hannity, who aired it Jan. 22 on his primetime show.\n\n\"Everything in there is true,\" Hannity said. \"The ‘Do Nothing Democrats’ have done nothing. But in the president’s case, promises made, promises kept.\"\n\nA number of the video’s stated achievements are accurate, such as the claim that Trump moved the U.S. embassy in Israel to Jerusalem, an action he pledged to take as a candidate. But we found several claims that were false, misleading or lacking some context.\n\nThe White House and Trump campaign did not respond to requests for comment by deadline.\n\nWhen Trump said in May 2019 that \"drug prices are coming down,\" we rated that Mostly False. The White House pointed to the Consumer Price Index for drugs, and using one particular time period, there was a small decline. But that index leaves out the actual prices people pay, and it only covers retail drugs, about three-fourths of all prescriptions.\n\nBeyond those limitations, the latest numbers for that very index show drug prices rising by about 3.9% in December 2019.\n\nOther ways to measure drug prices show that thousands of drugs have seen prices go up, while only about 100 have seen prices fall.\n\nTrump says this often, but it’s False. Trump is referring to the Tax Cuts and Jobs Act of 2017, which is projected to cut about $1.5 trillion in taxes over 10 years, or about $150 billion a year.\n\nSeveral bills since the 1980s have provided larger tax cuts, according to a Treasury Department list of the biggest tax bills between 1940 and 2012, measured not only by contemporary dollars but also by inflation-adjusted dollars and as a percentage of the gross domestic product.\n\nIn inflation-adjusted dollars, the 2017 tax bill is the fourth-largest since 1940. And as a percentage of GDP, it ranks seventh.\n\nThis is misleading. While ISIS’s land holdings have been depleted, the group still poses a legitimate threat around the world, despite what Trump says.\n\nAccording to data we analyzed, ISIS controlled about 89% less territory at the start of 2018 that it did at the beginning of Trump’s presidency. This map from the Congressional Research Service shows the extent of lost ISIS territory through August 2018.\n\nBut even if the organization’s land holdings have been largely dismantled, ISIS itself has not been destroyed. Experts told us ISIS is still capable of carrying out attacks across the globe, and the New York Times reported in August that the group has as many as 18,000 fighters in Iraq and Syria.\n\nThe Trump administration has increased military spending, but rebuilding the military would require new equipment that can take years to build and develop.\n\nOnly a portion of the Trump administration’s military spending has gone toward what would be considered a rebuild under any reasonable definition of the term.\n\nThe administration’s scaled-up defense spending has helped make troops and equipment more ready for combat, said Michael O’Hanlon, a senior fellow in foreign policy at the Brookings Institution. But overall, Trump’s claim of a total rebuild is \"hyperbole.\"\n\n\"Most weapons are the same as before,\" O’Hanlon said. \"There is more continuity than change in defense policy from Obama to Trump.\"\n\nAccording to an index of the military’s strength by the conservative Heritage Foundation, the military currently receives a grade of \"marginal.\"\n\n\"The active component of the U.S. military is two-thirds the size it should be, operates equipment that is older than should be the case, and is burdened by readiness levels that are problematic,\" the report concluded.\n\nClaim: No. 1 energy producer in the world\n\nThe United States is the world’s top producer of oil and natural gas. But this is not a new feat.\n\nThe United States has been the world’s largest oil producer since 2012 and the top natural gas producer for years. Both achievements happened before Trump took over the White House, but that hasn’t stopped Trump and his allies from giving him the credit.\n\nThis is largely accurate, with the exact number of new jobs depending on how you count.\n\nTotal nonfarm employment has grown by nearly 6.7 million since Trump took office in January 2017, according to the Bureau of Labor Statistics. But using Trump’s November 2016 election date as the baseline, Trump has added about 7.15 million new jobs.\n\nAs FactCheck.org noted, Trump’s job growth continued a string of consecutive monthly gains in overall employment that started under President Barack Obama in October 2010.\n\nThis is True. Service members received a 3.1% pay increase on Jan. 1, that was the highest increase in the 10-year period from 2011 to 2020.\n\nThe military pay raise in 2010 was 3.4% and 3.9% in 2009.", "lang": "en"}