{"title": "PolitiFact - Mark Pocan wrongly claims Donald Trump had no legal authority to launch missile attack on Syria", "subtitle": "The morning after the U.S. cruise missiles assault on a Syrian air base, U.S. Rep. Mark Pocan questioned the legal autho", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77304", "url": "http://www.politifact.com/wisconsin/statements/2017/apr/07/mark-pocan/mark-pocan-wrongly-claims-donald-trump-had-no-lega/", "vclaim": "The morning after the U.S. cruise missiles assault on a Syrian air base, U.S. Rep. Mark Pocan questioned the legal authority of President Donald Trump to order the attack.\n\n\"There is no legal basis for last night’s missile strike against Syrian military assets,\" the Madison-area Democrat declared in a statement on April 7, 2017. \"Congress must be called back immediately, if President Trump plans to escalate our military involvement. He must send a new Authorization for Use of Military Force (AUMF) to Congress, as I have previously called for.\"\n\nThe 59-missile assault was launched in retaliation for a chemical weapons attack by the government against Syrian civilians two days earlier. News reports quoted U.S. officials as saying Trump had the right to use force to defend national interests and to protect civilians from atrocities.\n\nMeanwhile, first-term U.S. Rep. Mike Gallagher, R-Green Bay, while praising the \"limited strikes,\" also said Trump \"should seek congressional authorization for any sustained military operation in Syria.\"\n\nThere’s certainly debate over the extent of a president’s authority to use military force without approval from Congress.\n\nBut Pocan went too far in saying there is no legal basis for Trump’s action.\n\nTo support Pocan’s claim, his office noted the U.S. Constitution assigns to Congress the power to declare war, and sent us commentary on that provision and the missile attack by the American Civil Liberties Union.\n\nThe ACLU reiterated its position that \"the decision to use military force requires Congress’ specific, advance authorization.\"\n\nPocan also cited the War Powers Resolution of 1973, which was enacted over a veto by Republican President Richard Nixon. It says \"the introduction of United States Armed Forces into hostilities\" can be done only \"pursuant to a declaration of war, specific statutory authorization, or a national emergency created by attack upon the United States, its territories or possessions, or its armed forces.\"\n\nAnd Harvard law professor Jack Goldsmith, an assistant attorney general under Republican President George W. Bush, argued in 2013 that Democratic President Barack Obama didn’t have unilateral authority to launch attacks against Syria, as was being considered at the time.\n\nGoldsmith said the president’s authority to use force without congressional approval had been extended to protect American persons and property abroad, but that rationale would not have applied to the attacks Obama contemplated (but never carried out).\n\nThe Trump administration, meanwhile, also invokes the Constitution (Article 2) in asserting that the president has the power to defend the U.S. national interest.\n\nIn this case, that interest is described as \"promoting regional stability, which the use of chemical weapons threatens\" -- which the Trump administration likened to the Obama administration’s justification for using force in Libya in 2011.\n\nExperts agree that in limited instances, such as the Syrian missile attack, a president has legal authority provided in the Constitution as commander-in chief.\n\nCameron University history and government professor Lance Janda said he agrees with Pocan’s call for a new congressional authorization for use of force, adding: \"We have not declared war on anyone since 1941, and yet we are the most active nation state on the planet when it comes to military action.\"\n\nBut \"having said that,\" Janda continued, the Constitution gives the president authority as commander in chief to use force to protect our national interests and War Powers Resolution gives the president \"leeway to respond to attacks or other emergencies.\"\n\nMcGill University professor of international relations Mark Brawley also said the president has authority to use military force in a crisis, but then should notify Congress within 48 hours. The president also should ask Congress for authority to use military force if there will be extended conflict, or for a declaration of war, if the United States will be at war with Syria, he said.\n\nLike the Trump administration, Georgetown University professor Anthony Arend, whose specialties include international relations and constitutional law of U.S. foreign relations, also cited Article 2 of the Constitution and the president’s power as commander-in-chief. He told us:\n\n\"While the precise scope of this power is unclear, a strong argument can be made that the president can use force in short military operations -- especially where there is minimal risk to American lives -- without congressional authorization. Indeed, over the years, Congress has generally acquiesced in such presidential uses of force.\n\n\"Because the air strikes were undertaken by cruise missiles that put virtually no American lives at risk and because the strikes lasted only minutes, the president's action would seem to be a lawful use of force under the Constitution. Needless to say, if further military actions were to be undertaken, they could rise to the level of requiring congressional authorization.\"\n\nAdded Richard Stoll, an international conflict scholar at Rice University, about the Trump attack: \"This is not new.\" Stoll said he would advise a president to get congressional approval before taking additional action, but presidents many times have taken a \"one-off\" action such as the Syrian attack.\n\nThose views correspond to a 2013 fact check of then-U.S. Sen. Joe Lieberman, who said Obama would have had the legal authority to strike Syria without a vote from Congress. PolitiFact National’s rating was True. As our colleagues reported:\n• Since the last time Congress declared war, at the beginning of World War II, presidents have generally initiated military activities using their constitutionally granted powers as commander in chief without having an official declaration of war in support of their actions.\n• Even under the War Powers Resolution, the president can send in forces without approval from Congress.\n• Lower courts have ruled in favor of the White House in the use of force, and the U.S. Supreme Court declined to hear an appeal on that point.\n\nPocan said: \"There is no legal basis\" for Trump's \"missile strike against Syrian military assets.\"\n\nFor limited military activities like the missile strike, presidents can send in forces without approval from Congress.", "lang": "en"}