{"title": "Brasil foi o local que mais recebeu escravos nas Américas", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-7384", "url": "https://apublica.org/2018/08/truco-brasil-foi-o-local-que-mais-recebeu-escravos-nas-americas/", "vclaim": "“O Brasil é o país do continente americano que recebeu o maior fluxo de africanos escravizados entre os séculos 16 e 19.” – Ciro Gomes (PDT), no plano de governo “Diretrizes para uma Estratégia Nacional de Desenvolvimento para o Brasil”, registrado no Tribunal Superior Eleitoral (TSE).\n\nO Brasil foi a região que mais recebeu escravos no período de 1501 a 1900, como afirma Ciro Gomes (PDT). De acordo com o Banco de Dados do Comércio Transatlântico de Escravos (The Transatlantic Slave Trade Database, em inglês), 4,86 milhões de escravos foram desembarcados no território brasileiro nesse período – mais do que em qualquer outro destino. Como a fonte é a mais completa e confiável disponível sobre esse tema, o Truco – projeto de checagem de fatos da Agência Pública – classificou a afirmação como verdadeira.\n\nO levantamento faz parte de uma iniciativa internacional de catalogação de dados sobre o tráfico de escravos que inclui, entre outras instituições, a Universidade Harvard e a Universidade Federal do Rio de Janeiro (UFRJ). As estatísticas são citadas por pesquisadores brasileiros como Luiz Felipe de Alencastro. Em artigo publicado no livro Dicionário da Escravidão e Liberdade (Companhia das Letras, 2018), o historiador destaca a “reconhecida precisão do levantamento” e afirma que os dados oferecem “um panorama amplo e, em boa medida, definitivo do tráfico e do transporte transatlântico de africanos”.\n\nEmpreendido por governos e companhias mercantis, o comércio transatlântico de africanos escravizados deixou numerosos registros, que permitem estimar o total de escravos desembarcados. Segundo o banco de dados, entre 1501 e 1900 foram desembarcados 4,86 milhões de escravos no Brasil, mais que o dobro do que na segunda macrorregião que mais recebeu trabalhadores, o Caribe britânico, com 2,31 milhões de desembarcados. Já a América espanhola, que inclui Chile e Argentina, recebeu 1,29 milhão de escravos. O Caribe francês, que corresponde hoje a países como Haiti, Martinica e Guadalupe, recebeu 1,12 milhão. As colônias holandesas na América foram destino de 444.728 escravos africanos e a América do Norte continental, notadamente os Estados Unidos, recebeu 388.746 escravos no mesmo período. Completam a lista de macrorregiões a África (155.569 escravos desembarcados), as Antilhas dinamarquesas, que correspondem à atual Ilhas Virgens Americanas (108.998 escravos desembarcados), e a Europa (8.861).\n\nDocumentos navais, portuários, fiscais e contábeis não incluem as rotas indiretas de tráfico. Assim, não são contabilizadas, por exemplo, as vendas de escravos do Brasil para o Caribe, por exemplo. Também são esparsos os números relativos aos séculos 16 e 17, segundo Alencastro. Há ainda fraudes em parte dos registros, como declarações de que o destino era o Brasil para pagamento mais baixo de impostos.\n\nApesar desses problemas, o pesquisador calcula que, globalmente as importações brasileiras correspondem a 46% do total de escravizados embarcados, o que já classifica o país como o maior receptor de africanos escravizados.\n\nUm dos cálculos anteriores, adotado por vários historiadores até a divulgação do Banco de Dados do Comércio Transatlântico de Escravos, datava de 1949. Na época, o pesquisador Maurício Goulart calculou, em seu livro Escravidão Africana no Brasil, que o Brasil teria recebido 3,6 milhões de escravos. O número utilizado atualmente, de 4,86 milhões de africanos escravizados desembarcados no Brasil, catalogou cerca de 36 mil viagens entre 1502 e 1866 e mapeou um fluxo de 10,7 milhões de escravos em todo o mundo.", "lang": "pt"}