{"title": "Does Obamacare provide federal subsidies for elective abortions?", "subtitle": "Lawmakers who oppose abortion rights say Obamacare provides federal subsidies for elective abortions. We check out that claim.", "author": "www.washingtonpost.com", "date": "2018-05-01T18:56:09Z", "vclaim_id": "vclaim-id-85913", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/01/26/does-obamacare-provide-federal-subsidies-for-elective-abortions/", "vclaim": "The bill would prohibit using federal funds for any abortions or for any health plans that cover abortions. Under Obamacare, federal funds can be used to cover abortions for pregnancies caused by rape or incest, or that endanger the mother’s life. But no federal subsidies for premiums can be used for elective abortions. The House debate centered on whether this restriction is being enforced, and whether additional protection for taxpayers are needed.\n\nThe GAO report found premium amounts collected from elective abortion services ranged from 51 cents to $1.46 per enrollee per month. To put this in context, the national average premium for a 40-year-old person purchasing coverage through the marketplace was between $224 to $270 per month, according to the Kaiser Family Foundation. (An earlier, non-age-specific average monthly estimate was $241.) Even if the maximum charge ($1.46) was added to the cheapest health plan ($224), the elective abortion surcharge is less than 1 percent of the monthly bill.\n\nThe key point made by lawmakers and advocacy groups who oppose abortion rights is that money is fungible, and that it doesn’t matter exactly how the money is being collected. A dollar is a dollar, they say, and every dollar paid to an insurance provider in the marketplace ultimately goes into collective risk pools that are used to run government-subsidized health insurance, so taxpayers are effectively paying for elective abortions.\n\nLawmakers like Foxx who oppose abortion rights discredit the billing and funding separation requirement for elective abortion services. Billing doesn’t matter, they say, because federal tax dollars used for subsidies pay for everything in a health plan. This is an opinion, and something that can’t be fact-checked. But to say that massive federal subsidies are paying for abortions on demand is not an accurate portrayal of this complex issue, and the facts in the GAO report do not support this argument.", "lang": "en"}