{"title": "Was Jawaharlal Nehru Slapped For Saying Aryans Were Refugees? A FactCheck:", "subtitle": "BOOM found that the image is from January 1962, following a stampede at the Congress Plenary session in Patna.", "author": "www.boomlive.in", "date": "2019-09-22T17:01:48+05:30", "vclaim_id": "vclaim-id-22078", "url": "https://www.boomlive.in/was-jawaharlal-nehru-slapped-for-saying-aryans-were-refugees-a-factcheck/", "vclaim": "A photograph of Jawaharlal Nehru is being shared with a false claim that a Swami Vidyanand Videh slapped him for saying that 'Aryans were refugees in India.'\n\nBOOM received the message on its WhatsApp helpline number (7700906111) enquiring about its vercaity.\n\nThe message reads, \"When Nehru got a slap on the face by Swami Vidyanand Videh post 62 debacle. Reason: Nehru in his speech had said that Aryas were refugees in India , hearing this Swami who was also the Chief guest got up went up to the stage and slapped Nehru...\"\n\nThe post further says that Swami who was also the Chief guest said \"The Aryas were not refugees they were my ancestors and they were original inhabitants of Bharat but your (Nehru's ancestors) were of Arabian descent and in your veins flow arab blood so you in fact are not the original inhabitants of this great Country...\"\n\nClick here to view, and here for an archive.\n\nThe image was shared with the same caption on Facebook.\n\nA reverse image search for the photo showed that the image was part of the Associate Press archives. The image titled, 'Nehru almost falls' is dated January 1, 1962.\n\nThe caption of the image reads, \"A security man grabbed Indian Prime Minister Nehru to keep him from plunging into a riotous crowd at a meeting of the Congress Party in Patna, India, January 1962. Later in the year, Communist China's attack on India plunged Nehru into new troubles.\"\n\nWe found an article from The Indian Express archives dated January 6, 1962, titled 'Open Session Adjourns Amidst Disorder. Crowd Rush To Dias, Many Swoon. Nehru Appeals In Vain' that had details on the mentioned incident.\n\nAccording to the report, in January 1962, a stampede broke out at the Congress plenary session held in Patna, Bihar.\n\nThe report stated, \"At one stage, an angry Nehru, completely oblivious to his own safety, used his fists and hit out at security men and Congress leaders who prevented him from jumping into the crowd… \"\n\nAnother report on the same incident in The Florence Times dated January 8, 1962 carrying the the same photograph said, \"Security men hold back Indian Prime Minister Jawaharlal Nehru to prevent him from plunging into a disorderly crowd in Patna, India, Friday, in personal effort to restore order. A wild demonstration by Indian peasants broke up this meeting of Nehru’s Congress Party and set 24 persons to the hospital.”\n\nWe ran searches for keywords 'Aryans', 'Nehru' but could not find any news report regarding any such comment made by him.\n\nAdditionally, on searching for Swami Vidyanand Videh we found a website named Veda sansthan, claiming that Videh was the founder of the organisation. According to the website Videh, was a preacher of Vedic studies and yoga.\n\nThe same image has been viral on Facebook since 2017 but with another false claim that Nehru was beaten up by a mob due to 'his failure on China War'.\n\nClick here to view, and here for an archive.", "lang": "en"}