{"title": "Video of scuffle at Mangaluru mall shared with false, communal narrative", "subtitle": "", "author": "www.altnews.in", "date": "2019-09-27T09:18:41+00:00", "vclaim_id": "vclaim-id-31935", "url": "https://www.altnews.in/video-of-scuffle-at-mangaluru-mall-shared-with-false-communal-narrative/", "vclaim": "“This happened in Mangalore When PEACEFUL students eve-teased girls in a Mall A Hindu interrupted & questioned those perverts But look how PEACEFULs abused & assaulted the Hindu Doesn’t this come under mob lynching? Seculars have consumed Fevicol #IstandwithManjunathShenoy”\n\nAlong with the above message, a video clip showing an altercation between some men, followed by a scuffle, was posted on Twitter by Mahesh Vikram Hedge, founder of the website Postcard News, known to spread misinformation.\n\nThe video is 42 seconds long. For the entire duration, the camera is focused on a young man wearing a brown shirt, who is surrounded by others. Toward the end of the video, he is seen to be assaulted.\n\nThe video has also been shared on Facebook. Most of the posts are in Kannada.\n\nMahesh Vikram Hegde claims that the altercation was the result of “peaceful students” eve-teasing girls at a mall in Mangaluru, who when “interrupted and questioned” by a Hindu, assaulted him. The term ‘peacefuls’ is used on social media to derisively refer to the Muslim community. Hegde’s tweet has been retweeted over 2300 times already, since it was posted in the morning of September 26.\n\nThe incident of altercation and assault had occurred at the Forum Fiza mall in the city on September 25. Alt News contacted Commissioner of Police, Mangaluru who rubbished the claim spread by Mahesh Vikram Hedge, saying, “Our investigation does not corroborate this version. It is a trivial standoff that happened between youth. One youth was assaulted by a group of another youth. We have registered a case and arrested the accused”.\n\nCommissioner of Police, Mangaluru had also tweeted about the incident, acknowledging that the police had taken cognizance of the incident of altercation, and appealing “not to misinterpret facts and sensationalize the matter.” The developments regarding the case, including arrest of the accused, were also tweeted.\n\nIt may be noted that the narrative regarding the incident, posted on social media by Mahesh Vikram Hegde, is false. The incident is NOT a case of Muslim youth eve-teasing girls at a mall, and assaulting a Hindu when prevented from doing so.", "lang": "en"}