{"title": "[] Delações, financiamento de campanha e eleição de 2014: erros de Haddad na Globonews", "subtitle": "Candidato a vice-presidente na chapa registrada pelo PT no Tribunal Superior Eleitoral (TSE), foi entrevistado no programa Central das Eleições", "author": "piaui.folha.uol.com.br", "date": "2018-09-07T09:05:32-03:00", "vclaim_id": "vclaim-id-37298", "url": "https://piaui.folha.uol.com.br/lupa/2018/09/07/fernando-haddad-globonews/", "vclaim": "O ex-ministro da Educação e ex-prefeito de São Paulo, Fernando Haddad (PT), candidato a vice-presidente na chapa que o PT registrou no Tribunal Superior Eleitoral (TSE), foi entrevistado no programa Central das Eleições, da Globonews, na noite da quinta-feira (6).\n\nNa segunda, Kátia Abreu, vice de Ciro Gomes, foi sabatinada, abrindo a série que se estenderá até hoje (7). Na terça, o programa recebeu Ana Amélia, vice de Geraldo Alckmin. Na quarta, foi a vez de Eduardo Jorge, que acompanha Marina Silva.\n\n“[Na época das eleições de 2016,] o PT estava sozinho, na berlinda, enquanto todas as delações relativas ao PSDB, PP, PMDB estavam represadas”\n\n Fernando Haddad, candidato à vice-presidente pelo PT, em entrevista ao Central das Eleições, da Globonews, no dia 6 de setembro de 2018\n\nNo período eleitoral de 2016, já era pública a primeira “Lista do Janot”, como ficou popularmente conhecida a lista de políticos que a Procuradoria-Geral da República (PGR) pediu que fossem investigados por suposto envolvimento nos esquemas descobertos na Operação Lava Jato. A PGR, à época comandada por Rodrigo Janot, pediu ao Supremo Tribunal Federal (STF) a abertura de inquérito contra 47 políticos, sendo sete deles do MDB, 32 do PP e um do PSDB. Ainda completavam a lista seis parlamentares do PT e um do PTB.\n\n“Eu sempre fui crítico de financiamento empresarial de campanha”\n\n Fernando Haddad, candidato à vice-presidente pelo PT, em entrevista ao Central das Eleições, da Globonews, no dia 6 de setembro de 2018\n\nApesar de dizer que sempre foi crítico ao financiamento empresarial de campanha, Haddad teve 9% dos recursos arrecadados em 2012 para sua eleição como prefeito de São Paulo vindos diretamente de empresas. Naquele ano, sua campanha registrou no Tribunal Superior Eleitoral (TSE) uma receita total de R$ 42,084 milhões, sendo R$ 3,765 milhões oriundos de pessoas jurídicas, entre bancos, seguradoras e empreiteiras.\n\nOs recursos de empresas também chegaram à campanha de Haddad de forma indireta. A Direção Nacional do PT arrecadou naquele ano R$ 217,1 milhões junto a empresas e distribuiu essa verba entre todos os candidatos do partido. Ao todo, 285 pessoas jurídicas contribuíram com as campanhas petistas. De forma direta, a Direção Nacional da sigla aportou R$ 13,7 milhões na campanha de Haddad.\n\nO Comitê Financeiro Único do PT da capital paulista contribuiu com R$ 24,2 milhões para a campanha do atual candidato a vice-presidente naquele ano, o equivalente a 57,8% do total arrecadado pelo petista – também financiado, em boa parte, por recursos de empresas e do Diretório Nacional. Veja os dados completos aqui.\n\nEm 2015, o Supremo Tribunal Federal proibiu doações de empresas às campanhas eleitorais. No ano seguinte, quando concorreu à reeleição e foi derrotado, Haddad arrecadou R$ 7,6 milhões de pessoas físicas.\n\n“No dia do anúncio do resultado [das eleições presidenciais] de 2014 já havia contestação do resultado”\n\n Fernando Haddad, candidato à vice-presidente pelo PT, em entrevista ao Central das Eleições, da Globonews, no dia 6 de setembro de 2018\n\nA primeira contestação oficial do resultado foi feita quatro dias depois do segundo turno das eleições de 2014. A ex-presidente Dilma Rousseff (PT) foi reeleita em 26 de outubro daquele ano, derrotando Aécio Neves, candidato do PSDB. No dia 30 daquele mês, o deputado federal Carlos Sampaio (PSDB-SP) pediu no Tribunal Superior Eleitoral (TSE) uma auditoria especial no “sistema de votação, apuração e contagem dos votos da última eleição”. Em nota, o partido, então presidido por Aécio, argumentou que a introdução do voto eletrônico tinha se mostrado ineficiente para “tranquilizar os eleitores quanto a não intervenção de terceiros nos sistemas informatizados”.\n\nEm 18 de dezembro daquele ano, o PSDB e a Coligação Muda Brasil pediram ao TSE a cassação dos registros de candidatura e dos diplomas de Dilma e de seu então vice, Michel Temer. Em novembro de 2015, o próprio PSDB concluiu que não houve fraude na eleição.\n\n“Isso está na sentença do Moro: ‘nunca houve um governo que fortaleceu tanto a Polícia Federal, o Ministério Público, Poder Judiciário e a CGU”\n\n Fernando Haddad, candidato à vice-presidente pelo PT, em entrevista ao Central das Eleições, da Globonews, no dia 6 de setembro de 2018\n\nNo dia 12 de julho de 2017, o juiz Sergio Moro condenou o ex-presidente Luiz Inácio Lula da Silva pelos crimes de corrupção passiva e lavagem de dinheiro. No ponto 793 do relatório que embasou sua sentença, Moro realmente destacou uma série de avanços promovidos pelo governo Lula no combate à corrupção, mas não escreveu que seus dois mandatos foram os que mais combateram este tipo de crime, como sugeriu Haddad na Globonews.\n\nNo documento, Moro registrou o seguinte: “é forçoso reconhecer o mérito do governo do ex-presidente Luiz Inácio Lula da Silva no fortalecimento dos mecanismos de controle, abrangendo a prevenção e repressão, do crime de corrupção, especialmente nos investimentos efetuados na Polícia Federal durante o primeiro mandato, no fortalecimento da Controladoria Geral da União e na preservação da independência do Ministério Público Federal mediante a escolha, para o cargo de Procurador Geral da República, de integrante da lista votada entre membros da instituição”.\n\nEntretanto, mais adiante, o juiz ressaltou que “medidas essenciais foram deixadas de lado” nessa batalha contra a corrupção, como a “alteração da exigência do trânsito em julgado da condenação criminal para início da execução da pena”.\n\n“O PT, em 2016, perdeu 60% dos votos no país”\n\n Fernando Haddad, candidato à vice-presidente pelo PT, em entrevista ao Central das Eleições, da Globonews, no dia 6 de setembro de 2018\n\nDados do Tribunal Superior Eleitoral (TSE) mostram que o Partido dos Trabalhadores, de fato, perdeu 60% dos votos entre as últimas duas eleições municipais. Em 2012, a sigla recebeu pouco mais de 17,2 milhões de votos. Em 2016, 6,8 milhões.\n\n“[Ao estourar a âncora cambial, FHC] Provocou um rombo nas contas externas monumental”\n\n Fernando Haddad, candidato à vice-presidente pelo PT, em entrevista ao Central das Eleições, da Globonews, no dia 6 de setembro de 2018\n\nEm 13 de janeiro de 1999, quase duas semanas depois de sua segunda posse presidencial e depois de ter passado meses e meses negando que a paridade entre o dólar e o real chegaria ao fim, o então presidente Fernando Henrique Cardoso encerrou o período de câmbio controlado no Brasil. Naquela data, “a perda de reservas internacionais já era da ordem de US$ 1 bilhão/dia”, colocando em risco, inclusive, o esforço econômico feito desde a criação do Plano Real.", "lang": "pt"}