{"title": "Monstro em formato de mulher aparece entre Rio do Meio e Itororó (Bahia) #boato", "subtitle": "Boato – Vídeo mostra momento em que um monstro em formato de mulher aparece gritando em cima de uma árvore. Isso ocorreu entre Rio do Meio e Itororó, na Bahia.", "author": "www.boatos.org", "date": "2020-01-10T18:04:23+00:00", "vclaim_id": "vclaim-id-36817", "url": "https://www.boatos.org/brasil/monstro-formato-mulher-rio-meio-itororo-bahia.html", "vclaim": "Boato – Vídeo mostra momento em que um monstro em formato de mulher aparece gritando em cima de uma árvore. Isso ocorreu entre Rio do Meio e Itororó, na Bahia.\n\nO cenário das fake news está tão entupido de acusações políticas, alertas terríveis sobre ameaças e golpes para roubos de dados que “histórias macabras de criaturas horrendas” têm perdido espaço nos sites que desmentem esse tipo de conteúdo. Se você estava sentindo falta disso, os “bons tempos voltaram”.\n\nDe acordo com um vídeo que está circulando com força no WhatsApp e em redes sociais como o Facebook e Instagram, um monstro foi flagrado na Bahia. Mais exatamente na divisa dos municípios de Rio do Meio e Itororó. Mais exatamente, uivando em cima de uma árvore.\n\nDe acordo com relatos, enviados em áudios no WhatsApp junto com imagens, o monstro teria formato de mulher e estaria anunciando o fim dos tempos. Assista ao vídeo, leia o texto que circula online e leia a transcrição do áudio:\n\nMensagem: Monstro macabro!? Aparição assombração a luz do dia entre Rio do Meio itororo na Bahia. Transcrição do vídeo: Aí galera. Isso aí apareceu entre Rio do Meio e Itororó. Esse monstro com formato de uma mulher gritando em cima de uma árvore e depois desceu e ficou gritando. É o fim dos tempos, o fim dos tempos. Mas é isso aí. A cada vez mais para frente, vai aparecer coisas que a gente não acredita, mas que no fundo é real.\n\nNão bastassem as postagens em redes sociais, alguns “sites de notícias” resolveram “abraçar” a tese de monstro (ou demônio) na floresta e também deram o anúncio bombástico. Veja um dos exemplos de histórias publicadas por aí:\n\nDemônio aparece na floresta, devora gado e grita muito, deixando a população rural assustada. Na manhã desta quinta-feira (9), um vídeo com fotos circulou nas redes sociais que levantou a tese de que está chegando o fim dos tempos. Rumores de guerra, alma penada e falsos profetas. Tudo isso aconteceu no interior da Bahia em Itororó.\n\nDe acordo com o relato de um morador da área, o monstro possuía forma de mulher e gritava muito. Segundo ele, o suposto demônio comeu parte de alguns animais e outros ficaram machucados. No segundo vídeo, é possível ver a criatura em forma de mulher, bem no topo de uma árvore.\n\nMuita gente ficou impressionada como a tal história e pode ter tido pesadelos com o tal vídeo do monstro em formato de mulher e com os gritos no melhor estilo “monstro do Chapolin”. Se você ficou assustado, pode ficar tranquilo porque tudo não passa de um fake. Calma aí que a gente explica tudo para vocês.\n\nDe cara, já achamos duas coisas suspeitas. A primeira delas é a mensagem em si. Ela carrega quase todas as características de boatos online (algo, inclusive, muito comum em áudios do WhatsApp): é vaga, alarmista, com erros de português, pedido de compartilhamento e não cita fontes confiáveis. Para além disso, o histórico de “criaturas sobrenaturais” que se mostraram falsas não é pequeno.\n\nJá falamos de casos de lobisomens, chupa-cabras, híbridos de humanos com animais e muitos demônios. Em todos os casos, a mensagem apontava para algo sobrenatural que, em pouco tempo, ganhava uma versão “muito natural”. Aconteceu a mesma coisa com o caso de hoje.\n\nAo procurar pelo conteúdo em fontes confiáveis (e aí não incluímos os sites que publicaram a informação sem checar), nada encontramos. Ao buscar pelo vídeo, descobrimos que ele não é do Brasil e não é de nenhum monstro.\n\nAs imagens são, na realidade, da Índia. E a pessoa que seria “o monstro em formato de mulher” não passava de, digamos, “uma mulher em formato de mulher”. As imagens foram feitas na Índia em 2019. Na ocasião, uma mulher foi filmada subindo em uma árvore gigantesca de tamarindo próximo a um santuário. Na ocasião, a mulher foi entrevistada e deu a entender que “foi lá porque quis”.\n\nMesmo com toda história explicada, a balela se espalhou por outros países com uma “explicação incrível”. Teve gente que falou que era um fantasma na Índia, teve gente que falou que era um fantasma na Malásia e teve gente que falou que era a “Chorona” (mais uma vez, o Chapolin vira referência) na Colômbia. Essa última versão foi desmentida no Brasil pelo e-farsas.\n\nResumindo: a história que aponta que um monstro em formato de mulher foi encontrado em cima de uma árvore entre as cidades de Rio do Meio e Itororó, na Bahia, é falsa. A filmagem é da Índia e os áudios foram inseridos posteriormente à gravação.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}