{"title": "SIC: Edward Zakayo, jovem atleta queniano do Benfica, falsificou a idade e não tem 17 anos?", "subtitle": "Desde que venceu uma prova a contar para a Liga Diamante que Edward Zakayo, jovem atleta do Benfica, tem visto a sua idade a ser questionada. O clube da Luz garante que o corredor de fundo tem 17 anos. Mas as dúvidas, alicerçadas no seu aspecto adulto, são mais do que muitas.", "author": "poligrafo.sapo.pt", "date": "2019-07-02T15:18:17+01:00", "vclaim_id": "vclaim-id-29521", "url": "https://poligrafo.sapo.pt/fact-check/jovem-atleta-falseou-a-sua-idade", "vclaim": "No passado dia 16 de junho, o atleta do Benfica Edward Pingua Zakayo venceu a prova dos 5000 metros do meeting de Rabat, em Marrocos, a contar para a Liga Diamante. O feito impressiona sobretudo pelo facto de o jovem queniano ter apenas 17 anos. Edward correu a distância em 13:11.49 minutos, o seu segundo melhor registo de carreira, apenas suplantado pelos 13:03.19 que fizera uma semana antes em Roma (onde foi sétimo). O atleta encarnado correu os cinco quilómetros a uma incrível média de 2:38 minutos por quilómetro. Foi a sua primeira grande vitória internacional em séniores. Depois de Edward, que faz parte da equipa júnior de crosse do Benfica, vencer a prova, as redes sociais foram impiedosas, questionando cruelmente a idade do atleta, com comentários e memes jocosos. O rumor sobre a sua história tornou-se viral e já fez notícia em vários jornais nacionais.\n\nO Polígrafo contactou o Sport Lisboa e Benfica, que nos remeteu a certidão de nascimento do jovem, bem como o seu passaporte. Os documentos permitem concluir que nasceu a 25 de novembro de 2001. Quero clube, quer a Federação de Atletismo do Quénia, quer a Associação Internacional das Federações de Atletismo (IAAF) atribuiram-lhes credibilidade. Se assim não tivesse sucedido, Edward Zakayo estaria inibido de participar em competições da sua faixa etária.\n\nA questão da idade de Edward nunca foi colocada em causa no Quénia, onde é considerado um ídolo local desde que começou, ainda muito cedo, a vencer ao mais alto nível.\n\nO atleta foi medalha de ouro nos Campeonatos Mundiais de sub-20 e conquistou o bronze nos Jogos da Commonwealth, além de ter sido eleito Personalidade Desportiva Mais Promissora do Ano (Boys Category) durante a cerimónia de Prémios do Desportista do Ano de 2018, realizada em Fort Jesus, Mombaça, a 12 de janeiro de 2019. Agora prepara-se para representar o Quénia no Campeonato do Mundo da IAAF, que se realiza em Doha, no Qatar, em outubro.\n\nDesde janeiro que representa o Benfica, ao serviço do qual já venceu uma prova de corta-mato júnior e os 3000 e 5000 metros na Taça dos Clubes Campeões Europeus.", "lang": "pt"}