{"title": "Tweet from fake Papa Kwesi Nduom account goes viral", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-07-10T15:16:16+00:00", "vclaim_id": "vclaim-id-49849", "url": "https://ghana.dubawa.org/tweet-from-fake-papa-kwesi-nduom-account-goes-viral/", "vclaim": "A Twitter account purported to belong to Papa Kwesi Nduom claims he has said NDC’s Naana Opoku Agyeman is far better than ‘talkative’ Bawumia\n\nPapa Kwesi Nduom office says the tweet is not from him. The account which tweeted the claim is not the official Twitter account of the politician.\n\nA tweet by Papa Kwesi Nduom, using the handle @papakwesijunior, on Monday, July 6, 2020, said:\n\n“John Mahama’s running mate Prof. Jane Opoku Agyeman is far best than this current veep Bawumia. Mr. Talkative with no action…. If Nana Addi lose this years elections I wouldn’t blame anyone than Bawumia. A full time Comedian can’t match a Professor. #JJ2020 #4More4Nana #JohnMahama2020 #KickNanaOut #ImWithHer.”\n\nThat tweet has received more than 1,000 reactions and has been widely circulated. It has also formed the basis for some web publications such as the ones on My Africa Today, Cover Ghana, Report Ghana and a video by Social TV GH.\n\nJust to give a little context, Paa Kwesi Nduom, officially called Papa Kwesi Nduom, is the founder of the Progressive People’s Party (PPP), one of Ghana’s many opposition parties.\n\nGhana’s largest opposition party, the National Democratic Congress (NDC), recently named Prof. Jane Naana Opoku Agyemang as its flagbearer’s running mate, making her a potential vice president if the NDC wins the December 2020 elections. This is the first time a major political party in the country has nominated a female as running mate.\n\nDr Bawumia is Ghana’s current vice president and running mate for the New Patriotic Party’s (NPP) flagbearer, Nana Addo Dankwa Akufo-Addo.\n\nWhile it is possible for Dr Papa Kwesi Nduom to criticize Dr Bawumia because they are both at different ends of the political divide, the nature of the tweet and the obvious grammatical errors in it make it rather suspicious.\n\nWe reached out to Papa Kwesi Nduom’s office, Group Nduom Corporate Affairs, for an official response.\n\n“I can tell you on authority that it is not from Papa Kwesi Nduom. A lot of tweets from that account do not even make sense. We have reported the account to Twitter,” the office said.\n\nOther independent checks carried out further indicate the tweet could not have come from the politician and businessman.\n\nChecks on Papa Kwesi Nduom’s active Facebook page where he makes all public comments showed no trace of the comment ascribed to him in respect of Dr Bawumia nor any indication that Papa Kwesi Nduom posted anything on Facebook on July 6, 2020 when the tweet was made.\n\nHis website, which he actively used during his presidential campaign in 2016 also did not show any such comment.\n\nHowever, on the website, we found a link to all his official social media accounts including his Twitter, which listed a different account ID from the one that has gone viral.\n\nOn his website, his official Twitter ID is pknduom and not paakwesijunior, which made the viral tweet.\n\nThe official Twitter account, created in March 2011, also shows a link back to his official Facebook page.\n\nThe other Twitter account that made the tweet was however created in July 2019.\n\nWhile the pknduom account has over 200,000 followers, the paakwesijunior account, from which the news articles sourced the quote for their stories, has less than 600 followers.\n\nIn the bio of the paakwesijunior, it states that “You will bounce back in wealth @pknduom is my Godfather,” clearly suggesting that the account is not being managed by the politician and businessman Papa Kwesi Nduom. Therefore, the comments expressed via that account most likely do not represent him or express his sentiments.\n\nThe office of Papa Kwesi Nduom says the tweet is not from the politician and businessman. Moreover, Papa Kwesi Nduom’s official twitter account is @pknduom and not the account from which the claim emanated.", "lang": "en"}