{"title": "Wurden eine Million Frauen nach dem Zweiten Weltkrieg von Alliierten Soldaten vergewaltigt?", "subtitle": "", "author": "correctiv.org", "date": "2018-05-02T08:58:00+00:00", "vclaim_id": "vclaim-id-4083", "url": "https://correctiv.org/fakten-check/2018/05/02/wurden-eine-million-frauen-nach-dem-zweiten-weltkrieg-von-alliierten-soldaten-vergewaltigt/", "vclaim": "In einer Kooperation mit Facebook überprüft CORRECTIV die Genauigkeit von Artikeln, die auf dem sozialen Netzwerk geteilt werden. Unter den gemeldeten Links befand sich in dieser Woche ein Text von der Webseite „news-for-friends.de“, der am 29. April 2018 veröffentlicht worden ist. Er behauptet, dass „Alliierte Soldaten mehr als eine Million deutscher Frauen und Mädchen nach dem Zweiten Weltkrieg [vergewaltigten]“. Wir finden das Thema interessant und möchten aus diesem Grund wissen, ob diese Schätzung stimmt.\n\nIm Text schreibt die Webseite: „Nach dem Krieg wurden mindestens 860.000 Frauen und Mädchen, die von Soldaten vergewaltigt, die die Region und ihre Assistenten besetzt. Es geschah in jedem Teil wiederum zu beachten, dass zuvor wurde angenommen, dass alle diese Untaten nur von sowjetischen Soldaten begangen wurden, die Stalin gebeten hatte, den größten Schaden an Deutschland als Vergeltung für die Invasion der UdSSR zu tun, sondern auch von US und Briten“.\n\n„News for Friends“ nennt keine Quelle. Wir fanden aber mehrere Artikel aus dem Jahr 2015, in denen über 860.000 deutsche Opfer von Vergewaltigungen berichtet wurde. Damals hatte die deutsche Historikerin Miriam Gebhardt das Buch „Als die Soldaten kamen: Die Vergewaltigung deutscher Frauen am Ende des Zweiten Weltkriegs“ veröffentlicht.\n\nWie man in der Einführung des Buches (S.8) erfahren kann, berechnet die Autorin, dass „mindestens 860.000 Frauen (und auch etliche Männer) im Nachkrieg vergewaltigt [wurden]. Mindestens 190.000 davon, aber vielleicht auch mehr, erlebten die sexuelle Gewalttat durch einen amerikanischen Armeeangehörigen, andere durch britische, belgische oder französische Soldaten“.\n\nWie wurde diese Zahl berechnet?\n\nIm ersten Kapitel ihres Buches gibt Miriam Gebhardt zu, dass es „aufgrund der Quellen- und Forschungslage unmöglich ist, die Anzahl der Vergewaltigungsopfer auch nur annähernd genau zu bestimmen. Von keiner Besatzungsmacht ist das Thema bislang systematisch aufgearbeitet worden, auch wenn es von Seiten amerikanischer Forscher immerhin schon ernstzunehmende Ansätze gibt“. Die Historikerin erwähnt die verschiedenen Schätzungen von anderen Experten:\n\n„Mal wird von 11.000 Fällen ausgegangen, die von Amerikanern verübt worden seien (J.Robert Lilly), mal von zwei Millionen, verübt von Sowjetsoldaten (Helke Sander), oder von zwei bis 2,5 Millionen Vergewaltigungen während Flucht und Vertreibung (Ingeborg Jacobs). Schon während der Ereignisse kursierten die unterschiedlichsten Zahlen. Allein beim Kampf um Berlin sollen zwischen 20 000 und 100 000 Frauen vergewaltigt worden sein.“\n\nIhre Berechnungsmethode erklärt die Historikerin dem Deutschlandfunk im Jahr 2015 wie folgt:\n\n„Wir wissen ganz genau, wie viele sogenannte Besatzungskinder es in der Bundesrepublik gab, also Kinder von Besatzungssoldaten, und wir wissen, dass von denen knapp fünf Prozent in Gewalt entstanden sind in der Nachkriegszeit.“\n\n„Wir wissen, dass wir von diesen sogenannten Vergewaltigungskindern, wenn wir den Faktor 100 nehmen, hochrechnen können auf die Anzahl der Vergewaltigungen. Aus jeder 100. Vergewaltigung ist ein Kind entstanden, aus jeder 10. Ist eine Schwangerschaft entstanden, aus jeder 100. Ein Kind, und so kann man zumindest mal für die Bundesrepublik eine annähernd ordentliche Zahl ermitteln.“\n\n„Wir tappen aber im Dunkeln, was die DDR angeht, und ich habe mir damit beholfen, dass ich einfach die Zahl noch mal mal zwei genommen habe, und so komme ich dann am Ende auf diese Gesamtzahl von 860.000 Vergewaltigungsopfern.“\n\nAls das Buch im Februar 2015 veröffentlicht wurde, bekam es ein großes Medienecho. Viele Journalisten lobten, dass die Historikerin das Bild des Vergewaltigers nicht nur an den sowjetischen Soldaten begrenzte sondern auch an den westlichen Alliierten (und besonders an den GIs) erweiterte. Aber genau bei der Einschätzung der von amerikanischen Truppen vergewaltigten Frauen bekam Miriam Gebhardt auch Kritik.\n\nDie Journalisten und promovierten Historiker Klaus Wiegrefe vom „Spiegel“, Klaus Wiegrefe, und Sven Felix Kellerhoff von der „Welt“ kritisierten die „wenig plausible“ oder „mindestens fragwürdige Hochrechnungen“ von Gebhardt zu den 190.000 Opfern von amerikanischen Soldaten.\n\n„Wäre die Zahl wirklich so hoch, müsste es mehr Spuren geben. In Akten von Krankenhäusern oder Gesundheitsämtern, als Augenzeugenberichte oder Aussagen von Opfern. Nichts davon kann Gebhardt in ausreichendem Maße präsentieren“, schreibt Wiegrefe. Für Sven Felix Kellerhof ist die Hochrechnung das Problem, die auf dem Faktor 100 beruht: „Das festzustellen hat nichts mit Relativierung der Verbrechen zu tun – es könnte genauso gut doppelt so viele Fälle sexueller Gewalt durch GIs gegeben haben oder halb so viele. Man kann es schlicht nicht quantifizieren“, schreibt der „Welt“-Historiker. Seiner Meinung nach wird sich die Zahl der deutschen Opfer von Vergewaltigung nach dem zweiten Weltkrieg nicht aufklären lassen.\n\nAnmerkung, 28. Juni 2019: Wir haben die letzten beiden Absätze geändert um richtig zu stellen, dass Sven Felix Kellerhoff bei der Welt arbeitet, nicht beim Focus.", "lang": "de"}