{"title": "Fact Check: Delhi BJP Leader Kapil Mishra's Sister Did Not Marry A Muslim, the viral claim is Fake", "subtitle": "New Delhi  Vishvas News  A viral post with a couple’s picture on social media claims that BJP leader Kapil Mishra’s sister married a muslim named Shahzad Ali \n\n\n\nVishvas News investigated the viral post and found it to be fake  We came to know that the picture of a famous wedding held in Karnataka...", "author": "www.vishvasnews.com", "date": "2020-09-01T16:02:18+05:30", "vclaim_id": "vclaim-id-79314", "url": "https://www.vishvasnews.com/english/politics/fact-check-delhi-bjp-leader-kapil-mishras-sister-did-not-marry-a-muslim-the-viral-claim-is-fake/", "vclaim": "New Delhi (Vishvas News). A viral post with a couple’s picture on social media claims that BJP leader Kapil Mishra’s sister married a muslim named Shahzad Ali.\n\nVishvas News investigated the viral post and found it to be fake. We came to know that the picture of a famous wedding held in Karnataka in 2016 is now being viral as Kapil Mishra’s sister.\n\nFacebook user Pooja Singh uploaded a picture on August 30, claiming that BJP leader Kapil Mishra’s sister got married to a Muslim. Pooja wrote in her post about this claim: ‘ # Kapil Mishra, the mastermind behind Delhi Hindu and Muslim riots #Kapil #Mishra’s sister marries #Shahzad #Ali.\n\nThe archived version of the viral post can be accessed here. Apart from Facebook, this post is also viral on Twitter and WhatsApp.\n\n\n\nVishvas News first searched for the image using Google reverse image search tool. We found this picture with a news report on a website coastaldigest.com. Public News report published on 18 April 2016 revealed that the picture is of a wedding party in Mysore, Karnataka. The viral image is the picture of a wedding couple Shakeel Ahmed and Ashita. There was a lot of opposition to this marriage as both of them belonged to different religions. Ashita changed her name to Shaista Sultan. The detailed news can be read here .\n\nWe accessed a video published by the The Quint’s Youtube channel. It explained the entire issue in detail. The video was uploaded on 19 April 2016. The video can be seen here.\n\nWe contacted Kapil Mishra regarding the viral picture. He called it absurd and none of his sisters were married to a Muslim. He also said that the girl in the picture is anonymous to him.\n\nIn the end we did social scanning of the user who posted the viral claim. Pooja Singh is from Lucknow and 3,764 followers.\n\nConclusion: The viral post claiming Kapil Mishra’s sister married a muslim is fake. The girl in the picture is not his sister.", "lang": "en"}