{"title": "Non, le coronavirus détecté en Chine n'a pas été créé en laboratoire puis breveté", "subtitle": "Des publications sur Facebook et Twitter affirment que le nouveau coronavirus détecté en Chine a été créé volontairement, en particulier par les autorités sanitaires américaines entre autres théories. A l'appui de leurs affirmations, ces publications renvoient vers des brevets déposés ces dernières années. C'est faux, ils concernent d'autres types de coronavirus. De plus,", "author": "factuel.afp.com", "date": "2020-01-23T22:59:15+01:00", "vclaim_id": "vclaim-id-30924", "url": "https://factuel.afp.com/non-le-coronavirus-detecte-en-chine-na-pas-ete-cree-en-laboratoire-puis-brevete", "vclaim": "Non, le coronavirus détecté en Chine n'a pas été créé en laboratoire puis breveté\n\nDes publications sur Facebook et Twitter affirment que le nouveau coronavirus détecté en Chine a été créé volontairement, en particulier par les autorités sanitaires américaines entre autres théories. A l'appui de leurs affirmations, ces publications renvoient vers des brevets déposés ces dernières années. C'est faux, ils concernent d'autres types de coronavirus. De plus, déposer un brevet relatif à un virus ne signifie pas qu'il a été créé.\n\nCe visuel partagé près de 200 fois depuis le 25 janvier, relaie un lien vers un brevet américain de 2015 présenté à tort comme étant celui du coronavirus actuel.\n\nQuant à cette publication Facebook - partagée 1.600 fois depuis le 25 janvier -, et affirmant que le \"coronavirus n’est pas nouveau\" et \"a été crée en 2003 aux USA\", elle renvoie aussi à un brevet américain déposé en 2003 et accordé en 2007, photo du document à l'apppui.\n\nMais comme l'ont souligné les Décodeurs du Monde, il s'agit du brevet d'un autre virus, comme on peut aisément le retrouver grâce au numéro de brevet. Et comme on peut en fait le lire dans la photo publiée dans le post Facebook, ce brevet concerne un autre coronavirus, le SRAS (\"SARS-CoV\" de son nom scientifique complet), qui toucha 8.000 personnes dans 30 pays en 2002-2003 et fit plus de 700 morts, selon l'Organisation mondiale de la Santé (OMS).\n\nDes publications en anglais évoquant le brevet de 2015 circulent aussi largement, comme ce post publié le 21 janvier qui affirme que le virus a été \"créé en laboratoire et breveté en 2015\" par les Centers for Disease control and prevention (CDC), l'agence fédérale américaine de santé publique.\n\nLa publication y joint un lien vers un brevet du CDC montrant la séquence du génome d'un coronavirus, qui correspond aussi à celui du SRAS de 2002-2003, \"nouvellement isolé\". La demande de brevet a été déposée une première fois en avril 2003, c'est-à-dire après le début de l'épidémie en 2002.\n\nCe message laisse entendre que le virus aurait été créé pour pouvoir en profiter ensuite, via la vente de vaccins.\n\nCe brevet US7220852B1 concerne \"le séquençage du génome du virus SARS-CoV de 2003, qui est différent, à hauteur de 25%, du CoV de Wuhan\", a confirmé à l'AFP Ralph Baric, spécialiste des coronavirus à l'université américaine de Caroline du Nord.\n\nOn retrouve également sur Twitter en français cette idée que le virus actuel détecté à Wuhan a été breveté avant janvier 2020 comme ici par exemple, avec ce lien vers un site juridique américain recensant les brevets. Comme d'autres nombreux messages sur les réseaux sociaux, ce tweet affirme que la Fondation Bill et Melinda est liée à ce brevet et donc au virus.\n\nEn suivant le lien, on arrive en effet à un brevet concernant un \"Coronavirus\", avec une demande de brevet déposée en 2015 et accordée en 2018. Là encore, cela n'a rien à voir avec le coronavirus détecté à Wuhan.\n\nComme indiqué sur ce site, il a été déposé par le Pirbright Institute, institut britannique de recherche, qui a publié un communiqué indiquant être \"au courant de fausses informations circulant sur les réseau sociaux\" le liant au virus actuel. L'Institut conduit notamment \"des recherches sur le virus de la bronchite infectieuse, un coronavirus qui infecte la volaille\", explique-t-il.\n\nL'institut ajoute qu'il \"ne travaille pas actuellement avec des coronavirus humains\". Le brevet 10130701 présenté à tort comme celui du virus de Wuhan concerne le développement d' \"une forme atténuée\" de coronavirus - celui de la bronchite infectieuse - qui \"pourrait potentiellement être utilisée pour un vaccin contre des maladies respiratoires chez les oiseaux et d'autres animaux\".\n\n\"Beaucoup de vaccins sont élaborés de cette façon\", ajoute l'organisme.\n\nEn outre, si la Fondation caritative Bill et Melinda Gates fait partie des mécènes de cet institut, ces travaux-là \"n'ont pas été financés par la Fondation\", précise The Pirbright Institute.\n\nCes messages fallacieux s'appuient notamment sur l'idée fausse qu'il n'existerait qu'une seule sorte de coronavirus.\n\nEn réalité, \"les coronavirus forment une famille comptant un grand nombre de virus qui peuvent provoquer des maladies très diverses chez l’homme\", selon la définition de l'Organisation mondiale de la Santé.\n\nEnfin, la séquence du génome du cononavirus actuel a été publiée et est disponible de façon publique ici, sur la banque de données en accès libre GenBank, abritée sur un site des autorités de santé américaines.\n\nS'il existe bel et bien des brevets sur des virus qui ont été détectés, cela ne veut pas dire qu'ils ont été créés, contrairement à ce que laissent entendre les publications ci-dessus.\n\nMême si le terme de brevet évoque le concept d'invention et porte le nom de \"l'inventeur\" de ce pour quoi on sollicite un brevet, il faut souligner que le mot \"inventeur\" à deux sens.\n\nAinsi, selon le Larousse, un \"inventeur\" est la \"personne qui par son ingéniosité invente, imagine, créé quelque chose d'original : L'inventeur du téléphone\" mais aussi celle \"qui découvre un trésor, un objet, etc\".\n\nAinsi, quand on parle des \"inventeurs\" de la grotte de Lascaux, on parle bien des quatre jeunes gens qui l'ont découverte en 1940 et non pas des hommes préhistoriques qui en ont orné les parois.\n\nD'autre part, les dépôts de brevets liés à des virus sont courants, ce sont souvent \"juste des déclarations d'invention\", explique à l'AFP Vincent Enouf, directeur adjoint du Centre national de référence (CNR) des virus des infections respiratoires de l'Institut Pasteur à Paris.\n\n\"Il peut y en avoir un brevet sur une technologie, sur un diagnostic, sur plein de choses\", poursuit-il, ajoutant qu'il s'agit d'abord de \"protéger sa découverte\", le temps de publier un article dans une revue scientifique par exemple.\n\nQuand on dépose une demande de brevet, \"on décrit sa technique\" comme par exemple le fait de choisir tel ou tel zone du génome du virus pour conduire des tests.\n\nLe nouveau coronavirus avait fait au moins 132 morts en Chine le 29 janvier et atteint au moins 5974 personnes. D'autres cas de personnes atteintes ont été confirmées dans d'autres pays, y compris hors d'Asie, dont la France.", "lang": "fr"}