{"title": "2011 photo from UP shared as Delhi police assaulting a Jamia student", "subtitle": "The incident in the photo took place in 2011. The person who is under the police shoes is Anand Bhadauriya (Samajwadi party leader). The photo doesn't have any relation to the recent CAA protests", "author": "factly.in", "date": "2019-12-18T08:15:56+00:00", "vclaim_id": "vclaim-id-28349", "url": "https://factly.in/2011-photo-from-up-shared-as-delhi-police-assaulting-a-jamia-student/", "vclaim": "A post with a photo of police assaulting a man is being shared widely on Facebook with a claim that Delhi police are thrashing Jamia Millia Islamia University students in the context of CAA protest. Let’s try to analyze the authenticity of the claim made in the post.\n\n\n\nFact: The incident in the photo took place in 2011. The person who is under the police shoes is Anand Bhadauriya (Samajwadi party leader). The photo doesn’t have any relation to the recent CAA protest. Hence, the claim made in the post is FALSE.\n\nWhen the photo in the post was searched using Google reverse image technique, an article published in 2016 by ‘TheLallantop’ was found which states that the photo is from 2011 when Anand’s face was trampled under the shoes of DIG. It can be read from the article that Aanand Bhadauriya is a Samajwadi party (Lohya Vahini) leader.\n\n\n\nWhen the Hindi text from the article is searched in Google, an article published by ‘Catch News’ with the same photo was found. In that article, the photo is captioned ‘Bhadoria under the shoes of DK Thakur’ and mentions that the photo was captured by Pramod Adhikari, who is a famous photojournalist.\n\n\n\nSince it’s a 2011 photo, when the photo is searched using 2011 as a time filter on Google, an article published by ‘bhadas4media’ in 2011 was found in the search results. The same photo in the form of paper clipping can be seen in that article. More information about that incident can be read here.\n\n\n\nTo summarize, a 2011 photo is being wrongly shared as that of a Delhi police thrashing a student of Jamia Millia Islamia University in the context of CAA protest.\n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}