{"title": "El falso mensaje que indica que “consumir alimentos más alcalinos” ayuda a “subir el nivel de pH” para contrarrestar la COVID-19", "subtitle": "El pH de la sangre, que en condiciones normales oscila entre 7,35 y 7,42, no varía en función de la dieta, y una determinada dieta de pH no cura el covid", "author": "www.newtral.es", "date": "01 mayo 2020", "vclaim_id": "vclaim-id-47514", "url": "https://www.newtral.es/bulo-ph-alimentos-covid-19-coronavirus/20200501/", "vclaim": "Circula en la red un mensaje que indica que el covid «es inmune a los organismos con un pH mayor de 5,5” y que, por tanto, “necesitamos consumir alimentos más alcalinos que nos ayuden a subir el nivel de pH para contrarrestar el virus”. Entre los alimentos que se indican: “el limón (pH del 9,9), el aguacate (pH 15,6), el ajo (pH 13,2), el mango (pH 8,7), la mandarina (pH 8,0), la piña (pH 12,7) o la naranja (pH 9,2)”. Es FALSO. Una dieta de determinado pH no cura el covid, ni lo previene.\n\nSegún ha explicado a Newtral.es la doctora Carmen Gómez Candela, Jefa de la Unidad de Nutrición del Hospital La Paz en Madrid, “el consumo de alimentos no afecta al pH de la sangre”, que oscila entre 7,35 y 7,42 en una escala sobre 14, “independientemente del pH propio de los alimentos”. Ya que el cuerpo utiliza el conjunto de procesos de autorregulación de la homeostasis para “mantener los nivel de pH estables”.\n\nAdemás, aunque es cierto que los alimentos “más alcalinos” son aquellos que tienen “un pH superior a 7”, así como indica Gómez Candela, “los datos de pH mostrados (en el mensaje que estamos verificando) se alejan de los valores reales”. De hecho los alimentos que describe el mensaje no son alcalinos, lo que supondría tener un pH entre 8,0 y 14,0, “en realidad son alimentos ácidos (pH 2-6,5)”. Destaca el caso del aguacate “ya que el valor de pH asignado en el bulo (15,6) está por encima del valor máximo en la escala de pH (14)”.\n\nConviene resaltar, como indica la doctora, que “no existen tablas oficiales que en las que se recoja el pH de todos los alimentos”. Existen clasificaciones por parte de los organismos internacionales en los que se proporciona el valor de pH de diferentes alimentos. A nivel europeo la doctora recomienda la web Food Into, promovido por la reconocida Universidad de Wageningen en los Países Bajos:\n\nEste tipo de dietas alcalinas también han sido relacionadas con anterioridad como método para reducir el riesgo de cáncer. No obstante, así como te contamos con anterioridad, también es falso. Ninguna dieta puede jamás sustituir a los tratamientos convencionales como la radioterapia o cirugía.\n\nDe igual forma, respecto a las dietas de pH y el covid, es necesario recordar que la supervivencia de la COVID-19 en la superficie de los alimentos no solo depende de las “características químicas del propio alimento (presencia de cobertura, tratamiento térmico, condiciones ambientales)” sino también de “de las características del virus (membrana, genoma, estabilidad”. Por tanto, tal y como indica Gómez Candela, “no existen condiciones de pH óptimas para la aparición de un virus” en los alimentos.\n\nDesde la Dirección General de Salud y Seguridad Alimentaria de la Comisión Europea apunta igualmente en un cuestionario sobre preguntas y respuestas que relaciona el COVID-19 y la seguridad alimentaria, así como muchas otras instituciones, a mantener siempre la higiene para protegerse de cualquier tipo de intoxicación alimentaria. Y además de lavarse “muy bien las manos con agua caliente y jabón, antes y después de hacer la compra” ponen el foco en el buen almacenaje de los mismos, el desechar el embalaje exterior antes del almacenamiento o lavar sistemáticamente las frutas y hortalizas con agua limpia, “especialmente si no va a cocinarlas”, entre otras recomendaciones.\n• Dra. Carmen Gómez Candela, Jefa de la Unidad de Nutrición del Hospital La Paz en Madrid\n• ¿Cuál es el pH de los alimentos? Food-Info Foundation\n• “Coronavirus: La EFSA dice que no hay pruebas de que los alimentos sean una fuente o una vía de transmisión del virus”, Agencia Española Seguridad alimentaria y Nutrición, 16 de abril de 2020\n• “COVID-19 y seguridad alimentaria, Preguntas y respuestas”, Comisión Europea, 8 de abril de 2020", "lang": "es"}