{"title": "Es falso que hayan encontrado “la causa” de la fibromialgia", "subtitle": "", "author": "www.newtral.es", "date": "2019-04-15T22:00:00+00:00", "vclaim_id": "vclaim-id-14745", "url": "https://www.newtral.es/es-falso-que-hayan-encontrado-la-causa-de-la-fibromialgia/20190416/", "vclaim": "Un artículo, difundido por primera vez en Facebook el 19 de agosto de 2017, se está volviendo a viralizar. En la página, que ha sido compartida más de 480.000 veces, se afirma que se ha “hallado la causa de la fibromialgia” y se pide compartir una información que asegura que se han encontrado los “marcadores genéticos asociados” a esta enfermedad. Desde Newtral, hemos hablado con la Asociación de la Fibromialgia de la Comunidad de Madrid, con la Sociedad Española de Fibromialgia y Síndrome Fatiga Crónica y con la Fundación Española de Reumatología. Todas nos confirman que es falso afirmar que han hallado la causa de esta dolencia, que afecta alrededor del 3% de la población española. Tampoco que haya evidencia de unos marcadores genéticos que causen la fibromialgia.\n\nLa fibromialgia es una enfermedad reconocida por la Organización Mundial de la Salud desde 1992 y que causa dolores generalizados por la alteración del sistema sensorial. La mayoría de las veces viene acompañada de fatiga crónica y de alteraciones en el sueño. La Fundación Española de Reumatología detalla que esta enfermedad consiste en una anomalía en la percepción del dolor, de modo que los estímulos que habitualmente no son dolorosos se perciben como tal.\n\n“Es una enfermedad que no tiene una sola causa, hay varias alteraciones neurológicas que terminan conduciendo a la fibromialgia”, explica el doctor Javier Rivera, reumatólogo del hospital Gregorio Marañón y que tiene una consulta especializada en fibromialgia, además de un blog sobre la enfermedad donde desmiente algunos bulos relacionados con aquella.\n\nNo existen factores causantes de la enfermedad pero sí factores predisponentes -como el hecho de ser mujer o de tener antecedentes familiares- o agravantes, como el estrés o una activación emocional mantenida, según explica Antonio Collado Cruz, presidente de la Sociedad Española de Fibromialgia y Síndrome Fatiga Crónica (Sefifac).\n\nEl citado artículo afirma que la investigación, realizada por Genomics Genetics International, “representa la única evidencia científica de marcadores genéticos asociados a la fibromialgia”. Un postulado falso, ya que existen investigaciones publicadas en revistas científicas, con la correspondiente valoración de procedimiento. Por ejemplo este, este o este. “El trabajo no tiene referencia científica”, insiste Collado Cruz, que también es coordinador de la Unidad Multidisciplinar para el Estudio y Tratamiento de la Fibromialgia del Clínic de Barcelona.\n\nComo explica el doctor Rivera, “hace ya más de una década que empezamos a investigar sobre si había genes que daban una alta probabilidad de sufrir fibromialgia. No los encontramos. Lo que sí hallamos fueron algunos polimorfismos (variaciones genéticas), algunos genes que estadísticamente tenían una asociación mayor (con la enfermedad)”. Pero insiste: “nunca era una asociación tan fuerte que nos permitiera en ningún caso hacer un diagnóstico de la fibromialgia en base a un análisis genético”.\n\nEl doctor Collado Cruz apunta en la misma dirección. Los hallazgos de las investigaciones identifican genes relacionados con el funcionamiento del sistema nervioso pero «no son suficientes para dotarlos de un papel razonable en el diagnóstico o tratamiento de la enfermedad, siendo un campo abierto a la investigación«. En el artículo «se sobreestiman de forma decidida hallazgos no contrastados o consensuados por la comunidad científica«.\n\nSegún la página web de Genomic Genetics International, que se presenta como el primer centro de medicina genómica aplicada a la medicina preventiva, se ofrecen diagnósticos de la enfermedad a través de un test genético. La presente noticia, publicada en distintas páginas, siempre hace referencia a este centro y lleva circulando al menos desde 2017 en Facebook y desde 2016 en Internet. Esta cuenta de la red social y este artículo son un ejemplo.\n\n“No conocemos la fiabilidad que tiene el centro y además, a día de hoy, se desconocen las causas de la enfermedad. Aún se necesita investigación”, señalan desde la Asociación de la Fibromialgia de la Comunidad de Madrid (Afibrom). Los expertos coinciden en el enfoque comercial del artículo. “Muchos pacientes van a su médico y se les dice que la fibromialgia no existe. Entonces quieren una prueba que diga que la tienen o no”, recalca Rivera. Para el doctor Collado Cruz, «una vez más, bajo un desafortunado título se intenta llamar la atención de los pacientes con Fibromialgia, un colectivo frágil fácilmente manipulable en su desesperación de encontrar un alivio a su dolor».\n\nLa fibromialgia no produce secuelas físicas visibles y no ha sido tomada en serio en los diagnósticos por no tener datos objetivos y por basarse en lo que cuenta el paciente. El Ministerio de Sanidad alertó en su momento de que como no se puede demostrar “deterioro objetivo de tipo muscular o neurológico, ni hallazgos de gravedad en pruebas complementarias” es más difícil acceder al reconocimiento de un grado de minusvalía elevado porque que son criterios básicos en los protocolo de valoración de la Seguridad Social.\n• Asociación de la Fibromialgia de la Comunidad de Madrid\n• Documento sobre la Fibromialgia, Ministerio de Sanidad, 2011", "lang": "es"}