{"title": "Did Ghanaian President Endorse Buhari For A Second Term? #FALSE", "subtitle": "", "author": "dubawa.org", "date": "2019-02-22T18:17:29+00:00", "vclaim_id": "vclaim-id-12297", "url": "https://dubawa.org/did-ghanaian-president-endorse-buhari-for-a-second-term-false/", "vclaim": "CLAIM: “The President of Ghana Nana Akufo-Addo has appealed to Nigerians to re-elect President Buhari on Saturday Presidential election. He said Buhari still remains the best option for Nigeria.” – Online Newspaper\n\nCONCLUSION: There is no evidence that the President of Ghana had a press conference to endorse President Muhammadu Buhari’s re-election.\n\nAccording to the news report, Mr Akufo-Addo said Mr Buhari still remains the best option for Nigeria.\n\n“Nana Akufo-Addo spoke with the journalist in Ghana concerning Nigeria’s\n\nPresidential election. He noted that African countries are endangered with\n\ncorruption which serves as a setback for the development of Africa. Buhari\n\nis known for his anti-corruption crusade and he has shown the example in\n\nthe implementation of TSA which has helped to curb corruption in most\n\nNigerian institutions…Buhari is also doing well in combating Nigeria security\n\nchallenges, in building infrastructure and in the area of Economy. It will be in\n\nthe interest of Nigeria and other Africa countries especially West Africa if\n\nTo verify this claim, Dubawa sent an email to the office of the President of Ghana to confirm if Mr Akufo-Addo truly endorsed Mr Buhari’s re-election. [We are however awaiting response from them and this report would be updated if new information arises.]\n\nWe also conducted a Google reverse image search of the picture attached the story and it was confirmed that picture first appeared online in January 2017 in a post by BBC during Mr Akufo-Addo’s inauguration.\n\nCONCLUSION: Pending the time Dubawa gets official response from the office of President of Ghana, there is NO EVIDENCE to support the claim that Mr. Akufo-Addo endorsed Mr. Buhari for second term.", "lang": "en"}