{"title": "Recidivism Watch: Donald Trump’s repeated claim of his 2003 opposition to Iraq War, despite new evidence", "subtitle": "Donald Trump continues to boast about his vocal opposition to the Iraq War ahead of the 2003 invasion, despite new evidence further debunking it.", "author": "www.washingtonpost.com", "date": "2016-02-19T17:05:49Z", "vclaim_id": "vclaim-id-82833", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/02/19/recidivism-watch-donald-trumps-repeated-claim-of-his-2003-opposition-to-iraq-war-despite-new-evidence/", "vclaim": "Donald Trump: “No. But, I mean, I could have said that. Nobody asked me — I wasn’t a politician. It was probably the first time anybody asked me that question.” […]\n\nTrump: “By the time the war started, I was against the war. And there are articles — I mean, there are headlines in 2003, 2004 that I was totally against the war. And actually, a couple of people in your world in terms of the pundits, said, you know, there’s definite proof in 2003, 2004 Trump was against it.”\n\nThe newly published audio recording is an interesting twist to Trump’s long-held assertion that he opposed the Iraq War ahead of the invasion in 2003. Still, Trump continues to repeat his false claim that his opposition made “headlines” in 2003.\n\nDuring the town hall, Buzzfeed published a recording of Trump’s Sept. 11, 2002, radio interview with Howard Stern. Stern asks: “Are you for invading Iraq?” Trump answers: “Yeah, I guess so. You know, I wish the first time it was done correctly.”\n\nWhen Cooper asked about the recording, Trump explained that he “may have” said he supported invading Iraq: “When you’re in the private sector, you know, you get asked things and, you know, you’re not a politician and probably the first time I was asked. By the time the war started, I was against it. And shortly thereafter, I was really against it.”\n\nIs Trump suggesting he gave a different answer because he was in the private sector? That doesn’t jibe with Trump’s comments during the latest GOP debate that he opposed it, despite being in the private sector:\n\n“I’m the only one on this stage that said, ‘Do not go into Iraq. Do not attack Iraq.’ Nobody else on this stage said that. And I said it loud and strong. And I was in the private sector. I wasn’t a politician, fortunately. But I said it, and I said it loud and clear, ‘You’ll destabilize the Middle East.’ That’s exactly what happened.”\n\nThe Fact Checker’s extensive review of news coverage prior to the invasion surfaced just two references of Trump and his views. There were no “headlines” in 2003, but a two-sentence reference in a March 25, 2003, article in The Washington Post’s coverage of the Oscars after-party.\n\nTrump also made a comment on Fox News during the weekend after the invasion: “I think the market’s going to go up like a rocket!” However, on Feb. 19, Buzzfeed published an audio clip of Trump’s entire comments from what appears to be the same Fox News interview — and Trump actually praised the invasion:\n\n“Well, I think Wall Street’s waiting to see what happens but even before the fact they’re obviously taking it a little bit for granted and it looks like a tremendous success from a military standpoint and I think this is really nothing compared to what you’re gonna see after the war is over. … I think Wall Street’s just gonna go up like a rocket, even beyond, and it’s gonna continue and, you know, we have a strong and powerful country and let’s hope it all works out.”\n\nTrump clearly was outspoken about his opposition starting in 2004 and was cited in news coverage at the time. But that was said long after the war started — and Iraq was unraveling under the U.S. occupation. (Here’s a full timeline of Trump’s comments, courtesy of FactCheck.org.)\n\nThe Fact Checker Recidivism Watch tracks politicians who repeat claims that we have previously found to be incorrect or false. These posts are short summaries of previous findings, with links to the original fact-check. We welcome reader suggestions.", "lang": "en"}