{"title": "Które miejsce zajęła Polska w rankingu Doing Business?", "subtitle": "Które miejsce zajęła Polska w rankingu Doing Business? Odpowiedź znajdziecie w naszej analizie wypowiedzi Władysława Kosinika-Kamysza", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-28037", "url": "https://demagog.org.pl/wypowiedzi/ktore-miejsce-zajela-polska-w-rankingu-doing-business/", "vclaim": "Lider PSL powołuje się na dane z raportu Doing Buisness wydawanego co roku przez Bank Światowy. Ocenia on sytuację gospodarczą naszego kraju przez pryzmat łatwości prowadzenia przedsiębiorstwa. Rankingi na dany rok są swego rodzaju prognozami, stąd raport na rok 2020 wydaje się pod koniec roku 2019. Analitycy Banku Światowego wskazują na problemy związane z polityką gospodarczą, które mogą utrudnić przedsiębiorcom ich działalność, na przykład zmiana prawa w zakresie przekazywania nieruchomości i ich rejestracji w księgach wieczystych.\n\nOgólnie Polska, na 190 krajów ocenianych w rankingu ogólnym, zajęła 40. miejsce uzyskując sumę 76,4 punktów. Prawdą jest stwierdzenie W.Kosiniaka-Kamysza, iż kraje jak Azerbejdżan, Rwanda, Kazachstan i Mauritius są przed nami w rankingu. Jednakże spośród europejskich krajów pozycje za nami zajmują między innymi Czechy, Holandia, Serbia, Słowacja, Belgia, Chorwacja, Czarnogóra, Węgry, Włochy czy Grecja. 15 krajów leżących w Europie wyprzedza nas w rankingu.\n\nPoza ogólnym rankingiem przyznawane są oceny za poszczególne sektory polityki gospodarczej. Za handel międzynarodowy uzyskaliśmy maksymalną punktację, jednak w obszarze dotyczącym łatwości otwierania nowego biznesu zajęliśmy 128. miejsce.\n\nLider PSL porównuje aktualne dane do raportu z 2016. Prawdą jest, że Polska zajęła w tym rankingu 25. miejsce. Otrzymaliśmy notę w wysokości 76,45 punktów wyprzedzając wtedy m.in Szwajcarię i Francję, które teraz znajdują się nad nami w rankingu. Rok później udało nam się wskoczyć miejsce wyżej tj. na 24. pozycję aby w 2018 roku niestety spaść na 27. miejsce. W 2019 roku zajęliśmy 33. miejsce.\n\nW związku z przytoczeniem poprawnych danych wypowiedź Władysława Kosiniaka-Kamysza oceniamy jako prawdę.", "lang": "pl"}