{"title": "PolitiFact - Va. Senator says fewer workers supporting more Social Security retirees", "subtitle": "(Editor’s Note: This week – all week – PolitiFact Georgia is taking a look at the federal debt. You can comment on our T", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-57051", "url": "http://www.politifact.com/georgia/statements/2011/apr/12/mark-warner/va-senator-says-fewer-workers-supporting-more-soci/", "vclaim": "A bipartisan barnstorm on the national debt swept through Atlanta on Monday, bringing unsettling news on just how far into the red the U.S. government has sunk. \n\n \n\n Georgia’s own U.S. Sen. Saxby Chambliss, a Republican, and U.S. Sen Mark Warner, a Democrat from Virginia, told The Atlanta Journal-Constitution’s editorial board and attendees at a Rotary Club luncheon that we need to address the national debt now.\n\n \n\n One of the reasons is Social Security. Fewer workers are supporting a growing number of retirees. The simple math points to a disaster just down the road.\n\n \n\n \"There used to be 16 workers for every one person on Social Security. ... Now it’s three. That’s not anybody’s fault; it’s just demographics,\" Warner told the AJC’s editorial board.\n\n \n\n Sounds bad. But is Warner right?\n\n \n\n First, a little background. For years, no officeholder dared talk about cuts to Social Security, which was often referred to as the highly charged \"third rail\" of U.S. politics. The warning was clear: touch it and risk political death.\n\n \n\n But the soaring federal debt has allowed politicians of all stripes to begin talking about reining in Social Security expenses. Proposals range from increasing the Social Security tax to raising the retirement age.\n\n \n\n The problem is an aging population -- too few workers supporting too many retirees -- and a government that has borrowed heavily from the Social Security Trust Fund.\n\n \n\n A nonpartisan General Accounting Office report recently warned: \"In the next two decades America’s population will age dramatically, and relatively fewer workers will be asked to support ever-larger costs for retirees.\"\n\n \n\n Warner warned that unless something is done, Social Security beneficiaries could see a 22 percent cut in benefits by 2037. Chambliss said the government is now writing checks out of the general fund to pay beneficiaries. About 40 cents of every dollar of that money is borrowed, he said, and the country is paying interest on that money. That inflates the federal debt.\n\n \n\n U.S. News and World Report recently reported that last year Social Security ran its first cash deficit in more than 25 years.\n\n \n\n \"This is troubling because the federal government for years has been borrowing the system's surpluses, and now there's nothing left to borrow,\" the magazine reported. \"Worse, the government is going to have to borrow just to pay back what it owes Social Security.\"\n\n \n\n Chambliss and Warner are part of what’s informally known as the \"Gang of Six,\" a clutch of senators who are trying to garner support for cutting the debt by curbing federal expenditures and raising additional revenue.\n\n \n\n The group also includes Sens. Kent Conrad, D-N.D.; Richard J. Durbin, D-Ill.; Tom Coburn, R-Okla.; and Mike Crapo, R-Idaho. It has been meeting since the December release of a report by the National Commission on Fiscal Responsibility and Reform.\n\n \n\n That commission, convened by President Barack Obama, suggested a series of ambitious deficit-cutting reforms.\n\n \n\n The Gang of Six is trying to garner support for its cause. It has a difficult mission. Straightening out the national debt means reforming cherished entitlement programs, including Social Security retirement benefits and Medicare health benefits for the elderly.\n\n \n\n We interviewed experts from the liberal Center on Budget and Policy Priorities, the conservative Heritage Foundation and the libertarian Cato Institute to check out Warner’s claim. They agreed with Warner’s general contention.\n\n \n\n They said the best data come from the Social Security Administration, which says that in 1950 there were 16.5 workers for each Social Security recipient. In 2011, the ratio is 2.9 workers for each recipient.\n\n \n\n This year, about 157 million U.S. workers support some 55 million Social Security recipients, according to the SSA’s data. In 1950, 48 million workers supported 2 million recipients.\n\n \n\n That’s very close.\n\n \n\n We rate Warner’s claim True.", "lang": "en"}