{"title": "FALSE: Video of FBI seizing coronavirus-positive masks from China", "subtitle": "The FBI confiscated the masks from an alleged hoarder in Brooklyn, USA who was selling with a very high markup price. The masks were later given to medical workers.", "author": "rappler.com", "date": "Apr 20, 2020 5:26 PM PHT", "vclaim_id": "vclaim-id-48223", "url": "https://rappler.com/newsbreak/fact-check/video-fbi-seizing-coronavirus-positive-masks-china", "vclaim": "Claim: The Federal Bureau of Investigation (FBI) seized boxes of N95 masks that tested positive for the coronavirus, according to a video posted by multiple accounts on YouTube and Facebook.\n\nThe video was posted as early as April 2 on YouTube and April 3 on Facebook. The posts all said the masks were from China.\n\nThe YouTube video had 2,770 views as of writing. On Facebook, it had over 1.5 million views, 75,000 shares, and 5,900 reactions as of writing.\n\nThe facts: The FBI seized the N95 masks from an alleged hoarder in Brooklyn, USA who was selling it at a very high markup, not because it tested positive for the coronavirus. The masks were later distributed to health workers in New York and New Jersey.\n\nThe official YouTube channels of American broadcaster ABC News and Canadian network CTV News posted news clips on April 2, which showed the same footage as the viral video.\n\nAccording to the US Department of Justice, authorities confiscated nearly 200,000 N95 respirator masks from a man named Baruch Feldheim on March 30. He was in his home in Brooklyn. Feldheim was caught allegedly hoarding the equipment and now faces charges for lying to investigators and coughing on FBI agents who confronted him. Feldheim was selling the masks at 700% markup.\n\nThe medical equipment were later redistributed to the New Jersey Department of Health, the New York State Department of Health, and the New York City Department of Health and Mental Hygiene. ABC News added that Feldheim will be paid at market value, according to the US Department of Health and Human Services.\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}