{"title": "Decreto do PR que declara estado de emergência já circula nas redes. É verdadeiro?", "subtitle": "Um suposto decreto de lei do Presidente da República que declara estado de emergência tem circulado em grupos de Whatsapp e redes sociais durante a ma...", "author": "observador.pt", "date": "18 Mar 2020, 12:50", "vclaim_id": "vclaim-id-42535", "url": "https://observador.pt/factchecks/decreto-do-pr-que-declara-estado-de-emergencia-ja-circula-nas-redes-e-verdadeiro/", "vclaim": "A decisão do Presidente da República para declarar estado de emergência nacional pode estar por horas, mas a versão do decreto presidencial que anda a circular entre grupos de Whatsapp e redes sociais na manhã desta quarta-feira, dia 18 de março, “é totalmente falsa”, segundo confirmou fonte da Presidência da República ao Observador.\n\nMarcelo Rebelo de Sousa está desde as 10h15 desta quarta-feira reunido em Belém com os conselheiros de Estado (em vídeo-conferência), para decidir se o estado de emergência nacional vai ser mesmo decretado — e em que termos. No final da reunião, haverá uma nota do Conselho de Estado a dar conta do final da reunião, mas os termos em que o decreto do Presidente da República vai assentar não serão já conhecidos. Serão conhecidos apenas quando o decreto de lei chegar à Assembleia da República, esta tarde, para ser votado pela maioria dos deputados.\n\nAliás, segundo apurou o Observador junto da Presidência da República, o decreto só ficará terminado no final da reunião do Conselho de Estado, para poder incluir os contributos dos conselheiros. Nem sequer se pode dizer que a versão do decreto que está a circular corresponda a uma primeira versão (pré-Conselho de Estado), uma vez que essa mesma versão, que já começou a ser trabalhada antecipadamente tendo em conta os passos sucessivos que serão dados hoje, não só não saiu de Belém como “não é igual” à que aparece escrita na internet.\n\nNa versão que está a circular nas redes sociais pode ler-se que, com a entrada em vigor deste regime de exceção, são adotadas medidas como: “Impedir ou reduzir a circulação interna de pessoas e bens em qualquer parte do território nacional; impor o confinamento de pessoas em domicílio ou estabelecimento adequado com objetivos preventivos; impor o internamento de pessoas em estabelecimento de saúde com fins terapêuticos; impedir a entrada e a saída de território português, através do encerramento, total ou parcial, das suas fronteiras; exigir o conhecimento em tempo real do paradeiro de pessoas através do recurso a geolocalização; requisitar o uso de bens móveis e imóveis com vista ao apoio das ações de prevenção e de mitigação da pandemia; requisitar a prestação de serviços de saúde, serviços similares e outros que se considerem complementares; encerrar estabelecimentos comerciais, de diversão e equiparados, ou reduzir a sua atividade e laboração; fixar limites máximos a preços de bens necessários para a prevenção e combate à pandemia; e orientar a produção industrial de bens no sentido de favorecer o combate à pandemia”.\n\nNada disto, contudo, é para já verdadeiro, e é preciso esperar para se conhecerem os termos em que o verdadeiro decreto presidencial será escrito.\n\nO decreto presidencial que circula nas redes sociais não é verdadeiro. A esta hora, o decreto ainda não está fechado. Há uma versão já preparada, que ainda não saiu de Belém, mas o Conselho de Estado que ainda decorre através de vídeo-chamada servirá também para discutir a versão final que será depois enviada ao Governo e depois à Assembleia da República. Espera-se que, ao fim do dia, Marcelo Rebelo de Sousa faça uma declaração ao país a dar conta dos termos exatos em que o estado de emergência será decretado — se for.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}