{"title": "UP Cleric Caught Pelting Stones During CAA Protests? Look Again!", "subtitle": "Fact Check | Amidst the ongoing anti Citizenship Amendment Act protests, a message is being circulated on social media with a claim that Syed Asad Raza Hussaini, a cleric in Uttar Pradesh’s Muzaffarnagar was pelting stones at the Police.", "author": "www.thequint.com", "date": "2019-12-31T17:44:59+05:30", "vclaim_id": "vclaim-id-46785", "url": "https://www.thequint.com/news/webqoof/up-cleric-thrashed-by-cops-for-pelting-stones-fact-check", "vclaim": "The Quint can confirm that the claim is false and the man who can be seen pelting stones is not Syed Asad Raza Hussaini. The cleric was allegedly thrashed by the police in Muzaffarnagar on 20 December. According to a report in Telegraph he was released by the police on 21 December. And the picture which shows the man pelting stones was taken in Kanpur at 5 pm on 21 December.\n\nOn conducting a keyword search on Google about the story, we came across multiple news articles which had covered the incident. According to a report in The Times of India, the cleric was picked up along with 40 students of the seminary during the clashes on 20 December. Speaking to the daily, a staffer said that the policemen entered their campus and attacked everyone, including minor students. However, this charge has been denied by the police.\n\nAnother report in Telegraph mentioned that the police allegedly stripped and tortured the maulana in custody and detained almost all of his 100-odd students from the Saadat hostel-cum-orphanage in Muzaffarnagar town. The Quint also got in touch with Hussaini who denied pelting stones and said that the man in the picture wasn’t him. He also told us that he was released by the police on 21 December following which he stayed at a doctor’s clinic in Muzaffarnagar till 23 December.\n\nWe then got in touch with journalists working with Hindustan Times who confirmed to us that the picture of the protester was taken by a photojournalist who works with the daily. They also mentioned the date and the time at which the picture was taken. This picture appeared on the front page of the newspaper on 22 December.", "lang": "en"}