{"title": "Analysis | The biggest Pinocchios of 2019", "subtitle": "Our annual roundup of the most outlandish claims of 2019.", "author": "www.washingtonpost.com", "date": "2019-12-13T08:00:02.100Z", "vclaim_id": "vclaim-id-86317", "url": "https://www.washingtonpost.com/politics/2019/12/13/biggest-pinocchios/", "vclaim": "We wanted to keep this list to 13 items, and Trump ended up with seven. Even then, you can say we are cheating because a few of Trump’s items are all-around categories. Trump’s adult sons also made it on the list. The only other person with more than one statement is Sen. Kamala D. Harris (D-Calif.), who this month dropped out of the 2020 presidential race; Harris also merited an entry on the 2018 list.\n\nWe tend to focus on statements that have impact — and are made by people in power. In compiling this list, we mostly focused on claims that earned Four Pinocchios during the year. To keep it simple, in some cases, we have shortened or paraphrased the quotes in the headlines. To read the full column, click on the link embedded in the quote. The all-around categories have links within the summaries.\n\nDonald Trump appears to believe that the DNC servers hacked by Russia ended up in Ukraine, even though this has been roundly debunked by even the president’s own aides and supporters. Yet he persists in repeating it, mostly recently the day after his former top Russia aide, Fiona Hill, said the claim that Ukraine intervened in the 2016 election was the product of Russian intelligence. (Even the hosts of “Fox and Friends” appeared surprised to hear him say it again.) Moreover, CrowdStrike, the company that exposed the DNC hack, is based in California, not Ukraine, and its co-founder was born in Russia, not Ukraine.\n\nSeeking to stave off impeachment, Trump had peddled many false or misleading claims. Here’s a sampling: He said then-Vice President Joe Biden pressed for the removal of a Ukrainian prosecutor to protect his son Hunter, who served on the board of a Ukrainian gas company. (That’s false. Biden was carrying out administration policy.) He said Hunter Biden got $1.5 billion from China. (That’s false.) He said the whistleblower complaint that sparked the inquiry was completely inaccurate. (That’s false. Virtually all of its points have been confirmed.) He said he held up military aid to Ukraine because of corruption concerns. (That’s false. The Defense Department had already certified the country had met anti-corruption goals.) He also frequently changes the timeline about when he released a rough transcript of the call and invents conversations when attacking top Democrats.\n\nLeana Wen, when she was president of Planned Parenthood, repeatedly stated that “thousands of women” died every year from botched abortions before the Supreme Court in 1973 nullified antiabortion laws across the United States in Roe v. Wade. We dug through the statistics and it turns out she was citing numbers from the 1930s, before the advent of antibiotics. In 1972, the number of deaths in the United States from legal abortions was 24 and from illegal abortions 39, according to the Centers for Disease Control and Prevention. Wen was fired from her job shortly after our fact check. The New York Times, citing the fact check, said “she had been told repeatedly by her staff [that the claim was false] but disregarded” the advice.\n\nThe Supreme Court struck down a key part of the Voting Rights Act in 2013, and Hillary Clinton claimed it made a difference in her 2016 election battle with Trump. But in doing so she made several factual errors, offered questionable claims about a couple of studies, and ended up giving a misleading assessment of her loss. The Supreme Court changes did not affect Wisconsin, while total voter registration increased in Georgia from 2012 to 2016. There’s an important debate to be had over voter ID laws and their effect on turnout, but Clinton completely bungled her case.\n\nTrump first said this in 2018, but it’s become a ubiquitous touchstone for the president as impeachment has loomed. He often pairs this claim with the statement that he has 94 percent approval among Republicans. The problem is that it is complete bunk. He’s generally been between 87 percent and 90 percent in the Gallup poll. That puts Trump in sixth place among GOP presidents since World War II. (Only Gerald Ford is lower.) George W. Bush holds the record — 99 percent approval among Republicans after the Sept. 11, 2001, attacks.\n\nImmigration is the president’s signature issue, but Trump often mangles the facts. He claimed Mexico began to detain Central American migrants at its southern border only this spring, after he threatened to close the border, but Mexico had been doing it for decades. (Trump so disliked our fact check giving him Four Pinocchios that he tweeted we were “crazed and dishonest.”) During the 2016 campaign, Trump had promised he would make Mexico pay for his proposed border wall, a pledge he failed to keep. So he falsely said Mexico is paying for the wall because of a reworking of the North American Free Trade Agreement (NAFTA) that his administration negotiated. This is a nonsense claim, and he actually stopped saying it after our fact check. One other claim he has not stopped repeating — that Barack Obama had the same policy on family separations. There’s simply no comparison.\n\nHarris seized on preliminary (one-week) data indicating tax refunds were down in 2018, compared with 2017, to tweet a false claim that the middle-class would face a tax hike under the tax bill signed into law by Trump. But the size of the tax refund has no bearing on whether a person’s taxes rose or fell. In fact, it turned out there was virtually no difference in average tax refunds between 2017 and 2018. Meanwhile, independent analyses concluded that in 2018, most people would see an overall reduction in taxes. Harris’s staff tried to claim she was talking about 2027, after individual tax cuts would have expired. But that was not apparent from her tweet.\n\nTrump seems obsessed with “the Squad,” a group of young female Democratic House members, but especially Rep. Ilhan Omar (D-Minn.), a Somali American and the first woman to wear a hijab in Congress. He falsely accused her of supporting al-Qaeda, the terrorist group behind the 9/11 attacks. The president completely twisted and falsely characterized Omar’s remarks from a 2013 interview she gave to a local television show in Minnesota. Then, when a crowd at one of his rallies starting chanting “Send her back!” after he attacked her, Trump falsely claimed he tried to stop the chants. But the video shows he stood passively onstage and waited for the chants to die down on their own before resuming his speech. Within seconds, he was back to criticizing Omar.\n\nThe president’s sons said the Trump business empire no longer makes money from foreign deals. It’s a false claim whether you take Eric Trump’s version (“we got out of all international business”) or Donald Trump Jr.’s formulation (“we literally stopped”). Trump pledged that his businesses would not sign new deals in foreign countries during his presidency and that he would “donate all profits from foreign governments’ patronage of his hotels and similar businesses” to the U.S. Treasury. Yet the Trumps continue to mix government and business in subtle and not-so-subtle ways — and they keep expanding and cashing in on their foreign investments.\n\nTrump really, really, really wants trade deficits to decline. But reality keeps biting. The president often seizes on one-month quirks in the numbers to make his claim, but the U.S. goods and services trade deficit in 2019 is on track to either be the highest or second-highest since 2008. That’s problematic for a president who has suggested a rising trade deficit is a sign of presidential incompetence. Trump also often claims that the trade deficit is going down because of “tariff money” he’s collected, but that’s also poppycock. The numbers are too small to make much of a difference; the tariffs would affect the deficit only by decreasing imports, not by reducing the trade-deficit figure.\n\nThis factoid was reported in many news reports during the migration surge, including in a front-page article in The Washington Post. But it fell apart once we investigated it. This is not an Amnesty International number. It was the result of a bad case of academic telephone, with nuances lost every time it was cited in another paper. The original source document — a book published in 1998 — merely said 60 percent of women had some sort of sexual experience on the journey, including having a boyfriend, whether out of necessity or desire. The real number for rapes of migrant women appears to be about 10 percent — still high, but much less than what was widely reported.", "lang": "en"}