{"title": "George Soros no ha dicho que financiaría a “grupos de odio negro”", "subtitle": "Las imágenes que se comparten en redes sociales citan una entrevista en el diario alemán ‘Bild’, pero esta simplemente no existe", "author": "www.newtral.es", "date": "18 junio 2020", "vclaim_id": "vclaim-id-52273", "url": "https://www.newtral.es/bulo-soros-financia-grupos-odio-negro/20200618/", "vclaim": "Una imagen del multimillonario George Soros con una frase que le es falsamente atribuida y que asegura que financiará “grupos de odio negro” se comparte por varios usuarios en Facebook. La foto cita una supuesta entrevista de 2014 al diario alemán Bild, pero no hay ningún registro en el archivo del medio. Además Open Society Foundations, fundada por el magnate, niega la frase que se le atribuye.\n\n“Voy a derribar a los Estados Unidos financiando grupos de odio Negro. Los pondremos en una trampa mental y haremos que culpen a los blancos. La comunidad negra es la más fácil de manipular”, dice el meme que se comparte en Facebook y en Twitter. La imagen empezó a circular a raíz de la ola de protestas contra el racismo y los abusos policiales tras la muerte de George Floyd en Estados Unidos durante un arresto policial.\n\nLa declaración supuestamente fue hecha en 2014 al tabloide alemán, pero una búsqueda en el archivo del diario solo lleva a dos artículos de ese mismo año en los cuales se menciona a Soros. El primero describe los insultos usados por políticos búlgaros. El segundo hacía referencia al dinero usado para batallas políticas en el Congreso de EE.UU. Tampoco encontramos mención a través de una búsqueda en Google de palabras clave.\n\nTanto el diario Bild como la Open Society Foundations desmintieron a la agencia Reuters que la afirmación era falsa y que no existe tal entrevista. Además, la Open Society aseguró en una publicación de Facebook el 16 de junio que “George Soros y la Open Society no financiamos a manifestantes, ni en los Estados Unidos ni en el resto del mundo”. También lo ha dicho en un comunicado publicado el 1 de junio en su página web.\n\nEl meme lleva circulando en Internet desde 2016 y medios como AFP Factual, o Associated Press que, como Newtral.es, pertenecen al International Fact-Checking Network también han desmentido el bulo.", "lang": "es"}