{"title": "Nein, Covid-19 ist, anders als von Rolf Kron behauptet, nicht nur ein harmloser Schnupfen", "subtitle": "In einem Video behauptet der Homöopath und Impfkritiker Rolf Kron, Covid-19 wäre nicht schlimmer als ein Schnupfen. Hier unser Faktencheck.", "author": "correctiv.org", "date": "2020-04-08T10:05:59+00:00", "vclaim_id": "vclaim-id-51850", "url": "https://correctiv.org/faktencheck/2020/04/08/nein-covid-19-ist-anders-als-von-rolf-kron-behauptet-nicht-nur-ein-harmloser-schnupfen/", "vclaim": "In einem Video auf Youtube vom 10. März behauptet der Impfkritiker und Homöopath Rolf Kron, das neuartige Coronavirus sei nur ein Hype und die Erkrankung nicht schlimmer als ein Schnupfen. Er vermischt darin viele Behauptungen, die CORRECTIV bereits überprüft hat. Inzwischen hat das Video bereits mehr als 280.000 Aufrufe.\n\nKron stellt sich in dem Video als praktizierender Arzt vor, der seit 1987 in der Impfkritik beheimatet sei. Er behandelt seine Patienten nach eigenen Angaben mit homöopathischen Mitteln. Das ist auch auf seiner Homepage nachzulesen.\n\n1. Behauptung: Spätestens Ende März sei der „Hype“ um das Coronavirus wieder vorbei\n\nDas Video wurde am 10. März online gestellt, also noch Tage, bevor in Deutschland die weitreichenden Einschränkungen im Alltag vieler Menschen beschlossen und umgesetzt wurden. Das ist wichtig, um den damaligen Stand von Rolf Kron zu verstehen.\n\nManche Aussagen des Videos, wie die Behauptung, Ende März sei alles wieder vorbei, sind inzwischen überholt (ab Minute 05:04) und haben sich als falsch erwiesen. Bei Entstehung dieses Textes am 6. April haben sich in Deutschland bereits mehr als 100.000 Menschen mit SARS-CoV-2 angesteckt. Das konnte Kron damals allerdings noch nicht wissen.\n\n2. Behauptung: Auf Desinfektionsmitteln werde schon seit Jahren Schutz gegen Coronaviren versprochen\n\nAb Minute 6:29 sagt Kron, dass Sagrotan sich momentan sehr gut verkaufen würde und dass auf den Flaschen bereits seit Jahren auch Schutz vor Coronaviren versprochen werde. Dazu hat CORRECTIV bereits einen Faktencheck veröffentlicht. Coronaviren sind schon seit den 1960er Jahren in Deutschland bekannt. Das neuartige Coronavirus SARS-CoV-2 ist allerdings im Dezember erstmals in der chinesischen Stadt Wuhan aufgetreten.\n\n3. Behauptung: Coronaviren seien im Grunde nur harmlose Schnupfenviren\n\nDer Arzt erklärt weiter, dass Coronaviren im Endeffekt nichts anderes seien als harmlose Schnupfenviren (ab Minute 6:49). Das Helmholtz Zentrum für Infektionsforschung schreibt auf seiner Homepage, dass rund ein Drittel der „typischen“ Erkältungen durch Coronaviren hervorgerufen werden. Kron hat mit seiner Grundannahme über die Virenart also recht.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nAllerdings haben sich die Coronaviren in der Vergangenheit immer wieder verändert, zuletzt war das bei MERS (Middle East Respiratory Syndrome Coronavirus) der Fall. Zwischen 2012 und 2014 starben laut Helmholtz Institut 145 Menschen an dem Virus. Bei dem aktuellen Virenstamm SARS-CoV-2 handelt es sich demnach wieder um einen neuen Virenstamm, der eng mit SARS verwandt ist. SARS hatte 2002 eine weltweite Pandemie ausgelöst, bei der fast 1.000 Menschen ums Leben kamen.\n\nBei der durch SARS-CoV-2 ausgelöste Krankheit Covid-19 handelt es sich keineswegs um einen „harmlosen Schnupfen“, sondern sie kann sich zu einer schweren Lungenentzündung entwickeln, die zum Tod führen kann.\n\n4. Behauptung: Die Erkrankungszahlen und Todesfälle deuten auf eine völlig normale Grippe hin\n\nMit der Behauptung, Covid-19 sei nicht anders als eine normale Grippe (ab Minute 14:49), reiht sich Kron in eine Vielzahl von angeblichen Experten ein, die ähnliches behaupten, so zum Beispiel der ehemalige Arzt und heutige Geschäftsmann Stefan Hockertz oder der Urologe Michael Spitzbart.\n\nEs ist richtig, dass beide Virentypen Atemwegserkrankungen auslösen und schnell von Person zu Person übertragbar sind. Abgesehen davon seien SARS-CoV-2 und die saisonalen Grippeviren aber „sehr unterschiedlich“, schreibt das Europäische Zentrum für Prävention und Kontrolle von Krankheiten (ECDC).\n\nLaut Weltgesundheitsorganisation (WHO) verbreitet sich Influenza wegen ihrer kürzeren Inkubationszeit schneller als Covid-19. Gleichwohl deuteten die bisherigen wissenschaftlichen Erkenntnisse an, dass es bei Covid-19 mehr schwere Infektionsverläufe gebe als bei einer Influenza-Infektion.\n\nHinzu kommt laut WHO, dass es im Gegensatz zu Influenza gegen Covid-19 keine Impfstoffe gibt. Da es ein neuer Virus sei, sei außerdem niemand gegen die Krankheit immun, schreibt das ECDC. Das bedeute: „Theoretisch ist die gesamte menschliche Bevölkerung potenziell für eine Infektion mit Covid-19 anfällig.“\n\nDurch die fehlende Immunität kann sich das Virus derzeit ungebremst ausbreiten. Das RKI rechnet damit, dass sich 70 Prozent der deutschen Bevölkerung mit SARS-CoV-2 infizieren könnten. „Auch wenn nach derzeitigen Erkenntnissen nur ein kleiner Teil der Erkrankungen schwer verläuft, könnte eine ungebremste Erkrankungswelle aufgrund der fehlenden Immunität zu einer erheblichen Krankheitslast in Deutschland führen.“\n\n5. Behauptung: Der Verlauf von Viruserkrankungen sei immer gleich\n\nRolf Kron vergleicht verschiedene Epidemien der vergangenen Jahre miteinander, darunter die Vogelgrippe, Schweinegrippe und das neuartige Coronavirus: „Die Leute haben immer alle die gleichen Symptome. Sie haben Fieber, sie haben Husten, sie haben Lungenentzündung und sie können auch daran sterben, aber selten.“ (ab Minute 19:51)\n\nTatsächlich ähneln sich die Symptome der im Video genannten Lungenerkrankungen. Sowohl bei der Vogelgrippe als auch bei der Schweinegrippe sind laut Lungeninformationsdienst hohes Fieber ein häufig auftretendes Symptom. Und auch von den Patienten, die an Covid-19 erkrankt sind, berichten 42 Prozent der deutschen Erkrankten, dass sie Fieber gehabt hätten, heißt auf der Webseite des Robert-Koch-Institut.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDie Schweinegrippe unterscheide sich laut Lungeninformationsdienst vor allem durch zusätzlich auftretende Übelkeit, Erbrechen und Durchfall von anderen Krankheiten. Bei der Vogelgrippe sei der Mangel an weißen und roten Blutkörperchen sowie an Blutplättchen zu beobachten. Die Krankheit entwickele sich darüber hinaus in der Hälfte der Fälle tödlich.\n\nÜber Covid-19 ist laut RKI außerdem bekannt, dass etwa ein Drittel der Patienten über eine gestörte Geruchs- und Geschmacksempfindung berichteten. Die Symptome der drei Krankheiten ähneln sich also, sind aber nicht gleich.\n\n6. Behauptung: Die Einnahme von Vitamin D schütze 800 Mal mehr vor Grippe als eine Impfung\n\nGegen Ende des Videos behauptet Rolf Kron, die Einnahme von Vitamin D würde 800 Mal mehr vor einer Grippe schützen als eine Impfung (ab Minute 28:00). Und auch mit Vitamin C könne man sich gut schützen. Wir haben zu beiden Vitaminen bereits eigene Faktenchecks in Bezug auf Covid-19 veröffentlicht.\n\nVitamin C sei zwar gut für das Immunsystem, teilte uns eine Sprecherin der Deutschen Gesellschaft für Ernährung mit. Allerdings gebe es bislang keine Hinweise darauf, dass es sich positiv auf den Krankheitsverlauf mit Covid-19 auswirkt. Und auch für die These, die Einnahme von Vitamin D würde 800 Mal mehr vor einer Grippe schützen als eine Impfung, gibt es keine Belege. Allerdings schrieb uns das Bundesinstitut für Risikobewertung, dass eine sehr hohe Einnahme von VitaminD-Präparaten ohne ärztliche Kontrolle gesundheitliche Risiken bergen könnte.\n\nFazit: Der Großteil der Behauptungen von Rolf Kron ist falsch\n\nDie Kernaussage des Videos von Rolf Kron, das neuartige Coronavirus sei nicht schlimmer als ein Schnupfen, ist falsch. Und auch die Argumente, die er dafür anbringt, entsprechen zum Großteil nicht den aktuellen Stand der Forschung oder sind unbelegt.", "lang": "de"}