{"title": "Este hombre sufrió un desmayo en Colombia, pero sin relación con el nuevo coronavirus", "subtitle": "Un video que supuestamente muestra a una persona que murió por el nuevo coronavirus sobre una banca en una calle de Bogotá ha sido compartido al menos 300 veces desde el pasado 30 de abril en redes sociales. No obstante, la persona en la grabación tuvo un desmayo por razones ajenas al COVID-19.", "author": "factual.afp.com", "date": "2020-05-19T23:24:23+02:00", "vclaim_id": "vclaim-id-56801", "url": "https://factual.afp.com/este-hombre-sufrio-un-desmayo-en-colombia-pero-sin-relacion-con-el-nuevo-coronavirus", "vclaim": "Este hombre sufrió un desmayo en Colombia, pero sin relación con el nuevo coronavirus\n\nUn video que supuestamente muestra a una persona que murió por el nuevo coronavirus sobre una banca en una calle de Bogotá ha sido compartido al menos 300 veces desde el pasado 30 de abril en redes sociales. No obstante, la persona en la grabación tuvo un desmayo por razones ajenas al COVID-19.\n\n\"Salen como si fueran inmortales [...] Hagamos esto viral para que vean los pastusos [gentilicio de la ciudad de Pasto] que esto es serio y que debemos cuidarnos este señor terminó muerto en Bogotá por el covid [sic]”, dice una publicación en Facebook que comparte el video.\n\nLa misma secuencia fue compartida en Twitter (1, 2), donde también se asegura que la persona falleció.\n\nEn el video se observa a un hombre acostado sobre una banca y a varias personas rodeándolo y grabando con sus celulares. También hay una ambulancia y personal médico.\n\nTodas las publicaciones se realizaron en medio de una cuarentena nacional obligatoria decretada por el presidente Iván Duque como mecanismo para detener la pandemia del nuevo coronavirus, y prolongada hasta el 25 de mayo próximo.\n\nBogotá, con ocho millones de habitantes, es la ciudad más afectada por el COVID-19 en Colombia, con el 35% de los casos.\n\nUna búsqueda inversa de las imágenes obtenidas con la herramienta InVid WeVerify* arrojó que el resultado más antiguo para este video es efectivamente del 30 de abril.\n\nEl encargado de prensa de la Secretaría de Salud de Bogotá, Federíco Ramírez, afirmó el 5 de mayo a AFP Factual que la persona que se observa en el video no murió por efectos del COVID-19: “Es una persona en [el barrio] Patio Bonito [que sufrió] una lipotimia, no había comido. Se trasladó al Hospital de Fontibón y en estos momentos ya está estable”.\n\nLa Secretaría de Salud de Bogotá es la responsable de centralizar todos los casos de COVID-19 en la capital para reportar las cifras al Instituto Nacional de Salud.\n\nDe su lado, la Alcaldía de Bogotá desmintió en su sitio el pasado 30 de abril la información que circulaba: “Es FALSO [sic] que un hombre muriera en la vía pública de Patio Bonito II el 29 de abril de 2020”.\n\nEl organismo añadió que “el Centro Regulador de Urgencias y Emergencias de Bogotá (CRUE) atendió esta emergencia e indicó que el paciente ESTÁ VIVO [sic] y fue remitido al hospital de Fontibón”, una localidad del noroccidente de la ciudad.\n\nJaime Rodríguez, vocero de la Subred Integrada de Servicios de Salud Sur Occidente, entidad que administra el hospital de Fontibón, coincidió en que el paciente no tenía un diagnóstico de coronavirus y ya fue dado de alta.\n\n\"El señor fue atendido en los servicios de salud de Fontibón, le practicaron todas las pruebas, salió negativo para COVID [19] y ya le dieron salida, obviamente después de la cuarentena (preventiva personal). Estuvo con nosotros los 14 días mientras salía la prueba, una vez salió la prueba se fue para su casa”, indicó a AFP Factual el 15 de mayo.\n\nUna comparación entre la ubicación otorgada por la Alcaldía de Bogotá y la imagen brindada por Google Street View confirma la localización.\n\nKennedy es la localidad de Bogotá con más casos positivos por COVID-19, de acuerdo a los datos del Observatorio de salud de Bogotá. El 8 de mayo, la alcaldesa Claudia López decretó la alerta naranja en ese sector.\n\nEn conclusión, la publicación en Facebook que afirma que una persona murió en una calle de Bogotá por efectos del nuevo coronavirus es falsa. Las autoridades de la ciudad aclararon que el hombre sufrió una complicación ajena al virus y ya fue dado de alta.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}