{"title": "Vi vet ikke om ulikhetene har vokst hvert eneste år under denne regjeringen", "subtitle": "Det er usikkert om ulikhetene reelt sett vokste eller minket fra 2015 til 2016.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-4922", "url": "https://www.faktisk.no/faktasjekker/KA2/vi-vet-ikke-om-ulikhetene-har-vokst-hvert-eneste-ar-under-denne-regjeringen", "vclaim": "Noe av det siste som skjedde før stortingspolitikerne tok sommerferie var partiet Rødts halvårlige oppsummerende pressekonferanse 28. juni. Samme dag hadde Aftenposten et intervju med partileder Bjørnar Moxnes og nestleder Marie Sneve Martinussen. I artikkelen ble sistnevnte sitert på dette:\n\nØkte forskjeller var åpenbart et hovedbudskap, for under pressekonferansen snakket Sneve Martinussen og Moxnes om temaet ved flere anledninger. Under innledningen sa nestleder Martinussen følgende:\n\nFaktisk.no tar kontakt med Rødt for å høre hva som ligger til grunn for påstanden om at ulikheten har vokst «hvert eneste år» under denne regjeringen. I en e-post til Faktisk.no viser Martinussen til SSBs publikasjon «Dette er Norge 2017», som kom ut i juli 2017, altså for et år siden. Fra rapporten trekker hun frem følgende:\n• At SSB skriver: «Selv om en ser bort fra slike skattetilpasninger, viser statistikken at inntektsforskjellene har økt hvert år siden 2009».\n• Hvordan inntekten til den tidelen med høyest inntekt har utviklet seg. Siden 1986 har den høyest lønte tidelen økt sin del av inntektene fra 18 prosent til 23 prosent.\n• At SSB skriver: «Konsentrasjonen av formuer har økt de senere årene, blant annet på grunn av økningen i verdier av aksjer og verdipapirfond».\n• Andelen med vedvarende lavinntekt har økt hvert år siden 2011.\n\nMartinussen snakker altså om inntektsulikhetene i Norge. Stemmer det at inntektsulikheten har steget hvert år under Erna Solberg?\n\nI september 2017 publiserte vi en bakgrunnsartikkel om hvordan man måler ulikhet og utviklingen i målene. Her omtalte vi blant annet Gini-koeffisienten, som er den mest brukte indikatoren til å beskrive ulikhet.\n\nGini-koeffisienten er alltid et tall mellom 0 og 1. Utregningene er kompliserte, men kort forklart vil en verdi på 0 bety en helt jevn fordeling av for eksempel inntekt, mens en verdi på 1 vil si at én person får alt. Gini-koeffisienten skrives ofte i prosent - en verdi på 0,25 kan skrives som 25 prosent. Gini er også mye brukt for å sammenligne graden av ulikhet mellom ulike land.\n\nSiden Martinussen eksplisitt påstår at ulikheten har vokst hvert eneste år under Solbergs regjeringstid, ser vi særlig på årene fra 2013. Hun har rett i at Gini-koeffisienten for inntekt viser at forskjellene steg de to første årene i Solbergs regjeringstid. Fra 2015 til 2016 falt imidlertid tallet.\n\n2004, 2005 og 2015 er topper på Gini-koeffisientkurven. Dette skyldes varslede endringer i reglene for beskatning av utbytte. Disse årene ble det derfor overført mer penger enn normalt fra bedriftene til eierne. I regjeringens perspektivmelding for 2017 står det:\n\nSSB påpeker i at det er hovedsakelig de som allerede har høy inntekt som tar ut aksjeutbytte: I 2015 mottok de fem prosentene av befolkningen med høyest husholdningsinntekt 86 prosent av alt aksjeutbytte. Store utbytter øker derfor eksisterende ulikheter i statistikken.\n\n– Ikke mulig å si\n\nSSB-forsker Rolf Aaberge sier tilpasninger til skatteendringer skaper problemer for tolkningen av utviklingen i den offisielle statistikken på 2000-tallet, fordi denne statistikken er basert på rapportert aksjeutbytte.\n\nI regjeringens perspektivmelding finnes det en graf over Gini-koeffisienten uten aksjeutbytte, men det er ikke en løsning Aaberge applauderer.\n\n– Hvis en fjerner en inntektskomponent fra beregningsgrunnlaget av Gini-koeffisienten får det betydning for tolkningen av resultatene. Spesielt når denne komponenten har stor betydning for toppinntektene, sier han.\n\nDermed er det vanskelig å fastslå hvordan ulikheten i fordelingen av inntekt etter skatt har utviklet seg fra 2015 til 2016, fordi størrelsen på aksjeutbyttene tilpasses skatteendringene.\n\n– Vi kan derfor rett og slett ikke gi et klart svar på om forskjellene har økt, basert på dagens offentlige statistikk.\n\nSammen med noen kolleger jobber Aaberge nå med et forskningsprosjekt der de beregner inntekter i befolkningen ved å fordele overskuddet i bedriftene på eierne. Tall over dette vil bli publisert til høsten, forteller han.\n\nGini-koeffisienttallet for 2017 vil også si mye om utviklingen av forskjellene, uavhengig av skattetilpassingen. For å beregne dette tallet er SSB avhengig av endelige ligningstall som trolig vil bli publisert i desember.\n\nEt annet mål på inntektsulikhet er P90/P10, som Martinussen også viser til.\n\nP90/P10 tar ikke hensyn til de 10 prosentene med lavest og høyest inntekt. Slik får man korrigert for husholdninger med store negative inntekter, for eksempel på grunn av tap ved salg av aksjer, og husholdninger med veldig høye inntekter, for eksempel fra aksjeutbytter.\n\nI 2013, da Erna Solberg ble statsminister, hadde den som var i P90 2,7 ganger så stor inntekt som den i P10. Tallet økte til 2,8 i 2014, og har ligget på dette nivået til og med 2016.\n\nForholdstallet mellom gjennomsnittsinntekten til de 20 prosent rikeste og fattigste blir også brukt. Dette kalles S80/S20 og tar utgangspunkt i to grupper: De 20 prosentene med høyest inntekt og de 20 prosentene med lavest inntekt.\n\nS80/S20 steg fra 2013 til 2015, og falt fra 2015 til 2016.\n\nRødts Marie Sneve Martinussen peker på at det i SSBs «Dette er Norge 2017»-rapport blir skrevet om økte inntekstforskjeller. I rapporten står det:\n\nSlik ser utviklingen i inntektsandel til personer med lavest og høyest inntekt ut:\n\nI SSBs rapport viser grafen utviklingen fra 1986 til 2015. Dersom man også ser på 2016-tallene, som ble publisert etter at rapporten kom ut, ser vi at tidelen med høyest inntekt økt sin andel frem til 2015, før den falt igjen fra 2015 til 2016.\n\nInntektsandelen til tidelen med lavest husholdningsinntekt har sunket fra 2013 til 2016.\n\nMartinussen viser også til fordeling av formue, som kan måles som andelen av samlet formue som eies av den tidelen med høyest formue. SSB har målt dette siden 2010, og utviklingen ser slik ut:\n\nI årene fra 2013 ser vi at tidelen husholdninger med lavest formue øker sin andel av den totale formuen noe. I samme periode økte også tidelen med høyest formue sin andel noe.\n\nLikevel tilhører en stadig større andel av befolkningen den statistiske gruppen med lavinntekt.\n\nDet samme er tilfellet om en ser på vedvarende lavinntekt, der en måler andelen personer som over tre år har inntekt under 60 prosent av medianen. Dette er statistikken som ofte blir brukt når en skal si noe om fattigdom.\n\nI sin uttalelse er Rødts nestleder Marie Sneve Martinussen tydelig på at ulikheten har vokst hvert eneste år under denne regjeringen. I dokumentasjonsrunden gjør hun det klart at hun snakker om inntektsulikhet. For at påstanden skal være sann må altså inntektsulikheten ha vokst hvert eneste år under Erna Solberg, som ble statsminister i 2013.\n\nPåstanden stemmer frem til 2015, men Gini-koeffisienten for inntekt, som er det mest brukte målet på inntektsulikhet, gikk ned fra 2015 til 2016. Dette tyder på at ulikhetene i inntekt gikk noe ned dette året.\n\nPå grunn av tilpassinger til nye skatteregler ble det tatt ut ekstraordinært høye utbytter i 2015. Dette førte til at de rike, på papiret, tjente ekstraordinært mye dette året. Dermed falt Gini-koeffisienten for inntekt i 2016.\n\nSSB-forsker Rolf Aaberge sier vi basert på tilgjengelige tall ikke kan si sikkert om ulikhetene reelt sett ble større eller mindre fra 2015 til 2016.\n\nDet finnes også andre mål på inntektsulikhet. I faktasjekken har vi også sett på dette:\n• P90/P10: Økte fra 2013 til 2014. Lå stabilt mellom 2014 og 2016.\n• S80/S20: Økte fra 2013 til 2015. Falt fra 2015 til 2016.\n• Tidelen med høyest inntekt økte sin andel av samlet inntekt etter skatt frem til 2015. Fra 2015 til 2016 falt andelen.\n• Inntektsandelen til tidelen med lavest inntekt har sunket hvert år fra 2013 til 2016.\n• Tidelen med høyest formue har økt sin andel av samlet formue hvert år fra 2013 til 2016.\n• Tidelen med lavest formue har også økt sin andel av samlet formue hvert år fra 2013 til 2016.\n• Andel personer med lavinntekt har økt hvert år fra 2013 til 2016.\n\nNoen av disse tallene er også delvis påvirket av de nye skattereglene i 2015.\n\nRødts påstand, og gjennomgangen av den, forteller litt om hvorfor ulikhetene i Norge varierer. Inntekt og formue spiller eksempelvis en stor rolle.\n\n– Stort sett er det to grunner til at inntektsulikhetene har fortsatt å øke de siste 15 årene. Den ene grunnen er innvandring. Den andre er at de rikeste i Norge har fått mer i inntekt, både på grunn av olja, og på grunn av skattereformer som har gitt lavere skatt.\n\nHan sa videre at det er vanskelig å gi et helt presist anslag på hvor mye inntektsulikhetene har økt de siste 15 årene, og at det derfor ikke er mulig å skille mellom ulike regjeringer. Eksempelvis gir store skatteendringer store utslag på statistikken fra år til år:\n\n– Endringer i utbytteskatten og selskapsskatten har ført til skattetilpasninger som gjør det vanskelig å gi et presist anslag på hvor mye ulikheten har økt de siste 15 årene og hvilke perioder den har økt mest og minst. Det vil vi først kunne gjøre når vi har fullført et pågående prosjekt i SSB som tar hensyn til at tilbakeholdte overskudd i bedriftene blir behandlet som eiernes inntekter.", "lang": "no"}