{"title": "Una imagen con datos falsos sobre los resultados de las elecciones del 28A", "subtitle": "Es falso que un millón y medio de votos no fueran contabilizados. Lo confirmamos con los datos oficiales de la JEC, el Ministerio de Interior y el INE.", "author": "www.newtral.es", "date": "10 octubre 2019", "vclaim_id": "vclaim-id-24782", "url": "https://www.newtral.es/una-imagen-con-datos-falsos-sobre-los-resultados-de-las-elecciones-del-28a/20191010/", "vclaim": "Con la cercanía de las elecciones generales, vuelven a compartirse bulos e imágenes falsas sobre los resultados electorales del pasado 28 de abril. Es el caso de esta imagen: «Las matemáticas no mienten», titulan. A continuación, hacen una serie de cálculos que vendrían a demostrar que un millón y medio de votos fueron ignorados en el recuento. El cálculo que han hecho se basa en número erróneos. Lo explicamos.\n\nLa primera cifra que nos encontramos es la relacionada con el censo electoral. Los números que aparecen se corresponden con aquellos publicados por el Instituto Nacional de Estadística (INE) en nota de prensa del 7 de marzo y que contabilizaba en 36.893.976 las personas que podrían votar en las elecciones a las Cortes Generales del 28 de abril.\n\nSin embargo, desde el INE explican a Newtral que este era un dato provisional. Una vez publicado se abrió un período de reclamaciones, tras el cual el dato final de este organismo ascendió a los 36.898.443 electores. Aun así, este no fue tampoco el dato definitivo. El número final es el que aporta la Junta Electoral Central una vez celebradas las elecciones. Y este fue de 36.898.883 electores, es decir, de unas 400 personas más.\n\nEn cuanto al dato de participación del 75,75% que leemos en la imagen es el que apareció en medios y fue suministrado por el Ministerio del Interior durante la noche electoral, sin embargo, desde la Junta Electoral Central son muy claros al respecto: todos los datos al cierre de los colegios son provisionales ya que, por ejemplo, falta el recuento de los votos del extranjero.\n\n«El gobierno el día de las elecciones recaba los datos de todas las Mesas para facilitar unos datos provisionales que solo tienen valor informativo. Los datos que realmente se tienen en cuenta son los que cada Mesa comunica a cada Junta Electoral de Zona; ésta a la Junta Electoral Provincial y la Provincial a la Junta Electoral Central que es quien los publica. Esos son los datos oficiales», explican. Así, el dato de participación fue del 71%, en concreto, del 71,76% en las elecciones al Congreso y del 71,32% en las del Senado.\n\nDe nuevo, en la imagen aseguran que el número total de los votos, incluyendo el nulo, por correo y en blanco, fue de 26.361.256. Sin embargo, de acuerdo con los datos definitivos publicados por la JEC, la suma de los votos candidaturas, blancos y nulos -los votos por correo ya se encuentran diluidos en estas categorías- fue de 26.478.140, un número que coincide con los votantes aquella jornada.\n\nSi el censo electoral estuvo compuesto por 36.898.883 votantes y aplicamos el porcentaje de participación sin redondeos, es decir, un 71.7586708519%, los «votos teóricos» multiplicando son: 26.478.148.\n\nEn cualquier caso, en cuanto a la existencia de un fraude electoral en las elecciones del pasado 28A, desde la JEC recuerdan a Newtral.es: «Si hubiese habido cualquier tipo de irregularidad se hubiese denunciado. Para ello, se llevan a cabo los recursos y procedimientos correspondientes, llegándose incluso a repetir el recuento si es necesario».\n• Gabinete de prensa de la Junta Electoral Central\n• Gabinete de prensa del Ministerio de Interior\n• Gabinete de prensa del Instituto Nacional de Estadística", "lang": "es"}