{"title": "[] As verdades e mentiras de Trump no primeiro mês à frente da Casa Branca", "subtitle": "Em 30 dias de governo, o presidente dos EUA, Donald Trump, foi flagrado errando dados sobre imigração e segurança, aponta o site de checagens Politifact", "author": "piaui.folha.uol.com.br", "date": "2017-02-21T08:00:35-03:00", "vclaim_id": "vclaim-id-6636", "url": "https://piaui.folha.uol.com.br/lupa/2017/02/21/trump-um-mes-casa-branca/", "vclaim": "Há um mês – desde 20 de janeiro de 2017 – o empresário Donald Trump está à frente da Casa Branca e tem suas falas observadas muito de perto pelo site de checagem americano Politifact, prêmio Pulitzer e parceiro da Lupa.\n\nNesses 30 primeiros dias de governo, o novo mandatário teve 22 falas verificadas, sendo 16 delas majoritariamente falsas. Trump errou ao falar de homicídios e ao dimensionar os efeitos do decreto de imigração que baixou contra cidadãos de sete países, por exemplo. Por outro lado, acertou na avaliação positiva que os americanos fizeram de seu discurso de posse e no otimismo com que o mercado recebeu sua administração. Confira abaixo algumas das principais falas do novo presidente dos Estados Unidos neste primeiro mês.\n\nAo falar sobre o decreto que baixou vetando a entrada nos EUA de cidadãos do Iraque, Síria, Irã, Sudão, Líbia, Somália e Iêmen por 90 dias, Trump deixou de computar os mais de 1.200 viajantes que foram barrados ao tentar embarcar em voos rumo aos Estados Unidos. Também esqueceu as cerca de 60 mil pessoas que tiveram vistos cancelados pelo mesmo motivo. Os dados são do Departamento de Estado Americano e também constam nos sites da Associated Press e do Politifact.com.\n\n“A taxa de assassinatos no nosso país é a mais alta em 47 anos”\n\nDe acordo com dados do FBI republicados pelo Politifact, os anos de 1991 e 1993 são – de longe – os que tiveram maior número de homicídios registrados na história recente dos EUA: 24.703 e 24.526, respectivamente. Em 2015, último ano disponível para consulta, foram “apenas” 15.696 assassinatos. Uma análise da taxa de homicídio por 100 mil habitantes também revela uma drástica queda desde a década de 1990. Em 1995, o índice era de 8,5. Em 2015, de 4,9.\n\n“Uma pesquisa acabou de sair sobre o meu discurso de posse. (…) As pessoas amaram”\n\nPesquisa feita pelo Politico/Morning Consult cinco dias depois da posse de Trump ouviu 1.922 eleitores e mostrou que 49% deles tinham considerado o discurso “excelente” ou “bom”. Para 39%, havia sido “razoável” ou “fraco“. Outra pesquisa, da Gallup, teve resultado similar: 53% avaliou como “excelente” ou “bom”, enquanto 42% disse que as declarações tinham sido “só ok”, “fracas” ou “terríveis”. Mas, na comparação com os últimos presidentes, o discurso de Trump foi pior avaliado. Segundo o Gallup, Trump teve o apoio de 53% dos entrevistados. George W. Bush, em 2005, de 62%. E Barack Obama de 81% em 2009 e 65% em 2013.\n\n“A bolsa de valores atingiu números recordes, como vocês sabem. E houve um aumento tremendo de otimismo no mundo dos negócios”\n\nDe fato, as três principais bolsas de valores nos Estados Unidos – a Dow Jones, Nasdaq e S&P 500 – fecharam, em 15 de fevereiro, com altas recordes. Foram cinco dias consecutivos de euforia, e a primeira vez que isso ocorreu desde janeiro de 1992, segundo a CNNMoney e MarketWatch. Mas, segundo especialistas consultados pelo site de checagens Politifact, os investidores estão otimistas não apenas com as promessas de Trump – de cortar impostos e diminuir regulações -, mas também com o fato de a economia dos Estados Unidos estar relativamente forte, com crescimento e consumidores confiantes.", "lang": "pt"}