{"title": "Wymogi ws. przyjęcia Euro w wypowiedzi Magdaleny Ogórek", "subtitle": "Magdalena Ogórek o tym, jakie są wymogi ws. przyjęcia Euro. Poddajemy weryfikacji wypowiedź Magdaleny Ogórek dotyczącą wspólnej waluty.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-4618", "url": "https://demagog.org.pl/wypowiedzi/wymogi-ws-przyjecia-euro-w-wypowiedzi-magdaleny-ogorek/", "vclaim": "Zgodnie z danymi Komisji Europejskiej państwo chcące przystąpić do strefy euro musi wypełnić kryteria konwergencji prawnej oraz konwergencji nominalnej (ekonomicznej).\n\nZgodnie z “Monitorem Konwergencji Nominalnej” opublikowanym przez Ministerstwo Finansów w marcu 2015 r. Polska w styczniu 2015 r. spełniała kryteria: stabilności cen oraz stóp procentowych, nie spełniała natomiast kryteriów fiskalnego oraz kursu walutowego. Kryteria te zostały przez nas wcześniej dokładnie opisane. Kryterium kursu walutowego wymaga uczestnictwa w programie ERM II przez co najmniej 2 lata przed wprowadzeniem euro.\n\nZgodnie z seminarium NBP “Prawne przygotowania do wejścia Polski do strefy euro” do przystąpienia do strefy euro konieczny jest szereg zmian w prawie polskim w zakresie:\n• zapewnienia zgodności z postanowieniami Traktatu i Statutu ESBC (Europejski System Banków Centralnych) i EBC (Europejski Bank Centralny)\n\nZmiany te obejmują: konieczność nowelizacji Konstytucji RP (artykuły 198, 203 oraz 227), ustawy o Narodowym Banku Polskim (zapewnienie gwarancji niezależności instytucjonalnej oraz personalnej NBP, integrafja prawna NBP w ramach Eurosystemu, etc.) oraz ustawy o Bankowym Funduszu Gwarancyjnym (zgodność przepisów ustawy o BFG i NBP z zakazem finansowania ze środków banku centralnego i uprzywilejowanego dostępu) a także wprowadzenie niezbędnych regulacji w drodze “ustawy horyzontalnej” i nowelizacji ustaw szczegółowych.\n\nWypowiedź Magdaleny Ogórek należy zatem uznać za prawdę. Polska nie spełnia na dzień dzisiejszy kryteriów konwergencji nominalnej ani prawnej, nie uczestniczy również w mechanizmie ERMII. Aby wypełnić kryteria konwergencji prawnej konieczna jest zmiana Konstytucji oraz ustawy o NBP.", "lang": "pl"}