{"title": "PolitiFact - NRCC says Morgan Carroll 'opposed' tracking sexual predators. But she wanted stronger enforcement", "subtitle": "The rating of this fact-check has been changed since it was first published. See editor's note at the bottom. The dogfig", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-2732", "url": "http://www.politifact.com/factchecks/2016/nov/01/national-republican-congressional-committee/nrcc-says-morgan-carroll-voted-against-tracking-ch/", "vclaim": "The rating of this fact-check has been changed since it was first published. See editor's note at the bottom.\n\nThe dogfight over Colorado’s 6th Congressional District is getting nastier as Election Day nears.\n\nThe National Republican Congressional Committee hammered U.S. Rep. Mike Coffman’s Democratic opponent, state Sen. Morgan Carroll, with two ads echoing the same theme: She was weak on enforcement of sexual predators in the state Legislature. The suburban Denver district is one the of most hotly contested battlegrounds in the nation.\n\nWe examined an ad called \"The Only One,\" which features a chorus of women condemning Carroll’s actions on two bills.\n\n\"Morgan Carroll opposed requiring convicted sex offenders to register their online profiles, making it harder to track online sex offenders and child predators,\" two women say.\n\n\"And Morgan Carroll was the only one to vote against tougher penalties for child predators using the internet,\" another woman says.\n\n\"The only one...the only one...the only one,\" several women chime in.\n\nThe NRCC ad cherry-picked votes Carroll made against bills she considered flawed. The ad also leaves out that Carroll voted for House passage of the legislation after she believed it had been improved.\n\nWe’re fact-checking the statement that \"Morgan Carroll opposed requiring convicted sex offenders to register their online profiles, making it harder to track online sex offenders and child predators.\"\n\nIn support of the claim, the NRCC pointed to a 2007 bill that Carroll voted on several times as a state representative.\n\nThe bill sought to require convicted sex offenders register all their email addresses, instant-messaging identities and chat-room identities with the Colorado Bureau of Investigation. It would have also required the CBI to include the information on the Colorado Crime Information Center database, which is shared with state criminal justice agencies.\n\nThe measure had the support of Colorado Attorney General John Suthers and the Boys and Girls Clubs of Metro Denver.\n\nBut Democratic lawmakers -- and even some technology experts -- questioned the three-page bill’s enforceability.\n\n\"You can create a brand new email address in minutes,\" Steve Walden, an executive at Pitney Bowes Group 1 Software, told the Denver Post at the time.\n\n\"I think the intent here is that various chat-room communities can flag these users while they're online,\" said Walden, whose firm developed software that allows people to use online maps to see how close they live to registered sex offenders. \"The Internet is one of those domains where they can roam with complete anonymity. Tying an email address to a person is a very difficult thing to do.\"\n\nCarroll campaign spokesman Drew Godinich said she was all for tracking sex offenders online, but she believed flaws in the bill would allow predators to evade detection.\n\n\"There was no provision in the email portion of the bill that would guarantee that someone's email address actually belonged to that person. If someone had to register as a sex offender, they could -- under this bill -- create an email under a fake name and there was no enforcement,\" Godinich said.\n\nAfter the bill's enforceability was questioned by lawmakers and during public testimony at a committee hearing, Carroll voted with other Democrats to kill it.\n\nWhat the NRCC ad doesn't mention is that three weeks later, a new, more comprehensive bill for online tracking of sex offenders was introduced.\n\nThe bill required that law enforcement agencies \"make a reasonable effort to verify all email addresses provided by the (sex offender).\" It also required that the registration form a sex offender must fill out contains a warning that providing false information for their email, instant-messaging and chat-room identities \"may constitute a misdemeanor or felony offense.\"\n\nCarroll joined a bipartisan group of 59 lawmakers in voting for final House passage of the stronger bill (HB07-1326). The ad leaves out that inconvenient fact.\n\nHowever, there was another twist. The Senate stripped out the House language requiring law enforcement to verify the email addresses a sex offender registers. So Carroll voted against the weakened conference committee bill that became law.\n\nCarroll's spokesman said she supported sex offender tracking but voted against the bill that weakened enforcement of tracking.\n\nNRCC spokesman Zach Hunter told us, \"While legislating may be a messy process, when Morgan Carroll was faced with the binary choice of supporting or opposing legislation that would require convicted sex offenders to register their online profiles, Carroll opposed the bill. If all legislators had voted like Carroll, the bill would have failed and no further protections for our most vulnerable would have become law.\"\n\nA word about the second claim\n\nWhile the ad's second claim — \"Morgan Carroll was the only one to vote against tougher penalties for child predators using the internet\" — is not on the Truth-O-Meter, it’s worth reviewing because it’s also misleading.\n\nIt refers to a 2009 bill that sought to update the state law against internet luring of a child to include texting and instant-messaging. It also would have allowed a judge to consider a defendant's prior sex offense convictions in other states when weighing the severity of sentencing.\n\nThe bill passed the House. When it came to the Senate Judiciary Committee, where Carroll was serving, she joined the unanimous vote to advance the bill.\n\nThen the sausage-making of legislation got messy.\n\nTwo Republican senators each successfully added an amendment to the bill, which passed in the initial Senate floor vote. One amendment would have increased the penalty for failing to register as a sex offender. The other amendment would have added prohibitions against providing sexually explicit material -- pornography -- to children.\n\nCarroll objected to the amendments, saying they violated the Colorado Constitution’s requirement that each bill only contain a single subject, which must be clearly expressed in the bill title, her spokesman said. The purpose of the constitutional provision is in part to prevent \"log-rolling,\" where lawmakers bundle together unrelated measures to win votes for passage, according to the nonpartisan Office of Legislative Legal Services. Carroll also argued that the bill needed a new fiscal note because the amendments would boost its cost, Godinich added.\n\nThis is how Carroll became the lone vote against final Senate passage of the bill.\n\nBut it didn't end there. The House rejected the Senate amendments. And a conference committee, where lawmakers iron out the two chambers' differences on a bill, stripped out the amendments.\n\nIn the end, Carroll voted with unanimous Senate passage (HB09-1163) of the original bill to increase penalties for online child predators -- which the TV ad, again, failed to mention.\n\nThe NRCC said, \"Morgan Carroll opposed requiring convicted sex offenders to register their online profiles, making it harder to track online sex offenders and child predators.\"\n\nThe NRCC blows one of Carroll's committee votes out of proportion to make it sound like she was philosophically against this policy.\n\nCarroll did vote to kill the orginal sex offender bill in committee, because she -- along with other Democrats -- said the bill lacked language to prevent a sex offender from creating an email address with a fake name to evade tracking. But she voted for successful passage of another tracking bill with teeth when it was in the House. It required law enforcement to verify a sex offender's email addresses, and it carried criminal penalties for anyone who provides false information about their email or other online identities.\n\nWhen that bill came back from the Senate, the tougher enforcement measures had been stripped out, and Carroll voted against it.\n\nThe NRCC ad ultimately distorts Carroll's position by saying she opposed making sex offenders register their online profiles when she actually fought for tougher enforcement. We rate this statement Mostly False.\n\nEditor's note: This fact-check originally posted with a rating of False. Shortly after publication, the NRCC pointed out Carroll's vote against the final measure when it came back from the Senate, which we did not consider. We updated the piece and revised the rating.", "lang": "en"}