{"title": "Macri: “En 2015 las energías renovables (...) aportaban menos del 1% de la generación de electricidad nacional, este año superamos el 8%”", "subtitle": "Macri: “En 2015 las energías renovables (...) aportaban menos del 1% de la generación de electricidad nacional, este año superamos el 8%”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-34408", "url": "https://chequeado.com/ultimas-noticias/macri-en-2015-las-energias-renovables-aportaban-menos-del-1-de-la-generacion-de-electricidad-nacional-este-ano-superamos-el-8/", "vclaim": "\n• La generación de energías renovables aumentó en la gestión de Cambiemos, pero no en la dimensión señalada por Macri.\n• No se cumplieron los objetivos fijados por una ley sancionada por el Congreso en 2015.\n• El mayor crecimiento se dio en la energía eólica y solar.\n\nEl presidente, Mauricio Macri, viajó a Madrid, España, para participar de la 25ª Conferencia de las Naciones Unidas sobre el Cambio Climático (COP25), donde se refirió a los avances de su gestión en materia de energías renovables. “En 2015 las energías renovables en nuestro país, excluyendo la hidroelectricidad de gran porte, aportaban menos del 1% de la generación de electricidad nacional, este año superamos el 8%”, sostuvo el mandatario.\n\nLos datos oficiales de Compañía Administradora del Mercado Mayorista Eléctrico Sociedad Anónima (Cammesa) muestran que la energía renovable aumentó su participación en los últimos años, pero no en la medida en la que indicó Macri.\n\nEn 2015 la energía renovable significó el 2% de la generación total del país, mientras que en los primeros 10 meses de 2019 este promedio subió a 5,6%. Si se toma sólo el dato mensual de octubre de 2019 y se lo compara con el mismo mes de 2015, el porcentaje aumentó de 2,2% a 7,6%. O sea, creció la importancia de las energías renovables, pero menos de lo marcado por el Presidente.\n\nSi se analiza sólo el último mes con datos disponibles, octubre de 2019, la participación fue de 7,6%. Es decir, sólo viendo el último mes, la energía renovable representa un valor cercano al mencionado por Macri, pero no superior al 8%, como dijo él. Ante la consulta de Chequeado, el sector de Prensa de la secretaría de Energía envió los datos de Cammesa.\n\nSin embargo, los datos de 2015 que citó Macri, quien dijo que en ese año las energías renovables “aportaban menos del 1%”, no son comparables con este 7,6%. Según confirmaron desde Cammesa a Chequeado, “hasta fines de 2015 se consideraba como renovable aquellas centrales hidráulicas cuya potencia instalada es menor o igual a 30 MW”, pero a partir de dicha fecha se amplió la potencia pasando a 50 MW, por lo que se incluyó “nueva generación contabilizada como renovable”. Este número límite de 50 MW es el mismo valor que marca la ley de fomento de energías renovables sancionada a fines de 2015.\n\nEs decir, había proyectos hidroeléctricos que generaban entre 30 y 50 MW que estaban contabilizados en el dato brindado por Macri para 2019, pero no en el de 2015. Cammesa reconstruyó esa serie y si se la hace comparable con los datos de 2019, la generación de energía renovable alcanzaba en 2015 el 2%, el doble de lo marcado por Macri.\n\nEl tipo de energías renovables que más aumentaron fueron la eólica y la solar, como se explicó en esta nota. Los especialistas coinciden en la importancia del plan RenovAr, en el cual la empresa estatal Cammesa licita la generación de las diferentes energías renovables a empresas privadas que construyen los proyectos y administran la generación, y Cammesa les garantiza la compra de esa energía.\n\nSe mejoró, pero no se cumplieron las metas de la ley\n\nEn 2015, al final del mandato de Cristina Fernández de Kirchner, el Congreso dictó una ley de fomento para el desarrollo de las energías renovables, aprobada en el 2014 en el Senado y luego en septiembre de 2015 en Diputados con votos tanto del peronismo como de la oposición, incluidos legisladores radicales y del PRO.\n\nEsta ley planteaba que para fines de 2017 el 8% de la demanda energética debía provenir de fuentes renovables, porcentaje que subía al 12% a fines de 2019 y que debería llegar al 20% a fines de 2025.\n\nPero este porcentaje no se cumplió en 2017 y está lejos de cumplirse en 2019. Los datos de Cammesa muestran que en 2017 el porcentaje fue del 2%, similar a la de años previos y muy por debajo de la meta. El último dato de octubre de 2019 muestra que el 7,8% de la demanda fue cubierta con energías renovables, es decir, todavía no se cumplió la meta de fines de 2017. Si bien este porcentaje aumentó (sobre todo en lo que va de 2019), todavía se está lejos del 12% al que se debería llegar el 31 de diciembre de este año, según la ley.", "lang": "es"}