{"title": "Di Maio ha (quasi) ragione sugli incentivi alle energie fossili", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3185", "url": "https://pagellapolitica.it/dichiarazioni/8017/di-maio-ha-quasi-ragione-sugli-incentivi-alle-energie-fossili", "vclaim": "Il candidato premier del Movimento 5 Stelle Luigi Di Maio, intervistato da Lucia Annunziata a , ha parlato degli incentivi che l'Italia ancora dà alle fonti fossili. Secondo Di Maio, le risorse attualmente destinate a sussidiare petrolio e carbone potrebbero invece contribuire a pagare iniziative come il reddito di cittadinanza, il taglio del 40% in 10 anni del rapporto debito/Prodotto interno lordo e le altre proposte elettorali del movimento.\n\nQuella dei sussidi statali alle fonti fossili è una materia che si presta a interpretazioni diverse. Il motivo è che non esiste una definizione univoca di sussidio. I numeri variano in base ai metodi di calcolo e alle aree geografiche.\n\nTali cifre lieviterebbero ulteriormente se, oltre ai sussidi direttamente riconducibili alla produzione e all’uso delle fonti fossili, venissero aggiunte anche le cosiddette “esternalità negative”, cioè i costi indiretti legati ai danni alla salute, all’ambiente e al clima provocati da produzione e usi finali di quelle fonti. In un rapporto del 2015, il FMI stimò in 5.300 miliardi di dollari l’anno, comprensivi di esternalità negative, i sussidi ricevuti dalle fonti fossili.\n\nPer valutare l’accuratezza della dichiarazione di Luigi Di Maio, abbiamo preso come riferimento gli ultimi dati ufficiali disponibili, quelli del Ministero dell’Ambiente italiano riferiti al 2016. Il ministero ha quantificato i “Sussidi ambientalmente dannosi” (SAD) e i “Sussidi ambientalmente favorevoli” (SAF) erogati dallo Stato italiano in tutti i settori, dall’energia all’agricoltura, dai trasporti all’edilizia. I dati si trovano nel Collegato ambientale della legge 221/2015 pubblicato a fine 2016 e contenente le disposizioni per la promozione dell’economia verde.\n\nIl documento distingue tra gli esborsi diretti, cioè i provvedimenti di spesa, e i benefici indiretti, cioè detrazioni fiscali e simili, indicando se ognuno sia un sussidio ambientalmente dannoso (SAD) o favorevole (SAF).\n\nPer quanto riguarda l’energia, il Ministero dell’ambiente ha contato (pp. 168-183) 11,55 miliardi di euro di sussidi annuali alle fonti fossili, dannosi all’ambiente, per il 2016, fra i quali i maggiori sono: il differente trattamento fiscale fra benzina e gasolio, che ammonta a quasi 5 miliardi di euro, l’esenzione dall’accisa sui carburanti per la navigazione aerea, pari a 1,5 miliardi di euro, e il rimborso del maggior onere derivante dall’aumento dell’accisa sul gasolio per l’autotrasporto merci e passeggeri, pari a 1,3 miliardi di euro.\n\nFin qui, abbiamo inteso il riferimento di Luigi Di Maio a “petrolio e carbone” in senso lato, come se fosse riferito non letteralmente ai soli sussidi a carbone e petrolio, bensì ai sussidi a tutte le fonti fossili in generale. Nel caso si volesse prendere De Maio alla lettera e isolare dal totale i trasferimenti dannosi a favore solo di petrolio e carbone, il risultato sarebbe però quasi lo stesso, con sussidi ammontanti a 11,49 miliardi di euro.\n\nSe si sommano invece i dati contenuti in , uno studio pubblicato nel settembre 2017 dall’Overseas Development Institute e da Climate Action Europe – un centro studi britannico e una coalizione di organizzazioni europee attive nei campi del clima e dell’energia – a cui ha partecipato per l’Italia anche Legambiente, si trova che i diversi tipi di sussidi alle fossili nel nostro Paese sono ammontati mediamente (somma delle cifre contenute nelle tabelle 3-4-5) a 17,87 miliardi di euro l’anno nei tre anni dal 2014 al 2016.\n\nDa parte sua, Legambiente ha estrapolato dallo stesso studio alcuni dati e nei suoi comunicati ufficiali indica una cifra inferiore ­– 15,2 miliardi di euro – come sussidi medi annuali alle fossili in Italia fra il 2014 e il 2016.\n\nPotrebbe avere contribuito alla discrepanza anche il fatto che la cifra indicata da Legambiente rappresenta una media dei tre anni fra il 2014 e il 2016, mentre quella del ministero è riferita al solo 2016. È verosimile quindi che nell’ambito degli accordi sul clima e di altre iniziative i sussidi alle fossili siano gradualmente diminuiti, pesando di più sulle stime che hanno preso in considerazione anche anni un po’ più lontani.\n\nI 16 miliardi di euro annuali di sussidi alle fonti energetiche fossili citati da Di Maio, sebbene non siano ordini di grandezza distanti dalla realtà, sono sovrastimati di oltre il 38 percento, rispetto ai dati ufficiali pubblicamente disponibili più recenti, cioè quelli riferiti al 2016 e pubblicati dal Ministero dell’Ambiente. Se si prendono invece come riferimento i dati citati da Legambiente, la cifra indicata da Di Maio risulta superiore solo del 5 percento, e potrebbe essere considerata sostanzialmente corretta, mentre è sottostimata del 15 percento rispetto ai dati dello studio internazionale. Finché non ci saranno una definizione e una metodologia univoche in ambito internazionale per misurare i sussidi, si continueranno ad avere stime discordanti e sarà difficile distinguere i fatti dalle opinioni sulla base di dati condivisi. Nel complesso, dunque, per Di Maio un “C’eri quasi”.", "lang": "it"}