{"title": "Salvini sbaglia dicendo che «in tutti i Paesi europei le scuole riaprono entro maggio»", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-48951", "url": "https://pagellapolitica.it/dichiarazioni/8612/salvini-sbaglia-dicendo-che-in-tutti-i-paesi-europei-le-scuole-riaprono-entro-maggio", "vclaim": "La decisione di chiudere le scuole italiane è è stata presa con il Dpcm del 9 marzo che, di fatto, ha esteso (art. 1, co. 1) a tutto il territorio nazionale le misure già in vigore in Lombardia e altre 14 province dal giorno precedente (art. 2, lett. h).\n\nA partire dal 10 marzo, quindi, studenti e insegnanti sono passati alla modalità della didattica a distanza per evitare assembramenti e ridurre il rischio di contagio.\n\nIn linea teorica, le misure dell’ultimo Dpcm «sono efficaci fino al 17 maggio 2020» (art. 10, co. 1), ma al momento è quasi certo che il ritorno in classe verrà posticipato. In un’intervista con del 25 aprile, per esempio, il presidente del Consiglio Giuseppe Conte ha dichiarato: «La scuola è al centro dei nostri pensieri e riaprirà a settembre».\n\nLa riapertura graduale delle scuole francesi – chiuse dal 16 marzo – è iniziata lunedì 11 maggio con il via libera alle scuole elementari. Il 18 maggio seguiranno le medie (i ) e poi, in data da definirsi ma probabilmente a inizio giugno, le superiori. Tutti, comunque, dovranno seguire delle misure di sicurezza speciali: massimo 15 studenti per classe e obbligo di mascherina per insegnanti e studenti dalla scuola media in poi. Gli alunni, inoltre, potranno continuare a seguire le lezioni online.\n\nVia libera al ritorno in classe anche in Germania, dove la cancelliera Angela Merkel ha dato l’ok per la riapertura a partire dal 4 maggio. La decisione finale, però, spetta alle amministrazioni dei singoli , che si sono mosse seguendo tempistiche e modalità differenti, a volte anche anticipando la data indicata dal governo. In generale però, come ha riassunto il in un articolo del 6 maggio, «tutti i bambini [tedeschi] torneranno in classe prima delle vacanze estive».\n\nI nostri colleghi fact-checker del network Soma ci hanno poi confermato che le scuole hanno già riaperto, o lo faranno a breve, anche in Finlandia (14 maggio), Lussemburgo (riapertura graduale tra il 4 e il 25 maggio), Grecia (tra l’11 maggio e il 1° giugno), Austria (tra il 4 e il 15 maggio) e Belgio (a partire dal 18 maggio). Stessa situazione per i Paesi Bassi, dove le scuole elementari hanno riaperto l’11 maggio; e la Danimarca, dove i bambini fino agli 11 anni sono tornati in classe già il 14 aprile.\n\nMolti Paesi europei hanno quindi già riaperto le scuole, oppure lo faranno entro giugno. Sappiamo però che almeno altri tre Stati, oltre all’Italia, intendono riaprire le scuole solo all’inizio del prossimo anno accademico. Vediamo quali sono.\n\nIn Spagna, le scuole sono chiuse in tutte le Comunità autonome dal 16 marzo scorso. Il 28 aprile il governo di Pedro Sanchez ha presentato un “ ” diviso in tre fasi e studiato con l’obiettivo di raggiungere una «nuova normalità» entro «fine giugno». Per quanto riguarda le scuole, sul sito del governo spagnolo si legge che «l’anno scolastico ritornerà ad un andamento regolare a settembre».\n\nOltre a questi tre ci sono anche altri Paesi, poi, che si stanno preparando a tenere le scuole chiuse, sebbene non abbiano ancora rilasciato dichiarazioni ufficiali in merito. È il caso della Polonia: attualmente il governo ha posticipato la riapertura al 24 maggio, ma i nostri colleghi del progetto Front Europejski hanno detto di aspettarsi che le scuole non riapriranno fino al prossimo anno scolastico.\n\nIl 12 maggio Matteo Salvini ha twittato: «In tutti i Paesi europei le scuole riaprono entro maggio. Noi siamo l'unico Paese europeo che ne riparla a settembre». Questa affermazione è imprecisa.\n\nÈ vero che in Italia le scuole sono chiuse dal 10 marzo scorso e con tutta probabilità non riapriranno prima di settembre, come ha dichiarato anche il presidente del Consiglio Giuseppe Conte in un’intervista a Repubblica del 25 aprile.\n\nÈ falso, però, che l’Italia sia l’unico Paese europeo in questa situazione e che «in tutti i Paesi europei le scuole riaprono entro maggio». Sebbene molti Stati si siano già avviati verso un parziale o totale ripristino delle lezioni in classe, almeno tre Paesi (Spagna, Irlanda e Romania) hanno comunicato che aspetteranno l’inizio del prossimo anno accademico prima di dare il via libera alla riapertura delle scuole e abbandonare le modalità di didattica a distanza. Altri, come la Polonia, non hanno ancora dato indicazioni in merito. Salvini si merita quindi un “Nì”.", "lang": "it"}