{"title": "Atenção às notas de R$ 100 e R$ 50 sem palavra \"reais\" na faixa holográfica", "subtitle": "Talvez você já tenha repassado uma nota falsa e nem sabe. Só em 2017, o Banco Central (BC) recolheu quase 300 mil cédulas simuladas de R$ 100 e R$ 50, as mais falsificadas.Se você não tem o costume de chec", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-22383", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/08/25/verdadeiro-desconfie-de-nota-sem-a-palavra-reais-na-faixa-holografica.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nTalvez você já tenha repassado uma nota falsa e nem sabe. Só em 2017, o Banco Central (BC) recolheu quase 300 mil cédulas simuladas de R$ 100 e R$ 50, as mais falsificadas.\n\nSe você não tem o costume de checar, deveria. Segundo o BC, é papel do cidadão verificar se está recebendo uma nota verdadeira ou não. Passar notas falsas é crime previsto no Código Penal.\n\nUma mensagem que tem circulado no WhatsApp pretende ajudar as pessoas que têm dúvida se receberam notas de R$ 50 e R$ 100 verdadeiras.\n\n“Estão circulando muitas notas falsas. São notas quase perfeitas, muitas vezes passando até pelo teste da caneta, marca d’água etc”, afirma a corrente. “Existe apenas um jeito de identificar, na parte prateada das notas de 50 e de 100 verdadeira mostra o número 50 ou 100, na hora que mexe a nota aparece escrito ‘REAIS’, já na nota falsa aparece somente o número.\"\n\nVERDADEIRO: ausência da palavra “REAIS” na faixa holográfica pode indicar que a nota é falsa\n\nDe acordo com especialistas da Casa da Moeda, empresa pública responsável pela impressão das cédulas de real, a informação contida na corrente é verdadeira. Só há um exagero: a faixa holográfica, chamada de “prateada” pelo texto, não é o único, mas um dos quatro indicadores da veracidade da nota.\n\n“Nas notas de R$ 50 e R$ 100, a faixa holográfica revela, sim, o respectivo número e a palavra REAIS enquanto você a movimenta”, afirma Hamilton Monteiro, perito da Casa da Moeda. “Se não aparecer o REAIS, só o número, é porque é uma simulação, não vale.”\n\nDe acordo com o especialista, o grau de complexidade das notas nacionais é muito alto e elas são projetadas para que qualquer um possa identificar rapidamente se o conteúdo é verdadeiro ou não sem precisar de equipamento especializado.\n\n“O primeiro passo é sentir o papel: é áspero, com informações em alto relevo”, informa Monteiro.\n\nSó pelo tato, já é possível identificar as seguintes informações em alto relevo: na frente (onde fica a efígie da República), a legenda “REPÚBLICA FEDERATIVA DO BRASIL”, o numeral do canto inferior esquerdo em todas e no superior direito nas de R$ 50 e R$ 100 e as extremidades laterais.\n\nAs notas de R$ 20, R$ 50 e R$ 100 ainda têm alto relevo na legenda “BANCO CENTRAL DO BRASIL”, na figura do animal e no numeral - todas na parte de trás.\n\nAlém do relevo, todas as notas têm marcas d’água com seus respectivos valores e animais representantes. “Segure a cédula contra a luz, olhando pela frente dela, e observe que, na área clara, vão aparecer os números e figuras. No caso da nota de R$ 50, a onça pintada, na de R$ 2, a tartaruga, e assim sucessivamente”, afirma Monteiro.\n\nPor fim, ainda é possível identificar valores escondidos nos retângulos do lado direito da efígie, embaixo dos números. “Coloque a nota na altura dos olhos, na posição horizontal, em um local com muita luz. Irá aparecer o número indicativo do valor”, explica o especialista.\n\n“Estas são garantias de segurança para todas as cédulas”, afirma Monteiro. “Tudo isso foi feito para ser identificado a olho nu. Com alguns equipamentos, dá para fazer mais testes ainda.”\n\nDe acordo com Alexandre Magalhães, superintendente do Departamento de Matrizes e Projetos Artísticos da Casa da Moeda, se a pessoa identificar de forma clara pelo menos três dessas quatro dicas já pode confiar na validade da cédula.\n\n“Você já estará em um nível de segurança bem alto”, afirma Magalhães. “Dificilmente, um falsificador vai conseguir [simular todas estas etapas].”\n\nOs especialistas também sugerem que pessoas que têm de lidar com dinheiro em espécie de maneira mais cotidiana, como comerciantes e taxistas, baixem o aplicativo “Dinheiro Brasileiro”, lançado pelo Banco Central em 2014 e disponível na Apple Store e na Google Play Store.\n\n“Você coloca a cédula na frente da câmera e ele [o app] vai dar todas as informações sobre a cédula. O que ela deveria ou não ter, é bem rápido”, afirma Monteiro.\n\n“Eu tenho no meu celular e já usei várias vezes, é realmente eficiente”, conclui Magalhães.\n\nRepassar notas falsas intencionalmente é crime, mesmo que o cidadão não tenha sido o autor da falsificação.\n\nDe acordo com o Artigo 298 do Código Penal, está sujeito a uma pena de três a 12 anos e multa “quem, por conta própria ou alheia, importa ou exporta, adquire, vende, troca, cede, empresta, guarda ou introduz na circulação moeda falsa”.\n\nJá o cidadão que receber uma nota falsa como verdadeira e, descobrindo sua alteração, repassá-la, mesmo assim pode ser punido com detenção de seis meses a dois anos, além da multa. O correto é levar a nota ao banco para que seja retirada de circulação.\n\nComo proceder com uma nota falsa\n\nSe você identificar que está em posse de uma nota falsa depois de fazer alguma transação financeira, é seu papel ir a um banco e devolvê-la. Caso ela tenha sido sacada em um caixa eletrônico (pode acontecer), é papel do seu banco ressarci-lo.\n\nTodas estas possibilidades estão previstas no site oficial do Banco Central. Não é preciso nem fazer boletim de ocorrência.", "lang": "pt"}