{"title": "Foto de obra na BR-163 em 2015 é compartilhada como se fosse do governo Bolsonaro | Aos Fatos", "subtitle": "", "author": "aosfatos.org", "date": null, "vclaim_id": "vclaim-id-19016", "url": "https://aosfatos.org/noticias/foto-de-obra-na-br-163-em-2015-e-compartilhada-como-se-fosse-do-governo-bolsonaro/", "vclaim": "Foto de obra na BR-163 em 2015 é compartilhada como se fosse do governo Bolsonaro\n\nUma foto de 2015 da obra de asfaltamento de um trecho da BR-163 tem sido compartilhada nas redes sociais como se ela fosse fruto do governo de Jair Bolsonaro. A imagem aparece, ainda, acompanhada de outra foto, de 2017, de trecho não pavimentado da rodovia para sugerir que a estrada não recebeu atenção durante os governos do PT (veja aqui).\n\nAlém de antigas, as fotos são de pontos diferentes da BR-163. A que retrata a estrada de terra é de parte da rodovia no Pará. A que mostra a parte pavimentada é da obra da BR-163 realizada no Mato Grosso pela concessionária Rota do Oeste. Em fevereiro deste ano, Aos Fatos também checou diferentes imagens antigas de asfaltamento da BR-163 que circulavam nas redes como se as obras tivessem sido iniciadas no governo Bolsonaro.\n\nAs peças de desinformação foram denunciadas ao Aos Fatos por leitores no WhatsApp (veja como participar) e por usuários do Facebook, onde foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona). Nesta última rede social, os posts já acumulavam mais de 13 mil compartilhamentos até a tarde desta segunda-feira (5).\n\nA comparação entre as duas fotos acima circula nas redes para sugerir que as obras realizadas na BR-163 começaram durante o governo Bolsonaro. A informação, no entanto, é falsa. A primeira foto, de um trecho de terra da rodovia, foi registrada em 2017 no Pará. A segunda, de trecho asfaltado, é de 2015 e mostra uma obra realizada em parte da rodovia no Mato Grosso.\n\nA primeira imagem, que mostra caminhões em uma estrada de terra e é acompanhada do texto “16 anos de PT”, aparece nas redes desde fevereiro de 2017. Na época, caminhões ficaram parados nos atoleiros da BR-163 no trecho entre os municípios Trairão (PA) e Novo Progresso (PA). Aos Fatos não encontrou a autoria da foto.\n\nJá a segunda foto, que mostra parte asfaltada da estrada, é ainda mais antiga. Ela foi registrada pela assessoria da concessionária Rota do Oeste em junho de 2015, responsável pela duplicação da BR-163 no Mato Grosso, e retrata a aplicação de pavimento asfáltico na segunda etapa da obra no no km 73 da rodovia.\n\nEsta é a segunda vez que Aos Fatos checa informações falsas sobre o asfaltamento da rodovia. Em fevereiro deste ano, três outras versões de peças de desinformação circularam nas redes.\n\nEm outubro de 2018, 654 km dos 710 km da BR-163 na divisa com o Mato Grosso já tinham sido pavimentados, de acordo com boletim do DNIT (Departamento Nacional de Infraestrutura e Transportes). Em janeiro deste ano, o ministro da Infraestrutura, Tarcísio de Freitas, disse que a conclusão do asfaltamento da rodovia é uma das prioridades da pasta para 2019. A estrada é economicamente importante, porque liga o centro produtor de grãos do Brasil aos portos da região Norte.", "lang": "pt"}