{"title": "John Piper, pastor norte-americano, elogia Bolsonaro e o compara a Trump #boato", "subtitle": "Boato - Em vídeo, pastor John Piper elogia Bolsonaro, o compara a Donald Trump e afirma que o diabo e a Globo querem impedir a mudança do Brasil.", "author": "www.boatos.org", "date": "2020-02-27T01:38:57+00:00", "vclaim_id": "vclaim-id-38218", "url": "https://www.boatos.org/religiao/john-piper-pastor-elogia-bolsonaro-trump.html", "vclaim": "Boato – Em vídeo, pastor John Piper elogia Bolsonaro, o compara a Donald Trump e afirma que o diabo e a Globo querem impedir a mudança do Brasil.\n\nJohn Piper é bastante famoso fora do Brasil. Pastor e autor continucionista batista reformado, ele é doutor em Teologia e já recebeu diversos prêmios por seus livros religiosos. Nos últimos dias, ele tem ficado, por assim dizer, “mais famoso no Brasil”. Isso porque um suposto vídeo do pastor John Piper tem rodado as redes sociais e feito muito sucesso entre os eleitores do presidente Jair Bolsonaro.\n\nDe acordo com as imagens, John Piper teria afirmado que apoia Bolsonaro na Presidência do país. E vai além. Segundo ele, a Rede Globo e o diabo estariam tentando impedir a mudança no Brasil. Por fim, Piper também teria comparado Bolsonaro a Donald Trump. O vídeo é acompanhado da seguinte mensagem: “Esse é o Pastor John Piper, considerado um dos gigantes na fé e teologia nos EUA Ouça o que ele diz. Pastor americano fala sobre Bolsonaro”. Leia a transcrição do arquivo e assista a filmagem:\n\nTranscrição: “A sociedade que estava acima, os elitistas estavam tomando conta de toda sociedade. E aqui vem Donald Trump. Ninguém. Não parte de outros políticos. O homem que sabia a respeito de negócios, ele foi muito agressivo e a esquerda perdeu a eleição, claramente, porque os Estados Unidos queriam uma mudança. E Donald Trump trouxe essa mudança. E eu creio que os Estados Unidos e o Brasil caminham juntos pra perto, próximos um do outros, naturalmente e espiritualmente falando. E depois que Lula e Dilma foram embora, como Bill e Hillary Clinton e o Obama, o Brasil está clamando por mudança. E Deus não mandou alguém que é frágil, fraco. Deus mandou um homem durão com uma mensagem dura e fala ao coração das pessoas. Ele é a voz do Brasil. Deus abençoou, ungiu Bolsonaro e o diabo, sim, o diabo está tentando tomar essa voz, porque é a voz da mudança.\n\nAh, mas ele não é um cristão. Como é que você sabe? Ah, Donald Trump não é um cristão. Como é que você sabe? Deus pode usar alguém que não é cristão, claro que Ele pode. A Bíblia fala que o coração de um rei está nas mãos de Deus. Deus usou assírio na Bíblia para mudar uma nação. E Deus pode usar Bolsonaro para mudar as ideias de uma geração no Brasil, porque agora mesmo o que temos não está funcionando. É hora da mudança e eu apoio Bolsonaro. Assim como eu apoiei Trump, mas eu já vi tantas mudanças nos últimos 6 meses. Os pastores que eu falo de todo o Brasil, no início eles falavam: não, Bolsonaro não! E eu falei com eles novamente e eles: hum, agora eu acho que é bom. E agora que eles tentaram matar Bolsonaro, o cristianismo – toda a galera cristã – veio junto à tona.\n\nAté mesmo pessoas que não sabiam, não tinham ideia, pensaram: ah, pode ser bom. Porque a corrupção quer matar a voz de algo novo. Essa é minha opinião. Eu escuto Bolsonaro falar. Eu leio tudo o que ela fala, eu traduzo tudo o que ele fala e ele parece muito com Donald Trump. E, para mim, isso me empolga. Mas a mídia, Globo, CNN não querem mudança, porque eles querem que a corrupção permaneça. E se você quer mudar alguma coisa, às vezes, você tem que usar o martelo e bater, destruir tudo. E deixar Deus recriar. Você vê que os brasileiros são inteligentes. Os brasileiros são muito inteligentes e quando se juntam, eles se tornam muito fortes. E eu creio que agora, o que tá acontecendo com o Bolsonaro está unificando a nação. E o diabo está com medo. A esquerda está com muito medo. Eclesiastes, capítulo 10, versículo 2 diz que o coração do justo inclina para a direita. Deus é conservador, Deus é agressivo, Ele clama por mudança. Ele mandou João Batista, enviou Jesus, enviou Isaías, enviou Ezequiel e Deus enviou Trump. E eu creio que agora Ele está enviando Bolsonaro. Amém”.\n\nO vídeo fez grande sucesso entre os eleitores de Bolsonaro e foi compartilhado diversas vezes. Mas será que essa história de que o pastor John Piper teria elogiado Bolsonaro e o comparado a Trump é real? Não é!\n\nVamos aos detalhes! Para começo de história, a mensagem apresenta diversas características de boatos online, como o caráter vago (não diz onde e nem quando o pastor teria dito isso), bastante alarmista e não cita fontes confiáveis. Além disso, a mensagem segue aquele velho discurso de alguns apoiadores “mais exaltados” de Bolsonaro, como se o Brasil estivesse sob uma “grande ameaça comunista”.\n\nVale ressaltar que histórias de traduções errôneas ou equivocadas já circularam bastante na internet. A equipe do Boatos.org já desmentiu várias delas, como a que dizia que um general russo estaria falando a verdade sobre 1964 e que o Brasil seria comunista. Também a história que dizia que um vídeo mostrava a ex-presidente Dilma Rousseff sendo humilhada na Europa.\n\nJá bastante desconfiados, resolvemos investigar o vídeo. Logo de cara, percebemos algumas atitudes estranhas. A primeira delas foi o fato do pastor se mostrar tão interessado no presidente Bolsonaro (visto que os estadunidenses não costumam se preocupar com assuntos relacionados à América Latina).\n\nO segundo ponto foi o pastor falar sobre coisas específicas a respeito do Brasil, como citar a Globo e fazer afirmações como se assistisse a emissora de forma assídua. Já o terceiro ponto foi afirmar que apoiou Donald Trump nas eleições dos EUA. E, no final do vídeo, há ainda a menção de um trecho do livro de Pedro (1:3-5) que não tem nada a ver com o que é dito no vídeo.\n\nResolvemos, então, checar esses fatos estranhos e descobrimos coisas bastante interessantes sobre eles. A primeira delas é que John Piper nunca declarou publicamente apoio a Bolsonaro ou até mesmo sobre o Brasil. A segundo é que, de acordo com um site cristão, John Piper já declarou que não se preocupa com questões políticas, uma vez que considera as almas mais importantes que as transições políticas.\n\nCom base nessa última declaração, procuramos, procuramos e acabamos encontrando o vídeo original. Como é possível observar, John Piper não fala sobre Bolsonaro, o Brasil ou Trump. Pelo contrário, as imagens mostram um trecho da pregação de Piper sobre o primeiro capítulo do livro de Pedro.\n\nEm resumo: a história que diz que o pastor John Piper afirmou que apoia Jair Bolsonaro e o comparou a Donald Trump é falsa! O vídeo, na verdade, foi editado para parecer que Piper estivesse declarando apoio a Bolsonaro e ao Brasil. Porém, as imagens originais mostram que o pastor, na realidade, pregava sobre o livro de Pedro e não citou, em nenhum momento, Bolsonaro ou o Brasil. Ou seja, tudo não passa de boato. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}