{"title": "No, this former US astronaut did not say it was impossible to find oil in northern Nigeria", "subtitle": "Posts shared thousands of times on Facebook and Twitter have reported that Kathryn Sullivan, an American geologist and former NASA astronaut, has claimed that crude oil cannot be discovered in any part of northern Nigeria. We have had found no public record of any such statement. Sullivan says she did not make the comments and would not have done so as “the issue is well", "author": "factcheck.afp.com", "date": "2019-05-17T16:42:36+02:00", "vclaim_id": "vclaim-id-22685", "url": "https://factcheck.afp.com/no-former-us-astronaut-did-not-say-it-was-impossible-find-oil-northern-nigeria", "vclaim": "No, this former US astronaut did not say it was impossible to find oil in northern Nigeria\n\nPosts shared thousands of times on Facebook and Twitter have reported that Kathryn Sullivan, an American geologist and former NASA astronaut, has claimed that crude oil cannot be discovered in any part of northern Nigeria. We have had found no public record of any such statement. Sullivan says she did not make the comments and would not have done so as “the issue is well beyond my expertise and knowledge base”.\n\nThe Oriental Times, a website which has shared false information numerous times in the past, posted a picture of Sullivan on Facebook with the caption: “BREAKING: ‘Crude oil cannot be discovered in any part of northern Nigerian no matter the depth of drilling, the $1billion wasted in oil exploration in the region should have been invested in education’ — American Geologist and Former NASA Astronaut, Kathryn D. Sullivan”.\n\nThe link included in the post reverts to the Oriental Times’ homepage. The Facebook post, which we’ve archived here, has been shared more than 13,600 times since it was published on April 4.\n\nThe same quotes were attributed to Sullivan, the first American woman to walk in space, in this tweet which was shared more than 400 times. The comments were also posted on Nairaland, one of Nigeria’s most-visited websites, and shared here, here and here.\n\nNone of the posts stated when or where Sullivan, who now works at the US National Air and Space Museum, was supposed to have made the comments. A Google search for the comments returned no trace of her making the comments on public record -- just the Nigerian posts that quoted her as saying them.\n\nWe reached out to Sullivan via the museum where she was named the Lindbergh Chair of Aerospace History in 2017.\n\nShe issued the following statement via Valerie Neal, curator and chair of the space history department: “I never said any such thing. The issue is well beyond my expertise and knowledge base, so it is one I would never comment upon.”\n\nAs reported by AFP, Nigeria has revived its search for oil in the north since President Muhammadu Buhari arrived in office in 2015.\n\nA new discovery elsewhere would diversify the country's supply away from the south and has the potential to transform impoverished parts of the north.\n\nBut critics say the push to find oil in the north is wasteful, with the editorial board of Punch, one of the country’s leading newspapers, calling it a wild goose chase.\n\nIn February, the president flagged off drilling of the Kolmani River II well in the Gongola Basin, between the Bauchi and Gombe states in northern Nigeria.\n\nIn an update in April, Maikanti Baru, the group managing director of the Nigerian National Petroleum Corporation (NNPC), said the state oil company had dug 10,075 feet deep with a target to reach 14,270 feet.", "lang": "en"}