{"title": "FACT CHECK: Did Nancy Pelosi Say She Would Resign If Donald Trump Gets Re-Elected?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-28T01:46:35.000Z", "vclaim_id": "vclaim-id-67029", "url": "http://checkyourfact.com/2020/08/27/fact-check-nancy-pelosi-resign-donald-trump-elected/", "vclaim": "An image shared on Facebook over 2,300 times claims House Speaker Nancy Pelosi said she would resign if President Donald Trump gets re-elected.\n\nThere is no evidence Pelosi made such a comment. The claim originates from a satire website.\n\nPelosi, who currently is running for reelection as the representative of California’s 12th congressional district and serves as House speaker, is often the subject of dubious claims online. This particular Facebook post alleges Pelosi said she would resign if Trump wins reelection in November.\n\nBut the Daily Caller News Foundation found no evidence to support the post’s claim. If Pelosi had made such an announcement, it would be reported on by national news media, yet the DCNF found no such reports. There are also no similar comments on her social media pages.\n\nIn fact, in an Aug. 23 interview with CNN’s Jake Tapper, Pelosi said “of course” she would accept the results of November’s presidential election as legitimate no matter who wins. (RELATED: Did Nancy Pelosi Say Soldiers Overseas Should Not Be Able To Vote Because ‘They Don’t Even Live Here’?)\n\nThe post appears to originate from an article, titled “Pelosi Promises to Resign if Trump is Re-Elected,” that was published on Bustatroll.org, a satire website which describes itself as being a part of a “network of parody, satire, and tomfoolery.” While the article includes several disclaimers about its satirical nature, the Facebook post presents the statement as factual, a common way for misinformation to spread.\n\nThis isn’t the first time social media users have shared content that claims Pelosi promised to resign in relation to Trump. In January, Check Your Fact debunked the claim that Pelosi said, “If impeachment fails, I will immediately resign.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}