{"title": "Fact Check: Facebook Did NOT Ban Over 700 Pages Dedicated To Exposing Pedophilia | Lead Stories", "subtitle": "Did Facebook ban over 700 pages dedicated to exposing pedophilia? No, that&#039;s not true: The groups, pages and ads that...", "author": "leadstories.com", "date": "2020-08-27T06:30:52-07:00", "vclaim_id": "vclaim-id-62205", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-facebook-did-not-ban-over-700-pages-dedicated-to-exposing-pedophilia.html", "vclaim": "Did Facebook ban over 700 pages dedicated to exposing pedophilia? No, that's not true: The groups, pages and ads that were removed were tied to QAnon, a conspiracy theory that uses the issue of child trafficking as a recruitment tool.\n\nThe claim appeared in a Facebook post (archived here) on August 21, 2020. It read:\n\nThis is what the post looked like at the time of writing:\n\nThe post is an apparent reference to actions Facebook announced this month. Under increasing pressure to police harmful content, the social media site said that it was moving against accounts tied to anarchist groups that support violent acts, U.S.-based militia organizations and QAnon. Specifically, about QAnon, Facebook said:\n\nAll this begs the question: What is QAnon? And what, exactly, is its connection to child trafficking?\n\nQAnon is a far-reaching, far-right conspiracy theory that alleges a powerful cabal of Satan-worshipping elites is running a global child sex-trafficking ring. The cabal is said to include some leading Democrats, like Hillary Clinton and Barack Obama, we well as some of the world's top entertainers, such as Tom Hanks and Oprah Winfrey. In this worldview, President Donald Trump is a hero, battling pedophilia and a shadowy \"deep state.\"\n\nThe theory is not based in fact. But, like all theories, it needs supporters to survive -- and QAnon uses the issue of child trafficking to attract new believers. It plays on peoples' genuine concerns for children, while exploiting their fears.\n\nIn a recent explainer piece, The New York Times describes QAnon's strategy as follows:\n\nUnfortunately, for anti-trafficking organizations, this strategy can present real problems. For example, when a rumor took off that Wayfair was selling trafficked children, calls to a national human trafficking hotline spiked, straining its resources.\n\nLegitimate anti-trafficking groups have not been removed by Facebook, as can be seen here, here and here.\n\n(Editors' Note: Facebook is a client of Lead Stories, which is a third-party fact checker for the social media platform. On our About page, you will find the following information:\n\nSince February 2019 we are actively part of Facebook's partnership with third party fact checkers. Under the terms of this partnership we get access to listings of content that has been flagged as potentially false by Facebook's systems or its users and we can decide independently if we want to fact check it or not. In addition to this we can enter our fact checks into a tool provided by Facebook and Facebook then uses our data to help slow down the spread of false information on its platform. Facebook pays us to perform this service for them but they have no say or influence over what we fact check or what our conclusions are, nor do they want to.)", "lang": "en"}