{"title": "Israel não descobriu cura ou vacina para o coronavírus | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-36590", "url": "https://www.aosfatos.org/noticias/israel-nao-descobriu-cura-ou-vacina-para-o-coronavirus/", "vclaim": "Israel não descobriu cura ou vacina para o coronavírus\n\nPublicações que circulam nas redes sociais enganam ao dizer que Israel descobriu a cura para o coronavírus (veja aqui). A reportagem em vídeo compartilhada com essas postagens mostra, na verdade, o processo de desenvolvimento de uma vacina que, segundo os cientistas responsáveis, pode estar disponível em maio. Em nenhum momento o vídeo afirma que o medicamento já existe ou que a cura da infecção pelo novo coronavírus foi encontrada.\n\nSegundo a reportagem, o Instituto de Pesquisa da Galiléia (Migal), em Israel, criou uma vacina contra um tipo de coronavírus que afeta aves e, agora, tenta adaptar essa substância contra o novo Sars-Cov-2.\n\nO vídeo com a informação falsa no título foi publicado no Youtube pelo canal Pátria Amada PE no dia 14 de março. Nesta quarta-feira (18), o conteúdo já havia acumulado mais de 12.700 compartilhamentos no Facebook. Todas as publicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nO vídeo de uma reportagem do Jornal da Record veiculada em 28 de fevereiro tem sido compartilhado nas redes sociais como se mostrasse que Israel já teria descoberto a cura para a Covid-19. O próprio vídeo, porém, deixa claro que a vacina ainda está em fase de desenvolvimento, e que os cientistas israelenses estimam que o medicamento pode estar pronto em maio.\n\nA reportagem é baseada num anúncio feito no dia 27 de fevereiro pelo Instituto de Pesquisa da Galiléia (Migal) de que seus pesquisadores estão tentando adaptar, para o combate ao novo coronavírus, uma vacina já criada por eles contra outro tipo de coronavírus que provoca bronquite infecciosa em aves.\n\nNo comunicado, o CEO do instituto, David Zogdon, afirma que o “objetivo é produzir a vacina durante as próximas 8 a 10 semanas e obter aprovação de segurança em 90 dias\". Segundo ele, o instituto está em \"intensas discussões com parceiros em potencial que podem ajudar a acelerar a fase de testes em humanos e agilizar o desenvolvimento do produto final e as atividades regulatórias”.\n\nConforme pode ser verificado no site da OMS (Organização Mundial da Saúde) sobre o novo coronavírus, ainda não existe nenhuma vacina ou remédio que cure ou sequer previna a Covid-19. “Possíveis vacinas e alguns tratamentos específicos estão sob investigação. Eles estão sendo verificados por meio de testes clínicos”, diz a organização.\n\nEsta é a segunda falsa cura da infecção do coronavírus checada por Aos Fatos. Na última sexta-feira (13), foi desmentida a informação de que Cuba teria desenvolvido uma vacina para a Covid-19. Na verdade, o remédio cubano que vem sendo aplicado em infectados trata-se de um antiviral utilizado há anos no tratamento de outras doenças.\n\nVersões semelhantes da mesma desinformação circularam também nas redes dos Estados Unidos, da Nigéria e da Índia, tendo sido verificadas por sites como a AFP Fact Check, Africa Check e India Today. Aqui no Brasil, ela já foi checada pelo Boatos.org e pela Agência Lupa.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}