{"title": "No, este video no muestra tropas brasileñas dirigiéndose a la frontera con Venezuela", "subtitle": "Un video que supuestamente muestra a tropas brasileñas dirigiéndose a la frontera con Venezuela ha sido compartido al menos 23.000 veces en Facebook. Las imágenes son reales, sin embargo, corresponden a un ejercicio militar realizado en agosto de 2018 a más de 4.500 kilómetros de la frontera.", "author": "factual.afp.com", "date": "2019-03-15T21:27:57+01:00", "vclaim_id": "vclaim-id-29309", "url": "https://factual.afp.com/no-este-video-no-muestra-tropas-brasilenas-dirigiendose-la-frontera-con-venezuela", "vclaim": "No, este video no muestra tropas brasileñas dirigiéndose a la frontera con Venezuela\n\nUn video que supuestamente muestra a tropas brasileñas dirigiéndose a la frontera con Venezuela ha sido compartido al menos 23.000 veces en Facebook. Las imágenes son reales, sin embargo, corresponden a un ejercicio militar realizado en agosto de 2018 a más de 4.500 kilómetros de la frontera.\n\n“Suenan tambores de guerra” advierte la publicación, que supuestamente muestra a varios vehículos del “ejercito [sic] de Brasil” avanzando por una autopista hacia la “frontera con Venezuela”.\n\nEl video circula en Facebook desde el pasado 26 de febrero, tres días después del fallido intento de la oposición venezolana de ingresar varios camiones de ayuda humanitaria a través de las fronteras con Colombia y Brasil.\n\nSin embargo, la secuencia ya había sido publicada en la cuenta oficial en Twitter de la decimoquinta brigada de infantería mecanizada del Ejército brasileño el 20 de agosto de 2018. Según el tuit, las imágenes corresponden al retorno de la tropa luego de la operación Atlántico V.\n\nUna publicación del 30 de agosto de 2018 en la web oficial de la misma brigada explica que la operación “tiene como objetivo la realización de adiestramiento y la recolección de datos”.\n\nEl texto también explica que los blindados hicieron un recorrido entre la localidad de Cascavel (sur) y el puerto de San Francisco del Sur (sureste), ubicados, respectivamente, a 4.693 y 5.237 kilómetros de Santa Elena de Uairén, municipio venezolano fronterizo con Brasil.\n\nEn conclusión, aunque los vehículos blindados que aparecen en el video viral sí pertenecen al Ejército brasileño, es falso que las imágenes muestren un despliegue militar hacia la frontera con Venezuela. En realidad, fueron tomadas durante un ejercicio realizado a más de 4.500 kilómetros de la frontera entre ambos países.", "lang": "es"}