{"title": "Fact Check: Tampered Video On PM Modi's Education Taken Out Of Context", "subtitle": "A 30-second video clip only showing a part of Modi's old interview has gone viral on social media. The video falsely claims that Modi's education ended in High School.", "author": "thelogicalindian.com", "date": "2020-01-15T16:07:20+05:30", "vclaim_id": "vclaim-id-43888", "url": "https://thelogicalindian.com/fact-check/narendra-modi-education-amit-shah-19316", "vclaim": "A video clip showing Prime Minister Narendra Modi stating his educational qualifications has been going viral on social media for a while now.\n\nThe video has been shared by several pages, with over thirty thousand views.\n\nThe viral video is a 30-second clip which shows only a portion of the interview where Modi says that he left home at 17 and never had any proper education after that.\n\n\n\nThe video is being used to propagate the claim that Narendra Modi lied about his Educational Qualification.\n\n\n\nNarendra Modi has admitted to not getting any education beyond class 10.\n\nThe original video from which this viral clip was taken is from an old interview of Narendra Modi back when he was the General Secretary of the BJP in the 1990s.\n\nThis interview is part of the programme 'Ru-Ba-Ru.'\n\nThe then journalist, Rajeev Shukla, asks Modi about his educational background in the interview.\n\nSeconds after the viral video clip ends, Narendra Modi reveals that on suggestions of several well-wishers, he took correspondence courses.\n\n\"There was a Sangh worker on whose insistence I started giving external examinations. I did a BA from Delhi University through an external exam. He kept insisting, so I did a MA through an external exam. I had never seen a college gate,\" said Modi.\n\nThis particular part has been omitted from the tampered video clip.\n\nPrime Minister Narendra Modi's educational qualification has been rife with controversy. The inaccessibility of the official documents adds to the mystery of his educational background.\n\nAfter accessing the original video, It can be confirmed that the video was cut short to mislead people regarding Narendra Modi's educational Qualification\n\nAlso read: Fact Check: No, Indira Gandhi Did Not Force Sitaram Yechury To Resign As JNUSU President", "lang": "en"}