{"title": "Image Of Myanmar Market's Social Distancing Shared As Mizoram", "subtitle": "The photograph is from Kalaw, a hilly town of Myanmar, where vegetable markets have been practicing social distancing", "author": "www.boomlive.in", "date": "2020-04-29T20:56:41+05:30", "vclaim_id": "vclaim-id-47462", "url": "https://www.boomlive.in/fake-news/image-of-myanmar-markets-social-distancing-shared-as-mizoram-7882", "vclaim": "An image of a street market in Myanmar practicing social distancing during the ongoing partial lockdown in the country is being shared as Mizoram on social media. The image shows shoppers walking past vegetable sellers who are seated with a considerable gap between them in order to contain the spread of novel Coronavirus.\n\nBOOM found that the image is from Myanmar's Kalaw, a hilly town in Central Myanmar.\n\nThe photograph, a top shot of an otherwise bustling market which has closed down due to the lockdown, has been captioned as, \"Mizoram's s vegetable market maintains social distancing.\" (Original caption in Bangla: সামাজিক দূরত্ব বজায় রেখে মিজোরামের সবজি বাজার)\n\nThe same image has been shared on Twitter with many identifying the vegetable market as Mizoram's.\n\nUpon reverse searching the image, we were directed to the same photo which was uploaded by a Philippines' website which stated that the photograph is from Myanmar. According to the news article, netizens lauded Myanmar's social distancing efforts in markets. The article has credited the tweet to a user ThaungTun20, who stated that the markets in Kalaw, Myanmar were practicing social distancing.\n\nSeveral other photos have been shared by the Kalaw constituency's member of Parliament (lower house) Pyonekathy Naing on her Facebook profile. The Burmese caption, when translated to English, states that the special lockdown market to supply vegetables had opened on April 18. A private organisation also donated umbrellas to the market as well.\n\nThe image was further corroborated by BOOM Myanmar. \n\n\n\nMyanmar reported its first COVID-19 case on March 27. According to reports, the country is under a partial lockdown and strict social distancing was maintained during the Thingyan holiday that was observed between April 10-April 19. Thingyan is the largest festival in Myanmar and festivities this year were low-key. According to the Yangon regional government, an existing 10 pm-4 am curfew will continue in the area till June 18.", "lang": "en"}