{"title": "Marburg: „Truth24“ verbreitet falsche Behauptungen zu Angriff auf der Kirmes", "subtitle": "Nach einem gewaltsamen Zwischenfall auf der Kirmes in Marburg verbreitet die Seite Truth24 falsche Spekulationen zur Nationalität der Tatverdächtigen. Richtig ist: Ein 16-Jähriger schoss mit einer Schreckschusspistole auf eine Gruppe und wurde daraufhin mit einem Messer verletzt.", "author": "correctiv.org", "date": "2019-10-18T11:38:07+00:00", "vclaim_id": "vclaim-id-48494", "url": "https://correctiv.org/faktencheck/polizei/2019/10/18/marburg-truth24-verbreitet-falsche-behauptungen-zu-angriff-auf-der-kirmes/", "vclaim": "Teilweise falsch. Die Überschrift und der erste Absatz des Textes geben den Sachverhalt verzerrt wieder und nennen falsche Nationalitäten der Tatverdächtigen. Die Behauptung zur Statistik von Messerangriffen ist unbelegt.\n\n„Kirmes Marburg: Asylantenhorden beschießen sich – Bub (16) Kehle aufgeschlitzt“ – so lautet die Überschrift eines Artikels von Truth24, den die Seite am 12. Oktober veröffentlichte. Darin wird behauptet: „Mehrere afrikanische und arabische Armutsflüchtlinge rotteten sich auf der Marburger Stadtkirmes zusammen, terroriesierten [sic!] die Besucher, schossen um sich und schnitten einem Buben die Kehle durch. Der liegt nun schwer verletzt in der Klinik.“ Auch für den Facebook-Beitrag der Seite „Wahrheitspresse“ von Truth24 wurde dieser Text als Beschreibung eingefügt.\n\nDer Artikel wurde laut dem Analysetool Crowdtangle auf Facebook insgesamt mehr als 4.100 Mal geteilt – allein der Beitrag bei „Wahrheitspresse“ rund 2.000 Mal. Der Text bezieht sich auf eine Polizeimeldung vom 11. Oktober, enthält aber falsche Behauptungen.\n\nDie Polizei berichtete, auf der Kirmes in Marburg seien am Freitag, 11. Oktober, Schüsse aus einer Gaspistole abgefeuert worden. Es habe eine Auseinandersetzung zwischen „zwei Gruppen von Flüchtlingen“ gegeben. Ein Beteiligter habe eine „offensichtliche Schnitt- oder Stichverletzung“ erlitten und sei ins Krankenhaus gebracht worden. Die Verletzung sei „nach jetzigem Wissen nicht lebensgefährlich“. Die Lage sei noch unübersichtlich, zwei mutmaßliche Beteiligte sowie zwei Zeugen seien von der Polizei mitgenommen wurden. Die Ermittlungen dauerten an.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nAll dies steht zwar auch im Artikel von Truth24, die Tatsache, dass es sich um eine Schreckschusswaffe handelte, wird jedoch erst weit unten im Text erwähnt – und die Überschrift suggeriert, es sei eine echte Waffe gewesen.\n\nDie Berichte der Polizei lieferten am 11. und 12. Oktober außerdem keine Hinweise, dass es sich um afrikanische oder arabische Flüchtlinge handele. Dies ist also eine Spekulation von Truth24. Zudem wird in dem Truth24-Text durch den Satz „Deutsche werden immer wieder Mordopfer“ suggeriert, das Opfer sei Deutscher.\n\nRichtig ist: Sowohl der 16-jährige Verletzte als auch zwei der mutmaßlichen Tatverdächtigen sind Pakistaner und Asylbewerber, so der Sprecher der Staatsanwaltschaft Marburg, Timo Ide, gegenüber CORRECTIV am Telefon.\n\nAuch die Darstellung des Vorfalls im Truth24-Artikel weicht von den Erkenntnissen der Staatsanwaltschaft ab. Demnach haben sich nicht zwei Gruppen von Flüchtlingen „zusammengerottet und Besucher terrorisiert“. Sondern der 16-Jährige schoss mit einer Schreckschusswaffe auf eine Gruppe von drei oder vier Personen. Diese stürzten sich daraufhin auf ihn. In dem „Gerangel“ habe der 16-Jährige eine große Schnittverletzung quer über den Hals erlitten, erklärt Ide. Bisher seien zwei Mitglieder der Gruppe identifiziert.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDer Verletzte sei inzwischen wieder aus dem Krankenhaus entlassen, und die beiden anderen Männer auf freiem Fuß, so Ide weiter. Es hätten keine Belege vorgelegen, dass sie den 16-Jährigen mit einem Messer verletzt hatten. Die Ermittlungen dauerten noch an.\n\nZu dem Zeitpunkt, als der Artikel von Truth24 veröffentlicht wurde, waren viele dieser Informationen noch nicht bekannt. Der Artikel ist aber bis zur Veröffentlichung dieses Faktenchecks nicht korrigiert worden.\n\nUnbelegt ist zudem die in dem Artikel aufgestellte Behauptung, Messerattacken würden „statistisch – in Relation zum Bevölkerungsanteil – am häufigsten durch Moslems und Afrikaner begangen“. Eine bundesweite Statistik zu Messerattacken gibt es bisher nicht. Zudem wird die Religionszugehörigkeit von Tatverdächtigen in der Polizeilichen Kriminalstatistik nicht erfasst.\n\nLediglich einige Bundesländer erfassen bereits Angriffe mit Messern. Sie liefern unterschiedliche Ergebnisse und lassen keine Rückschlüsse auf ganz Deutschland zu. So hat Baden-Württemberg in seinem Sicherheitsbericht (Seite 39) vermerkt, dass 2018 bei Gewaltkriminalität mit Messern 59,9 Prozent der Tatverdächtigen Ausländer waren. Im Saarland dagegen hat ein Lagebild zu „Messervorfällen“ ergeben, dass bei 1.490 Fällen vom 1. Januar 2016 bis 30. April 2018 die Mehrheit der Tatverdächtigen Deutsche waren: 842 Personen oder 56,5 Prozent.\n\nDiese Statistiken liefern also keinen Beleg für die Behauptung in dem Truth24-Artikel.", "lang": "de"}