{"title": "Cerveja puro malte gelada pode matar células cancerígenas?", "subtitle": "Um texto partilhado milhares de vezes nas redes sociais e via WhatsApp garante que o consumo diário de um copo de cerveja puro malte pode ajudar a curar o cancro. Trata-se, porém, de pura desinformação com o objetivo de incentivar o consumo daquela bebida.", "author": "poligrafo.sapo.pt", "date": "2018-12-20T15:06:47Z", "vclaim_id": "vclaim-id-17719", "url": "https://poligrafo.sapo.pt/fact-check/cerveja-puro-malte-gelada-pode-matar-celulas-cancerigenas", "vclaim": "Grande notícia para uma parte considerável da população mundial: a cerveja puro malte gelada pode matar as células cancerígenas. Quem o garante é o Professor Nair Tom, diretor-geral do hospital da Faculdade de Bolonha, que defende que a toma de pelo menos um copo de cerveja puro malte gelada por dia ajuda no combate aos males dos hidrocarbonetos absorvidos pela alimentação. Ou melhor: quem o assegura é uma mensagem colocada a circular nas redes sociais brasileiras e partilhada milhares de vezes. Tantas que obrigou à sua verificação pelo site brasileiro de fact-checking boatos.org.\n\n“(...) A cerveja puro malte gelada através de alerações ns PAHs dos alimentos, principalmente carnes, reduz substancialmente os índices de substâncias cancerígenas. A cerveja puro malte gelada tem ainda um efeito inibidor sobre os tumores e as bolsas cancerosas na próstata. (...) Em segundo lugar: ajuda a evitar a libertação de uma proteína chamada PSA, outro fatos para o combate ao câncer de próstata. Depois de ler esta mensagem, conte a alguém sobre isto e passe-a para aqueles que você ama e cuida. O professor diz que que um repassa esta informação sabe que salva a vida de alguém.”\n\nAgora a verdade, em três pontos:\n• Como acontece com a generalidade dos textos que propagam desinformação, este é vago, alarmista e não cita fontes credíveis.\n• Não há qualquer professor com o nome de Nair Tom na Faculdade de Bolonha – também não poderia haver, na medida em que não existe uma Faculdade de Bolonha. Existe, isso sim, uma Universidade de Bolonha.\n• Não há estudos que comprovem que o consumo de cerveja puro malte iniba o cancro. Mas existem investigações que provam que a ingestão excessiva de bebidas alcoólicas pode potenciar o surgimento de problemas oncológicos.", "lang": "pt"}