{"title": "Las imágenes sí muestran una inundación en Nuevo León, pero de abril de 2016", "subtitle": "Un video del desborde de un arroyo se viralizó en redes sociales asegurando que las imágenes fueron registradas el 4 de septiembre pasado en el estado mexicano de Nuevo León, día en que tocó tierra la tormenta tropical Fernand. El arroyo que aparece en la grabación sí se desbordó tras el paso de dicha tormenta, pero la filmación corresponde a abril de 2016.", "author": "factual.afp.com", "date": "2019-09-09T21:57:28+02:00", "vclaim_id": "vclaim-id-39962", "url": "https://factual.afp.com/las-imagenes-si-muestran-una-inundacion-en-nuevo-leon-pero-de-abril-de-2016", "vclaim": "Las imágenes sí muestran una inundación en Nuevo León, pero de abril de 2016\n\nUn video del desborde de un arroyo se viralizó en redes sociales asegurando que las imágenes fueron registradas el 4 de septiembre pasado en el estado mexicano de Nuevo León, día en que tocó tierra la tormenta tropical Fernand. El arroyo que aparece en la grabación sí se desbordó tras el paso de dicha tormenta, pero la filmación corresponde a abril de 2016.\n\n“LA TORMENTA FERNAND DEJA BAJO EL AGUA A NUEVO LEÓN”; “No hay que subestimar a ‘Fernand’ ”; “ASÍ COMIENZA A VERSE MONTERREY, NUEVO LEÓN, ANTE LOS ESTRAGOS QUE ESTÁ OCASIONANDO LA TORMENTA ‘FERNAND’ ”; “Depresión tropical #Fernand provoca intensas lluvias e inundaciones en #Monterrey”, son algunos de los textos que acompañan a estas imágenes en publicaciones que han sido compartidas más de 3.500 veces en Facebook, Twitter e Instagram.\n\nAunque varios usuarios llamaron a rezar o lamentaron los hechos, otros reconocieron que las imágenes eran de otra ocasión: “Asegúrense primero de la información, eso es pasado y nada que ver con el estatus actual”; “Video viejo y esta página no es oficial”; “No mal informen , ese video es viejísimo”, son algunas de las reacciones al video.\n\nEfectivamente, el que aparece en las imágenes es el arroyo Topo Chico, también conocido localmente como “canalón”, en el municipio de San Nicolás de los Garza, en el estado mexicano de Nuevo León.\n\nEl 4 de septiembre de 2019 el estado se vio afectado por el paso de la tormenta tropical Fernand, que provocó inundaciones y el rebalse de arroyos.\n\nPero estas imágenes viralizadas no corresponden a ese día.\n\nUna búsqueda inversa* de los fotogramas del video arrojó que las escenas en realidad ocurrieron el 22 de abril de 2016, luego de que se registraran fuertes lluvias en el noroeste de Nuevo León.\n\nEl video volvió a circular en redes sociales el 4 de septiembre pasado poco después de las 3 de la tarde, asegurando que a esa hora el arroyo Topo Chico ya se había desbordado.\n\nSin embargo, un vocero de Protección Civil del estado de Nuevo León explicó a AFP Factual que para la 5 de la tarde de ese día -dos horas después de la publicación del video- la tormenta había llenado el canalón recién al 80% de su capacidad.\n\n“Sí se desbordó el arroyo Topo Chico y causó varias afectaciones a las vialidades aledañas, pero eso ocurrió durante la madrugada del 5 de septiembre [de 2019]”, precisó el funcionario.\n\nMinutos antes de las 15h del 4 de septiembre, el secretario de movilidad municipal de San Nicolás, Marcos García, informó a través de una transmisión en vivo en Facebook que en los puntos más bajos la estructura se encontraba colmada a un 50% o 60% de su capacidad.\n\nA su vez, en redes sociales también empezó a circular ese mismo día el video de un hombre que, dando fecha y hora en su narración, muestra cómo lucía el mismo arroyo a la altura de la avenida Cristina Larralde poco antes de las 17h locales.\n\nEn ambos videos se aprecia la diferencia del caudal de agua del arroyo: mientras que en las imágenes de 2016 el canalón luce totalmente desbordado, en la secuencia de 2019 se puede ver que para esas horas aún no estaba completamente lleno.\n\nEn conclusión, es cierto que la depresión tropical Fernand provocó en el estado mexicano de Nuevo León el 4 de septiembre el desborde de arroyos, entre ellos el del Topo Chico, pero las imágenes virales analizadas en este artículo no son de ese día, sino de abril de 2016.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}