{"title": "Riachuelo anuncia que suspendeu a veiculação de comerciais na Globo #boato", "subtitle": "Boato – O grupo Guararapes, proprietário da marca Riachuelo, anunciou que suspendeu a veiculação de seus comerciais na TV Globo.", "author": "www.boatos.org", "date": "2019-11-01T18:51:22+00:00", "vclaim_id": "vclaim-id-32443", "url": "https://www.boatos.org/entretenimento/riachuelo-suspendeu-a-veiculacao-comerciais-globo.html", "vclaim": "Nos últimos dias, o clima entre simpatizantes do atual governo e a TV Globo piorou mais “um tiquinho”. O motivo foi o “furo” do Jornal Nacional que envolvia a citação de Jair Bolsonaro no inquérito que apura o assassinato da vereadora Marielle Franco. Em meio a esse fogo cruzado (de palavras), uma informação surgiu na internet.\n\nDe acordo com mensagens que circularam no Facebook e WhatsApp, o grupo Guararapes, gestor da rede de lojas Riachuelo, anunciou a suspensão da veiculação de comerciais na TV Globo. “Em solidariedade ao povo brasileiro, o grupo Guararapes, proprietário da marca Riachuelo, anuncia que suspendeu a veiculação de seus comerciais na Rede Globo”, diz a mensagem que está na imagem. Leia alguns dos comentários que circularam online:\n\nVersão 1: Aos senhores diretores do Grupo Guararapes / Lojas Riachuelo Nós, povo brasileiro penhoramos os nossos agradecimentos e apreço por este ato de patriotismo e de rechaça aos crimes que vem sendo cometidos contra o Brasil e o nosso presidente Bolsonaro, cometidos pela Rede Globo e Globo News de televisão. Parabéns !!!\n\nVersão 2: SE A MODA PEGA, GLOBO LIXO FECHA EM MENOS DE 1 ANO.… RIACHUELO E VOCÊ, TUDO A VER. ISSO QUE É EFICIÊNCIA… MEXEU COM O PRESIDENTE, MEXEU COM O POVO. #GloboLixo #somostodosbolsonaro\n\nMuita gente simpática ao governo compartilhou a informação e comemorou a notícia. Mas será mesmo que a Riachuelo, por meio do grupo Guararapes, anunciou a suspensão de comerciais na TV Globo? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a informação nos causou impacto. Isso porque a mensagem tem algumas das principais características de boatos online. É vaga, alarmista e não cita fontes confiáveis. Para além disso, ao buscar sobre a “bomba”, nada encontramos.\n\nCom dúvidas da veracidade, procuramos os citados pela balela. E aí a assessoria de imprensa do grupo Riachuelo reforçou que a informação é falsa. Leia nota enviada ao Boatos.org:\n\nA informação não é real. Segue o posicionamento oficial da empresa. A Riachuelo esclarece que se trata de fake news (notícia falsa) a informação que circula em redes sociais e aplicativos de mensagem instantânea em que se afirma que a companhia cancelou seus contratos de mídia com a rede Globo. A Riachuelo reforça ainda que repudia toda e qualquer informação ilícita disseminada.\n\nResumindo: a história que aponta que a Riachuelo anunciou o fim de comerciais na rede Globo é falsa. Além de a notícia ter “brotado” do nada, a própria empresa negou a informação que circula por aí.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}