{"title": "[] #Verificamos: É falso que Greta Thunberg pediu para chineses pararem de usar hashis", "subtitle": "Circula nas redes sociais um post que diz que a ativista ambiental sueca Greta Thunberg incentivou os chineses a parar de usar os hashis – aqueles tradicionais palitinhos utilizados como talheres. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-06-15T17:07:12-03:00", "vclaim_id": "vclaim-id-52810", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/15/verificamos-greta-chineses-hashis/", "vclaim": "Circula nas redes sociais um post que diz que a ativista ambiental sueca Greta Thunberg incentivou os chineses a parar de usar os hashis – aqueles tradicionais palitinhos utilizados como talheres. Segundo a legenda da imagem, o pedido teria sido feito para salvar centenas de árvores. “Os chineses aconselharam Greta Thunberg a regressar à escola, onde ela aprenderá que os palitos são feitos de bambu, e que o bambu é uma planta, não uma árvore”, complementa o post. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Estava quieta. Deveria ficar calada. Greta Tunberg convidou os chineses para pararem de usar palitos tradicionais e salvar centenas de árvores. Os chineses aconselharam Greta Thunberg a regressar à escola, onde ela aprenderá que os palitos são feitos de bambu, e que o bambu é uma planta, não uma árvore. E aconselharam que ela parasse de limpar o rabo com papel higiênico porque na verdade é feito de madeira”\n\n Legenda de imagem publicada no Facebook que, até as 16h do dia 15 de junho de 2020, tinha sido compartilhada por mais de 1,6 mil pessoas\n\n\n\nA informação analisada pela Lupa é falsa. Não há registros de que a ativista ambiental sueca Greta Thunberg tenha pedido aos chineses para parar de usar os tradicionais palitinhos em suas redes sociais ou em declarações na imprensa. Tampouco há registro de que a China tenha emitido algum comunicado criticando a ambientalista por esse motivo. À agência de notícias britânica Reuters, a assessoria de Greta afirmou que ela nunca fez esse tipo de pronunciamento.\n\nSegundo a agência de checagem Faktist, da Noruega, os primeiros relatos sobre o caso teriam surgido de um tuíte, publicado em 14 de janeiro deste ano, na qual diz: “Greta disse para não usarem palitinhos. Porque isso era símbolo da destruição do meio ambiente.” Entretanto, a postagem não menciona nenhuma fonte sobre a afirmação. Ainda de acordo com a agência Faktist, foi publicado também em janeiro um tópico no fórum Quora, com o seguinte título: “O que você pensa sobre Greta thunberg pedir à China para banir os palitinhos?”. A afirmação surgiu em seguida em diversos blogues russos, segundo a Faktist, entretanto, sem nenhum embasamento.\n\nA agência de checagem dinamarquesa TjekDet relatou que uma das origens da postagem falsa teria surgido a partir de um artigo chinês publicado em 15 de janeiro deste ano. O texto cita como fonte uma entrevista real de Greta, feita dia 03 de janeiro à mídia japonesa Kyodo News, em Estocolmo, sobre a possibilidade de a ativista ambiental visitar a Ásia. Entretanto, no vídeo, Greta não faz nenhuma menção aos tradicionais palitinhos.\n\nEssa informação também foi verificada pelo Observador e Check Your Fact.", "lang": "pt"}