{"title": "Did No US Flags Adorn the Stage at the Detroit Democratic Debate?", "subtitle": "Memes remain a poor source when it comes to facts.", "author": "www.snopes.com", "date": "2019-11-12T15:07:00+00:00", "vclaim_id": "vclaim-id-42676", "url": "https://www.snopes.com/fact-check/flags-democratic-debate/", "vclaim": "Whether any flags were present at the venue but not seen on television cameras.\n\nA recurring but misleading meme circulating online as of mid-November 2019 posited that no American flags were displayed at a recent debate between Democratic 2020 presidential candidates.\n\n \n\n The image in the meme is from the first night of Democratic debates hosted by CNN on July 30 and 31, 2019, in Detroit, Michigan. During that event, 10 of the then-20 candidates stood at podiums lining the stage at the Fox Theater facing moderators Dana Bash, Don Lemon, and Jake Tapper, with a large digital display behind them.\n\nIronically, although the meme does show a cropped image of 10 of the candidates standing on stage without a physical U.S. flag in the frame, the entire stage and digital-display screen in the background were adorned in red, white and blue.\n\nThe meme contains a recycled claim similar to one that aired in the lead-up to the 2016 presidential election. At that time, the false accusation was that no flags were present at the Democratic National Convention. It plays into a line of rhetoric promoted by U.S. President Donald Trump that his political opponents in the Democratic party are the enemy of the people or are radical leftists.\n\nWe are rating this claim “Mixture” because although no physical flags could be seen on the stage at the Fox Theater, the flag’s colors were prominently on display. Furthermore, it is unclear whether flags were placed at a location out of the camera’s view. We sent an email to a spokeswoman for CNN asking that question. Flag imagery has been present at other Democratic debates.\n\nWe note in passing that the lack of the presence of a physical American flag doesn’t automatically make one a socialist or vice-versa.", "lang": "en"}