{"title": "Analysis | The biggest Pinocchios of 2014", "subtitle": "Our annual roundup of the most outlandish claims of 2014.", "author": "www.washingtonpost.com", "date": "2018-05-01T20:53:06Z", "vclaim_id": "vclaim-id-85871", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/12/15/the-biggest-pinocchios-of-2014/", "vclaim": "This year, we are also highlighting the bipartisan failure of politicians in both parties for failing to accurately describe the impact of the Affordable Care Act. Democrats such as President Obama and Republicans such as House Speaker John Boehner (R-Ohio) either inflated or deflated the numbers to a ridiculous extent. (Before anyone asks, Obama’s “if you want to keep your plan” was on last year’s list.)\n\nIn compiling this list, which has no particular order, we primarily focused on claims that had earned four Pinocchios during the year. We also tried to focus on issues of broad interest, such as terrorism, health care and the size of government. To keep it simple, we have shortened the quotes in the headlines. To read the full column, click on the link embedded in the quote.\n\nPresident Obama repeated a claim, crafted by the White House communications team, that he was not “specifically” referring to the Islamic State terror group when he dismissed the militants who had taken over Fallujah as a “JV squad.” But The Fact Checker had obtained the previously unreleased transcript of the president’s interview with The New Yorker, and it’s clear that’s who the president was referencing.\n\nIntraparty slap downs are pretty rare, but Sens. Rand Paul (R-Ky.) and John McCain (R-Ariz.) have radically different foreign policy views. With no evidence but Internet rumors, some promoted by liberal groups, Paul declared that McCain unknowingly met with members of the Islamic State — and even had photographs taken — when he had slipped across the border with Syria to meet with rebel forces. But the claim was proven to be absolutely false. As we said as the time, “there are days when we regret we are limited to just Four Pinocchios.”\n\nPresident Obama, a former senator, got quite a few things wrong here. He spoke of legislation that would help the middle class, but he was counting cloture votes that mostly involved judicial and executive branch nominations. Moreover, he counted all the way back to 2007, meaning he even included votes in which he, as senator, voted against ending debate — the very thing he decried in his remarks. At best, he could claim the Republicans had blocked about 50 bills, meaning he was off by a factor of ten.\n\n“A boy didn’t want a government lunch but one in a brown paper bag”\n\nRep. Paul Ryan (R-Wisc.), equating school lunches to an “empty soul,” told an evocative and supposedly true story about an official who spoke to a boy who had rejected a school lunch because he wanted one in a brown bag. “A kid with a brown-paper bag had someone who cared for him,” the boy supposedly said. But it turned out Ryan’s source for the story had borrowed it from a book – and the boy, now grown, tries to connect hungry kids with federal programs such as school lunches and food stamps. He even opposes Ryan’s budget plans. Oops. Ryan later said he regretted failing to verify the tall tale.\n\nAlison Lundergan Grimes, the Democratic candidate who unsuccessfully challenged Sen. Mitch McConnell (R-Ky.), stood in front of the camera and made statements that she must have known are false. Her central claim — that McConnell had pocketed $600,000 from anti-coal groups — had already earned Four Pinocchios. The statement was based on money earned by McConnell’s wife, much of which came from being on a board of bank that finances coal companies. So the “anti-coal” moniker was bogus. This desperate effort did little for Grimes, who lost even the coal counties to McConnell.\n\nDavid Perdue (R), ran ads claiming that the Points of Light Foundation once run by Michelle Nunn, his Democratic opponent in Georgia’s Senate race, “funded organizations linked to terrorists.” His evidence was only a leaked campaign plan for Nunn that said that this would be a bogus attack by Republicans. There was no terrorist link. Points of Light was simply a pass-through for donations from eBay buyers and sellers to charities, including one well-regarded group that had the word “Islamic” in its name. Nevertheless, Perdue went on to win the election.\n\n“Mary Landrieu voted to take away your gun rights”\n\nThe imagery of this National Rifle Association ad lands it on this list. The ad opens with idyllic scenes of a mother in an upper-middle-class home checking on her baby in the crib and texting a spouse who’s away: “Love You. Good Night.” Then an intruder is shown breaking through the front door — and the next scene depicts yellow police-line tape and an armed police officer. The ad suggests that Landrieu, in voting for enhanced background checks, made such a tragedy more possible. But even the NRA’s own lawyers acknowledged that nothing in the bill would have prevented the mother in this ad from buying a weapon to defend herself, even on short notice.\n\nThe bipartisan failure in speaking about Obamacare\n\n“A referendum was held in Crimea in full compliance with democratic procedures and international norms.”\n\nRussian President Vladimir Putin delivered a speech announcing the annexation of Crimea that was full of whoppers, but none more so than his claim about the referendum. The referendum was rushed, political opposition was squelched, and the choices did not allow for a “no.” (The options were either joining Russia — what the ballot called “reunification” — or remaining part of Ukraine with greater autonomy, effectively making the region independent in all but name.) Moreover, the Crimea vote met none of the conditions for a referendum in the Ukrainian constitution. Clearly it’s time for a fact-checking organization in Russia.", "lang": "en"}