{"title": "Dietrich: “[Son] 6 millones de beneficiarios de la tarifa social en el Área Metropolitana”", "subtitle": "La cifra citada por el Ministro se asemeja a las personas que reúnen las condiciones para el beneficio en la totalidad de la Provincia de Buenos Aires y l", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-11147", "url": "https://chequeado.com/ultimas-noticias/dietrich-son-6-millones-de-beneficiarios-de-la-tarifa-social-en-el-area-metropolitana/", "vclaim": "La cifra citada por el Ministro se asemeja a las personas que reúnen las condiciones para el beneficio en la totalidad de la Provincia de Buenos Aires y la Ciudad Autónoma de Buenos Aires, pero no todas residen en el área metropolitana.\n\n“No hay ahorro de subsidios. De hecho, los subsidios están incrementándose en aproximadamente un 20% respecto al año pasado”, respondió el ministro de Transporte de la Nación, Guillermo Dietrich, en la conferencia de prensa en la que anunció aumentos en el transporte público del Área Metropolitana de Buenos Aires (AMBA). Allí mencionó que en parte se debe a que habrá “6 millones de beneficiarios” de tarifa social en el área. Días después, en un programa de TV señaló que serán 7 millones.\n\nLa tarifa social existe desde 2012 y otorgaba un descuento del 40% en los boletos para jubilados y pensionados, personal de trabajo doméstico, veteranos de Malvinas, y beneficiarios de la Asignación Universal por Hijo (AUH), de la Asignación por Embarazo, y del Programa Jefes de Hogar. Así, previo al aumento, el boleto mínimo era de $3, pero de $1,80 con tarifa social.\n\nA este grupo se agregan ahora monotributistas sociales inscriptos en el Registro Nacional de Efectores de Desarrollo Local y Economía Social (Redles), y beneficiarios del Programa de Respaldo a Estudiantes Argentinos (Progresar), del Programa Ingreso Social con Trabajo (Argentina Trabaja), y de Pensiones No Contributivas. Todos ellos pagarán $2,70, en lugar de los $6 del boleto mínimo.\n\nEl área de prensa del Ministerio de Transporte de la Nación respondió a Chequeado que el número de 6-7 millones surgía del total de las personas con estas condiciones a nivel país y calcular “que el 50% de los mismos pertenecen al AMBA”.\n• Jubilados y pensionados: hay 5,3 millones en el país, 2,7 millones en la Ciudad y la Provincia de Buenos Aires.\n• AUH: 3,4 millones, de los cuales 1,3 millones viven en CABA y PBA.\n• Asignación por embarazo: 75 mil en el país, 30 mil en CABA y PBA.\n\nEl resto de la información no está discriminada por jurisdicción en forma abierta. Pero a nivel nacional hay:\n• Ingreso Social con Trabajo (incluye Ellas Hacen, y en algunos casos puede existir un doble conteo): 500 mil.\n\nAdemás, para 2012 había alrededor de un millón de trabajadoras domésticas, aunque solo un 20% (unas 200 mil) estaban registradas. En 2013 se creó un registro especial para el personal de casas particulares que apuntaba a incrementar la formalización.\n\nAl tomar todas estas cifras y seguir el parámetro sugerido por el Ministerio de Transporte, se llega a 6 millones de personas en la PBA y la CABA que cumplirían con alguno de los requisitos para obtener la tarifa social (ver cálculos).\n\nEl número efectivo, sin embargo, es menor porque hay que tener en cuenta dos aspectos:\n\n1) El AMBA, donde regirá dicha tarifa, no incluye a toda la Provincia de Buenos Aires. De hecho, este cálculo incluye grandes urbes, como General Pueyrredón (municipio en el que se encuentra Mar del Plata y que tiene más de 600 mil habitantes) o Bahía Blanca, que se rigen por otros cuadros tarifarios;\n\n2) No todos los programas son excluyentes, una misma persona puede tener más de un beneficio, por lo que el número de beneficios no es equivalente al de personas con tarifa social. Una monotributista social, por ejemplo, puede recibir la asignación por embarazo, o una pensión no contributiva para madres de siete o más hijos.\n\nPara que se aplique la tarifa social es necesario tener registrada la tarjeta SUBE, algo que se realiza de forma online. Hasta el momento, el Ministerio de Transporte no informó cuántas personas concretaron este trámite.\n\nUn informe de la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP) muestra que los subsidios al transporte aumentaron desde 2005, cuando representaban el 1% del gasto de la Administración Nacional, hasta alcanzar su pico en 2011 con casi el 7 por ciento. En 2012 comenzaron a descender, aunque para 2013 aún significaban el 4,2% de las erogaciones estatales.\n\nEl mismo trabajo señala que “no se logró disminuir la inequidad en la distribución Geográfica”, con una concentración en el AMBA. Así, el Área Metropolitana “absorbe la mitad de los subsidios nacionales al transporte automotor de pasajeros”, contra el 22% del resto de la Provincia de Buenos Aires, el 5,2% de Córdoba, o el 4,3% de Santa Fe.\n\n“Los subsidios tienen incidencia en tres sectores. En la sociedad, porque determinan cuánto de lo que cuesta el servicio paga el usuario. En el fiscal, porque corresponden a la proporción que paga el Estado. Si estos aumentan 20%, pero la inflación es mayor, en términos reales se están reduciendo. Y en las empresas, que los reciben y pueden tener más o menos incentivos a mejorar el servicio si dichas transferencias no están relacionadas a la calidad”, explicó el decano del Instituto del Transporte de la Universidad Nacional de San Martín, José Barbero.\n\nBarbero coincidió en este “desequilibrio federal” de las transferencias. Además, mencionó que “se ‘aplanaron las distancias’, es decir, que los viajes más largos tienen un incremento menor, bajo la concepción de que este tipo de viajes son realizados por las personas de menores ingresos. Esto no está verificado, e incluso en ciudades grandes no es conveniente”. Aún así, “las tarifas en el AMBA no son altas comparadas con las que rigen en otros países de la región, como Chile o Brasil”, advirtió.", "lang": "es"}