{"title": "Biden's Stretch on Intellectual Property Theft", "subtitle": "", "author": "www.factcheck.org", "date": "2019-07-10T15:23:50+00:00", "vclaim_id": "vclaim-id-46612", "url": "https://www.factcheck.org/2019/07/bidens-stretch-on-intellectual-property-theft/", "vclaim": "Democratic presidential candidate Joe Biden says the Trump administration has not been fighting China on “stealing intellectual secrets,” claiming that instead it has been “fighting in trade.” But intellectual property issues have been part of ongoing trade negotiations with China.\n\nBiden’s comments came during a July 5 interview on CNN with Chris Cuomo.\n\nBiden: Their cybersecurity. Deal the same way. You say you got to invest here in the United States and you want to be able to invest here, and you say, “We want to invest in China but you got to have a 51 percent owner?” No deal, man. Deal for deal. 50 percent. Cuomo: This administration’s fighting that same fight, isn’t it? Biden: But they’re not. No. They’re fighting in trade. Trump thinks it’s about trade deficits and trade surpluses. It’s not about that.\n\nBiden’s campaign said the former vice president’s point was that Trump has been “fixated” on the trade deficit with China “at the expense of the more impactful structural issues,” such as China’s “systematic theft of American intellectual property and trade secrets.”\n\nBut Biden went too far when he told Cuomo the Trump administration isn’t fighting back on the intellectual property issue.\n\nIndeed, Trump has focused a great deal of attention on trade deficits with China — a concern not shared by many economists. But the president often marries the trade deficit issue with the need to protect intellectual property rights. (Biden mentioned two intellectual property issues: cyberespionage, or “stealing intellectual secrets,” as he put it, and forced technology transfer, which is when China forces foreign companies into joint ventures in order to do business in its country. Those are different things.)\n\nBoth forms of infringement on intellectual property rights have been integral parts of the Trump administration’s ongoing trade negotiations with China.\n\nThe administration has cited intellectual property right abuses as a reason for some of the tariffs it has levied on China. The Office of the United States Trade Representative’s official findings that resulted in a tariff in March 2018 cited China’s continuing “policy and practice, spanning more than a decade, of conducting and supporting cyber-enabled theft and intrusions into the commercial networks of U.S. companies.”\n\nIn June 2018, the White House Office of Trade and Manufacturing Policy issued a 36-page paper, “How China’s Economic Aggression Threatens the Technologies and Intellectual Property of the United States and the World.”\n\nA Jan. 31 statement from the president on trade talks with China noted that while the two sides “discussed the need to reduce the enormous and growing trade deficit that the United States has with China,” the talks “covered a wide range of issues.” The statement listed seven points of discussion, including “the ways in which United States companies are pressured to transfer technology to Chinese companies, … the need for stronger protection and enforcement of intellectual property rights in China,” and “the harm resulting from China’s cyber-theft of United States commercial property.”\n\nIn a press conference this year before a bilateral meeting with China’s Vice Premier Liu He on April 4, Trump was asked what was left to agree on in the trade negotiations between the two nations. Trump responded, “We’re talking intellectual property protection and theft. We’re talking about certain tariffs. … When we first started, people would say, ‘Well, you’ll never talk about intellectual property. You’ll never talk about a vast array of elements.’ Every one of them is not only talked about, but highly negotiated.”\n\nAn April 5 statement from the White House on China trade talks reiterated that point, stating, “The subjects of the negotiation included intellectual property, forced technology transfer, non-tariff barriers, agriculture, services, purchases, and enforcement.”\n\nWhen trade talks between the two nations broke down in May, Trump said it was in part because China reneged on issues related to intellectual property theft.\n\nTrump repeated that claim in a press conference the following month.\n\nIn addition to the issue being included in trade talks, the Justice Department and the FBI have also sought to crack down on economic espionage by Chinese hackers.\n\n“The F.B.I. has increased its scrutiny of Chinese researchers in the United States over fears they may be acquiring intellectual secrets,” the New York Times reported in May. “A Justice Department initiative is targeting commercial espionage of American technology, and earlier this year the United States unveiled a sweeping indictment of the Chinese telecom giant Huawei and its chief financial officer, Meng Wanzhou, over accusations of stealing trade secrets and evading American sanctions on Iran.”\n\nIn addition, the Times noted, the U.S. has sought to end forced technology transfers.\n\n“The United States has been erecting barriers to limit Chinese investment in American companies, re-examining the kinds of technology that can be exported to China and restricting China’s role in building America’s next-generation telecommunications networks, while also discouraging other countries from using Chinese equipment,” the paper reported.\n\nIn November 2017, the South China Morning Post reported that after a meeting between Trump and Chinese President Xi Jinping, China announced that it would begin relaxing limits on foreign ownership of joint ventures in China’s financial services and life insurance sectors. According to the report, “Foreign firms will be allowed to hold a majority stake in joint ventures with mainland Chinese securities companies and life insurance joint ventures, and caps on foreign banks’ stakes in Chinese banks and asset managers would be removed.”\n\nIn other words, there is a lot of evidence that the Trump administration is trying to thwart China’s theft of intellectual property.\n\n“The enforcement of U.S. intellectual property rights by China in China is a major position of the Trump administration,” Stuart Malawer, a professor of law and international trade at George Mason University, told us via email. “This is in addition to Trump’s fixation on trade surpluses generally.”\n\n“The Trump administration is definitely pressing China on its failure to protect intellectual property,” Simon Lester, a trade policy analyst for the libertarian Cato Institute, told us via email. “What Biden was probably trying to say is that the administration’s approach to dealing with China is not very effective and that the administration misunderstands the basic economics of trade. But he didn’t say it very coherently.”\n\nThe Biden campaign pointed to two news stories reporting that the incidents of cybertheft by China — stemmed after a deal struck with President Barack Obama in 2015 — reemerged after Trump took office.\n\nAndrew Bates, a spokesman for the Biden campaign, argued that it is “imperative for the United States to work together with our allies — who also suffer from China’s trade abuses — to bring collective pressure to bear and achieve a decisive end to these violations.” Instead, he said, Trump has “alienated our allies by imposing tariffs on them.”\n\nBiden is free to argue that Trump is going about things all wrong, and that the president should enlist rather than alienate allies to tackle the issue of intellectual property theft by China, or that Trump’s tactics have backfired. That’s opinion, and we take no position on that. But he is wrong to say the Trump administration isn’t doing anything on the intellectual property front.", "lang": "en"}