{"title": "“Hallakama” për kompensimin e orëve të mësimit", "subtitle": "", "author": "kallxo.com", "date": null, "vclaim_id": "vclaim-id-15368", "url": "https://kallxo.com/krypometer/hallakama-per-kompensimin-e-oreve-te-mesimit/", "vclaim": "SBAShK tërë kohën ishte deklaruar se nuk do të ketë kompensim të orëve të humbura, ndërsa MAShT deklaronte se vendimi i tyre do të mbetet në fuqi dhe orët do të zëvendësohen.\n\n“Ministri u deklarua edhe publikisht edhe brenda takimit të mbyllur me gazetarë që do ta heq vendimin për kompensim të orëve të humbura, ndërsa sa i përket ofertës së SBAShK-ut ka qenë që të ndryshohet kofecienti i ciklit fillor dhe pas kësaj të vendoset që 1 javë të kompensohen orët në fund të vitit shkollor. Ministri për këtë çështje as publiksisht nuk është deklaru as në komision as po as jo, mirëpo është deklaru se e terheq vendimin për kompensim të orëve të humbura”, tha ajo.\n\n“Ligji për greva nuk e obligon askënd me i zëvendësu orët, ne në këtë ligj jemi duke u thirrur, por zëvendësimi i orëve mund të jetë obligim moral, jo me presione. Me këto thirrje po dëshironi që në të ardhmen të zbehet greva, do t’i detyrojmë dhunshëm që t’i zëvendësojnë”, kishte thënë Jasharaj.\n\n“Ne e kemi thënë shumë qartë se Këshilli Drejtues do të mblidhet dhe do të vendosë për orët e humbura vetëm nëse Ministria e Arsimit e tërheq vendimin që është në fuqi, përndryshe do të presim deri në vendimin e gjykatës për formën e kompensimit. Mësimi nuk do të mbahet këtë të shtunë”, kishte thënë Jasharaj.\n\nNë njoftimin e SBASHK-ut “thuhej se me qëllim që të njoftohet edhe një herë opinioni, SBASHK-u përsërit se pushimi pranveror nga data 1 deri më 5 prill 2019 do të fillojë sipas Kalendarit shkollor 2018-2019, aprovuar në fillim të vitit shkollor, pra, s’ka zëvendësim të orëve të humbura as gjatë pushimit pranveror e as vikendeve”.\n\nNdërsa me 2 prill ata dolen me një kusht të ri, ku thanë se do të kërkonin nga mësimdhënësit zëvendësimin e orëve nëse deputetët amandamentojnë koeficientët e pagave të një niveli të mësimdhënësve.\n\nMinistri i Arsimit, Shyqiri Bytyqi në një diskutim në Komisionin për Arsim, me 15 mars të këtij viti, kishte thënë se orët do të kompensohen, madje edhe do të merren masa nëse një gjë e tillë nuk ndodh.\n\n“SBAShK-u po del si mbikëqyrës i arsimit, nuk do të tolerojmë aspak që të preken të drejtat e nxënësve tanë. Ne kemi marrë vendim, nesër mësimi do të fillojë në të gjitha shkollat dhe do të jemi në teren së bashku me inspektoratin dhe do të marrim masa ndaj personave që e pengojnë procesin mësimor”, kishte thënë Bytyqi.\n\nMësimdhënësit, më 14 janar patën nisur grevën, e cila zgjati për tri javë, me kërkesën për rritjen e koeficientit të pagave për 30 për qind. Greva ishte ndërprerë pas marrëveshjes me institucionet përgjegjëse, se Ligji i ri për paga do të përafrojë kërkesën e tyre.", "lang": "sq"}