{"title": "CBS verwendet Video aus Italien in falschem Kontext – und gibt Fehler zu", "subtitle": "Der Sender CBS News verwendete Bilder aus einer wegen Covid-19 überfüllten Klinik in Bergamo für einen Bericht über New York. Der Fehler wurde korrigiert.", "author": "correctiv.org", "date": "2020-04-02T15:22:05+00:00", "vclaim_id": "vclaim-id-63326", "url": "https://correctiv.org/faktencheck/2020/04/02/keine-gezielte-manipulation-sondern-ein-fehler-cbs-news-nutzt-video-aus-italienischem-krankenhaus-fuer-bericht-ueber-new-york/", "vclaim": "Teilweise falsch. Die Bilder zeigen die Überlastung einer Klinik in Bergamo in Italien durch Covid-19-Patienten. Der Sender CBS News verwendete sie einmal in falschem Kontext.\n\nEs ist ein beliebtes Narrativ der Desinformation, dass die Medien angeblich die Öffentlichkeit absichtlich manipulieren. Auch aktuell bei der Berichterstattung über das Coronavirus wird ihnen in mehreren Fällen vorgeworfen, zu lügen. Zahlreiche Nutzer auf Facebook teilen aktuell Fotos von Beiträgen des US-Senders CBS News. Darin sind Bilder eines Krankenhauses zu sehen, die je nach Medienbericht angeblich mal Italien und mal New York zugeschrieben wurden.\n\n„Da hatte ein Krankenhaus in Italien und New York wohl den gleichen Innenausstatter…“, schreibt ein Nutzer am 31. März auf Facebook, und zeigt Fotos von Sendungen der US-Sender CBS und ABC. Die Bilder sind offenbar identisch, unter den einen steht Italien (ABC), unter den anderen USA (CBS).\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDie Menschen, die diese Bilder teilen, sehen sie als angeblichen Beweis für Manipulation durch die Medien. So schreibt die Facebook-Seite „Frieden rockt“ am 31. März, dasselbe Bild sei auch von N-TV in einem Bericht über ein Krankenhaus in Italien verwendet worden: „Bisher konnte weder festgestellt werden, wo und wann das Foto wirklich aufgenommen wurde, noch ob es sich vielleicht komplett um Agenturbilder handelt und somit kompletter Fake.“ In dem Beitrag spricht „Frieden rockt“ außerdem von „gestellten Kulissen“ und „Mainstreamlügen“.\n\nUnsere Recherche zeigt: Tatsächlich ist bei CBS News ein schwerer Fehler passiert; Bildmaterial wurde in falschem Kontext verwendet. Die Aufnahmen zeigen nicht die USA, sondern eine Klinik in Bergamo, Italien. Das Material selbst ist jedoch authentisch. Für eine bewusste Manipulation gibt es keine Belege.\n\nEine Suche nach dem N-TV-Artikel, den „Frieden rockt“ erwähnt, zeigt, dass dort tatsächlich am 21. März Videomaterial veröffentlicht wurde, das laut der Beschreibung eine wegen des Coronavirus überlastete Klinik in Bergamo zeigte.\n\nDieser Kontext ist korrekt: Das Material zeigt das Papa Giovanni Krankenhaus in Bergamo während der Corona-Krise. Es handelt sich nicht um Archivmaterial, „Stock-Fotos“ oder gar gestellte Aufnahmen, wie manche Nutzer auf Facebook unterstellen. Die Aufnahmen wurden vom Sender Sky News am 19. März auf Youtube veröffentlicht und von zahlreichen Medien aufgegriffen, zum Beispiel von Business Insider am 20. März.\n\nVideomaterial entstand im Krankenhaus in Bergamo während der Corona-Pandemie\n\nDas Material von Sky News ist identisch mit dem, das N-TV verwendet hat. Bei Minute 1:40 in dem Youtube-Video wird ein Arzt namens Roberto Cosentini interviewt. Er arbeitet laut der Webseite des Papa Giovanni Krankenhauses dort und ist Leiter der Notaufnahme. Außerdem wird bei Minute 3:16 ein Anästhesist namens Lorenzo Grazioli gezeigt – auch er arbeitet in dem Krankenhaus in Bergamo. Er spricht auf Englisch davon, dass der Ausbruch gestoppt werden müsse und dass er sich noch nie in seinem Leben so gestresst gefühlt habe. „Menschen sind kritisch und sterben ohne Behandlung.“ Die Ärzte täten ihr bestes, aber vielleicht sei es nicht genug.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nZudem bestätigte eine Pressesprecherin des Krankenhauses in Bergamo auf unsere Anfrage per E-Mail: „Ja, das ist unser Krankenhaus. Sky International hat die Bilder vor ein paar Tagen mit unserer Erlaubnis gedreht.“\n\nSchwerer Fehler bei CBS News: Aufnahmen in Bericht über New York verwendet\n\nDer US-Sender CBS News verwendete die Bilder einmal in falschem Kontext. Wie mehrere US-Medien, zum Beispiel die Washington Times am 31. März, berichteten, sprach der Sender hinterher von einem „Bearbeitungsfehler“. Das Material sei sofort von allen Plattformen und aus allen Shows entfernt worden. Es sei am 25. März in der CBS-Show This Morning im falschen Kontext gesendet worden, schreibt die Washington Times weiter.\n\nÜber eine Google-Bilderrückwärtssuche fanden wir den CBS-Beitrag vom 25. März mit dem Bild der Klinik. Tatsächlich wurde der Beitrag inzwischen gelöscht. Er ist zwar noch in der Google-Vorschau zu sehen, aber auf der Webseite nicht mehr aufrufbar.\n\nAllerdings ist die Aufnahme noch für wenige Sekunden in einem Video auf der Webseite von CBS This Morning vom 25. März zu sehen (unteres Video, etwa bei Minute 1:20).\n\nIn einem anderen Artikel von CBS News vom 22. März ist ein Bild aus der Klinik aber korrekt verwendet worden. Dort steht in der Bildunterschrift, es zeige ein Krankenhaus in Italien.\n\nEs ist also plausibel, dass dem Sender am 25. März ein Fehler passierte und die Aufnahmen nicht absichtlich falsch verwendet wurden. Für eine bewusste Täuschung der Öffentlichkeit zum Thema Coronavirus durch die Medien gibt es in diesem Fall keine Belege.\n\nFalsch ist die Unterstellung, die Videoaufnahmen aus dem Krankenhaus seien gefälscht oder alt. CBS News hat bis zur Veröffentlichung dieses Artikels nicht auf unsere Presseanfrage geantwortet.", "lang": "de"}