{"title": "Analysis | Fact-checking Trump’s freewheeling Cabinet session", "subtitle": "Trump said many things that were factually incorrect in his 90-minute Cabinet meeting. Here's a selection of new things he said that were wrong.", "author": "www.washingtonpost.com", "date": "2019-01-04T08:00:14.467Z", "vclaim_id": "vclaim-id-86185", "url": "https://www.washingtonpost.com/politics/2019/01/04/fact-checking-trumps-free-wheeling-cabinet-session/", "vclaim": "“Now, the Democrats of the bill want $12 billion additional for foreign aid. They want $12 billion more. It’s $54.4 billion, which is by itself a lot, but in foreign aid they want 12 billion over the $54 billion. Think of it. We give $54 billion, a lot of it because they want to give it. They don’t even know who they’re giving it to. In many cases, people don’t ever — don’t even know the name of the country. They know nothing about the country, and yet — so they’re going to give 54.4 billion in foreign aid but they want 12 billion more than that in foreign aid but they won’t approve $5.6 billion for a wall that’s going to pay for itself almost on a monthly basis.”\n\nJust about every statement by Trump here is wrong. The Soviets invaded Afghanistan in 1979 to prop up a Communist government that had seized power before it was toppled by political unrest; there were no terrorists going into Russia. (Perhaps the president is thinking of Chechnya?) The United States secretly funded Afghan insurgents who helped make the war a quagmire for the Soviets — what the State Department says became “the longest and largest [covert action] in U.S. history to that point.” The Afghan war might have been a contributing factor to the Soviet Union’s collapse but it was certainly not the only factor. The biggest factor likely was a collapse in oil prices after Saudi Arabia altered its oil policy in 1985, which led to massive borrowing by the government and then an effective bankruptcy of the country.\n\n“India, Russia, you look at some of the satellite countries that are extremely wealthy with oil surrounding. I spoke to some of this. I said to them a certain country, very rich country, what would you do if the United States pulled out? ‘Oh, we’d be taken over by the Taliban and terrorists.’ I said then why are you charging us when we have to use your country to send product through? Why are you charging us when we send airplanes over your country? We are doing the job for you. Why are you charging us? He said to me, very great gentleman, smart, he said to me: ‘Well, nobody ever asked me not to.’ I said, ‘I’m asking you not to.’ He said we will not charge you, and I am talking about millions and millions of dollars. Flights over his country. But I say to him what would happen if we weren’t here and he looks at me and he goes, ‘We would be overrun, we could not defend ourselves,’ and yet he charges us, but he doesn’t charge us anymore.”\n\n“People see that gasoline is way down and the reason it’s way down is because I called up some of the OPEC people. I say, ‘Don’t do it.’ You know, if you look back a few months, gasoline was at $83 a barrel, that was going to be bad and it was going to $100 and some people were saying $125, Rick. And I made calls. I say, ‘You’d better let that oil — that gasoline flow,’ and they did and now it’s down to $44, and I put out a social media statement yesterday. I said, ‘Do you think it’s luck that that happened?’ It’s not luck. It’s not luck. I called up certain people and I said, ‘Let that damn oil and gasoline, you let it flow, the oil!’ It was going up to $125. If that would have happened then you would have had a recession, depression like we’ve had in the past when that happened.”", "lang": "en"}