{"title": "Posts que anunciam vitória de Bolsonaro no 1º turno são enganosos", "subtitle": "Postagens em sites na internet e em redes sociais tratam probabilidade de candidato vencer a eleição como intenção de voto", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-52101", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/posts-que-anunciam-vitoria-de-bolsonaro-no-1o-turno-sao-enganosos/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do UOL. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”: Gazeta do Povo, AFP, Poder360, NSC Comunicação, Jornal do Commercio e Gazeta Online.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nSão enganosos os posts nas redes sociais afirmando que o candidato Jair Bolsonaro (PSL) tem 61% das intenções de voto e, portanto, seria vitorioso no primeiro turno da disputa presidencial. As postagens se baseiam em cálculos do site PollingData, que não faz pesquisa de intenção de voto. O site faz uma projeção de resultado da eleição tendo como base pesquisas feitas por diversas empresas. Na tarde desta quarta-feira, 19 de setembro, ele apontava que Bolsonaro tinha apenas 5% de chances de vencer a eleição já no primeiro turno.\n\nOs posts enganosos usaram a projeção que o site fazia na manhã de terça-feira, 18 de setembro. Naquele momento, de acordo com o PollingData, a probabilidade de Bolsonaro ganhar a eleição era de 61%, mas não exatamente no primeiro turno.\n\nComo o cálculo muda conforme novas pesquisas são divulgadas, as projeções do PollingData estavam um pouco diferentes nesta quarta-feira. No período da tarde, com as pesquisas disponíveis naquele momento, a probabilidade de Bolsonaro vencer a disputa presidencial era de 54%, contra 37% de Fernando Haddad (PT), 8% de Ciro Gomes (PDT) e 1% de Marina Silva (Rede).\n\nA probabilidade de a eleição terminar logo no primeiro turno, com vitória de Bolsonaro, era de somente 5%. Para que a disputa acabe já em 7 de outubro, o primeiro colocado precisa obter metade dos votos válidos mais um. A probabilidade de isto não acontecer e haver necessidade de realização do segundo turno era de 95%.\n\nOs cálculos do PollingData indicavam que, havendo segundo turno, Bolsonaro tinha 100% de probabilidade de estar nele. A probabilidade de Haddad chegar ao segundo turno era de 84%; a de Ciro ir à segunda rodada era de 14%; a de Marina era de 2% e a Geraldo Alckmin (PSDB) era de apenas 1%.\n\nO PollingData usa o “modelo de agregação” como método de cálculo das probabilidades de vitória na eleição. Neste modelo, são levados em consideração os resultados de pesquisas eleitorais, dando pesos diferentes a elas de acordo com elementos como a margem de erro e a distância da data das eleições – quanto mais perto do pleito, maior o peso do levantamento no cálculo. Trata-se de um conjunto de médias ponderadas.\n\nNeale Ahmed El-Dash, doutor em estatística pela USP (Universidade de São Paulo) e responsável pelo PollingData, afirmou ao Comprova que alimenta os cálculos com dados de pesquisas agregadas pelo site Poder360. O “Agregador de Pesquisas” do Poder360 reúne as pesquisas feitas por empresas como Datafolha, Ibope, DataPoder360 e outros.\n\nEl-Dash frisa que o “modelo de agregação” não foi desenvolvido com a intenção de se fazer previsões. O modelo não tem como prever fatos que venham a mudar a história da campanha eleitoral e alterações no comportamento do eleitor.\n\nOs posts enganosos foram replicados por apoiadores de Bolsonaro no Facebook e no Twitter. No Facebook, umas das postagens reproduzia o título equivocado do site “Notícias inFoco”: “Bolsonaro está com 61% dos votos e assusta oposição”. A postagem enganosa do site gerou 38 mil interações nesta rede social, de acordo com o Spike Newswhip, ferramenta de monitoramento.\n\nO site Poder360 faz parte do projeto Comprova.", "lang": "pt"}