{"title": "Did William Shakespeare Say He Was Always Happy Because He Didn't 'Expect Anything From Anyone?'", "subtitle": "A popular quote attributed to Shakespeare about his reason for happiness wasn't actually written by the famous playwright.", "author": "www.snopes.com", "date": "2018-04-05T10:05:13+00:00", "vclaim_id": "vclaim-id-9920", "url": "https://www.snopes.com/fact-check/did-shakespeare-say-he-always-felt-happy/", "vclaim": "William Shakespeare wrote that he \"always felt happy\" because he didn't \"expect anything from anyone.\"\n\nA popular quote supposedly from William Shakespeare about how he always felt happy has been around various parts of the Internet for several years. We have seen this quote attached to the famous playwright on blogs, social media posts, Spanish-language books about tarot cards, and, of course, dozens of memes:\n\nThe exact wording of this quote can change from post to post, but the following text seems to be the most prevalent version:\n\nI always feel happy, you know why? Because I don’t expect anything from anyone; expectations always hurt. Life is short. So love your life. Be happy. And keep smiling. Just live for yourself and always remember: Before you speak… Listen\n\n Before you write… Think\n\n Before you spend… Earn\n\n Before you pray… Forgive\n\n Before you hurt… Feel\n\n Before you hate… Love\n\n Before you quit… Try\n\n Before you die… Live\n\nSince Shakespeare lived long before the age of audio and video recording, one would expect a written record of all of his quotes, yet in the dozens of postings that we encountered attributing this quote to Shakespeare, not one pointed to an actual source. Furthermore, when we started digging into the actual phrases used in this passage, we found that some portions could be attributed to another author named William — just not Shakespeare.\n\nThe portion of this quote, starting with “before you write” and ending with “before you die” appears to have been taken from a poem that was purportedly written by William Arthur Ward, an American author best known for his inspirational maxims. The one notable difference between the fake Shakespeare quote and the poem is that Ward (if it is indeed his poem) ended his text with a call to “give,” not “live”:\n\nAlthough Ward most likely wrote this poem (it is certainly more aligned with his style than with Shakespeare’s more florid prose) we have yet to uncover where it was first published. It was credited simply as a “Catholic quote” when it appeared in a Kansas newspaper in 1969:\n\nA much longer version of this quote contains several other curious pieces of text. The closing line, for instance, states that a “strong person” should be able to hold back tears and smile:\n\nThere’s no evidence that Shakespeare wrote this, either. In fact, before this quote was attributed to him, it was part of a religious Facebook chain message, and was shared with no attribution.\n\nWe reached out to the Folger Shakespeare Library to find out more about this spurious quote and were told that there was no record of this passage in their archives. The Bard did, however, write that “life is short” at least once. From Henry IV, Part 1:\n\nI cannot read them now.\n\n O gentlemen, the time of life is short!\n\n To spend that shortness basely were too long,\n\n If life did ride upon a dial’s point,\n\n Still ending at the arrival of an hour.\n\n An if we live, we live to tread on kings;\n\n If die, brave death, when princes die with us!\n\n Now, for our consciences, the arms are fair,\n\n When the intent of bearing them is just.\n\nShakespeare also touched on expectations in the play All’s Well That Ends Well:\n\nThis viral Shakespeare “quote,” then, is merely a pastiche of general platitudes. Although it may have touched on some of the general ideas that William Shakespeare wrote about, the included prose was certainly not written by the Bard himself.", "lang": "en"}