{"title": "Corona-Vorbeugung von Hydroxychloroquin nicht abschließend erforscht", "subtitle": "dpa-Faktencheck - Berlin (ots) - Einige bezeichnen das Malaria-Medikament Hydroxychloroquin als Wundermittel gegen das Coronavirus. Selbst US-Präsident Donald Trump preist es als \"Geschenk Gottes\" und nimmt es eigenen Angaben zufolge ein, um sich ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-56789", "url": "https://www.presseportal.de/pm/133833/4602311", "vclaim": "Einige bezeichnen das Malaria-Medikament Hydroxychloroquin als Wundermittel gegen das Coronavirus. Selbst US-Präsident Donald Trump preist es als \"Geschenk Gottes\" und nimmt es eigenen Angaben zufolge ein, um sich in der Corona-Pandemie zu schützen. Es wird verbreitet, das Präparat beuge einer Infektion vor und helfe auch gegen die von Sars-CoV-2 ausgelöste Lungenkrankheit Covid-19 (http://dpaq.de/53yAf)\n\nBEWERTUNG: Für solch eine Wirksamkeit gibt es bislang keine belastbaren wissenschaftlichen Belege.\n\nFAKTEN: Wie das eng verwandte Chloroquin wird Hydroxychloroquin zur Behandlung von Malaria und bestimmten Autoimmunkrankheiten eingesetzt (http://dpaq.de/ao6Xn). In mehreren Studien wird derzeit ein möglicher Nutzen dieses Präparats bei Covid-19 untersucht.\n\nAllerdings ist die Forschung noch nicht weit genug fortgeschritten, um eine abschließende Bewertung vornehmen zu können. \"Es gibt überhaupt gar keine Hinweise, dass die prophylaktische Einnahme wirken würde\", sagt der Virologe Jonas Schmidt-Chanasit am 19. Mai der Deutschen Presse-Agentur. Es liefen derzeit zwar Studien dazu, diese hätten aber noch keine validen Daten hervorgebracht und seien auch noch nicht unabhängig wissenschaftlich bewertet worden. Der Mediziner forscht unter anderem am Bernhard-Nocht-Institut für Tropenmedizin in Hamburg.\n\nZwei Studien aus China (http://dpaq.de/yDnSX) und Frankreich (http://dpaq.de/wDZ0k) von Anfang Mai mit 150 beziehungsweise 180 Probanden stellten beispielsweise keinen Einfluss von Hydroxychloroquin auf den Covid-Verlauf fest. Eine US-Untersuchung mit rund 370 Männern von April (http://dpaq.de/0HkhB) ergab sogar, dass bei jenen Patienten, die das Malaria-Medikament erhielten, die Sterberate deutlich höher war. Allerdings hätten diese auch besonders schwere Covid-Symptome gezeigt.\n\nFür Trump überwiegen nach eigenen Angaben mögliche Vorteile von Hydroxychloroquin gegenüber den Risiken (http://dpaq.de/1eQf6). Die Nebenwirkungen des Präparats sind Schmidt-Chanasit zufolge gut erforscht. Die US-Lebensmittel- und Arzneibehörde FDA spricht von einem erhöhten Risiko für Herzrhythmus-Störungen (http://dpaq.de/djb85). Das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) schreibt (http://dpaq.de/rLjwg), es könne zudem bei bestimmten Patienten die Leber- und Nierenfunktion beeinträchtigen, zu epileptischen Anfällen führen oder einen zu niedrigen Blutzuckerspiegel bewirken.\n\n\"Das heißt im Umkehrschluss aber nicht, dass das ein gefährliches Medikament ist\", sagt Schmidt-Chanasit. Das BfArM warnt aber davor, das Medikament ohne Verschreibung oder ärztliche Aufsicht einzunehmen.\n\nNach eigener Aussage zeigten sich bei Trump, der sicherlich intensiv von seinen Ärzten überwacht wird, keine Nebenwirkungen. Für Schmidt-Chanasit ist das durchaus nachvollziehbar, sollte der 73-Jährige nur niedrige Dosen des Medikaments erhalten.\n\nTrump über Einnahme von Hydroxychloroquin (am 18.5.2020): https://www.whitehouse.gov/briefings-statements/remarks-president-trump-roundtable-restaurant-executives-industry-leaders/ (archiviert: http://dpaq.de/dQtWM)\n\nFaktencheck zur Falschbehauptung, die US-Gesundheitsbehörde NIH habe schon vor Jahren die Wirkung von Hydroxychloroquin gegen Sars-CoV-2 nachgewiesen: https://www.politifact.com/factchecks/2020/may/06/blog-posting/dont-fall-conspiracy-about-dr-anthony-fauci-hydrox/\n\nArtikel über die angeblich vorbeugende Wirkung von Hydroxychloroquin: https://tagesereignis.de/2020/05/politik/trump-nimmt-hydroxychloroquin-das-medikament-gegen-das-virus/15765/ (archiviert: http://dpaq.de/9N3Dy)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}