{"title": "WHATSAPP-CHECK: Joana Amaral Dias escreveu que o Governo \"tem a sensibilidade de um rinoceronte\"?", "subtitle": "Num texto publicado num site anónimo com mais de 120 mil seguidores, a ex-deputada do Bloco de Esquerda tece críticas violentas contra o Governo socialista a propósito do pagamento de bolsas de mérito a estudantes carenciados. Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2018-12-16T18:49:10Z", "vclaim_id": "vclaim-id-11826", "url": "https://poligrafo.sapo.pt/fact-check/whatsapp-check-joana-amaral-dias-escreveu-que-o-governo-tem-a-sensibilidade-de-um-rinoceronte", "vclaim": "O texto intitula-se “A bolsa ou a vida” e é um ataque feroz ao Governo de António Costa. Assinado pela ex-bloquista Joana Amaral Dias, é publicado no site Portugal Glorioso, um espaço anónimo com mais de 127 mil seguidores mais de 84 milhões de visitas já registadas.\n\nNo artigo em causa, a colunista lamenta a alegada retirada, pelo governo, das bolsas de mérito aos estudantes pobres. “Há miúdos carenciados com média acima de 14 no secundário e que recebem um subsídio que é, frequentemente, aquela pequena ajuda que lhes permite concluir o ensino obrigatório”, começa por defender, para prosseguir no ataque a António Costa e Mário Centeno, que “decidem pagar apenas 50%, ao mesmo tempo que se vangloriam de embolsar totalmente o FMI ou de alcançar o Défice Zero.” Conclusão da comentadora: “Este governo tem a sensibilidade social de um rinoceronte, as prioridades políticas de uma máquina de calcular”.\n\nO texto da comentadora do Correio da Manhã e da CMTV tornou-se viral. Alguns leitores do Polígrafo, intrigados pela violência dos argumentos e pelo facto de a página em que o texto foi publicada ser anónima, solicitaram a verificação da sua autoria.\n\nContactada pelo Polígrafo, Joana Amaral Dias confirma que é a autora do texto, mas que o escreveu para o Correio da Manhã; não para o Portugal Glorioso. De qualquer modo, a também psicanalista não vê “qualquer problema” na sua republicação, uma vez que mantém todos os argumentos. “Não altero uma vírgula”, garante.\n\nNa crónica em causa, Amaral Dias referia-se à notícia, publicada no Diário de Notícias, em que se garantia que o Executivo decidira pagar as bolsas de mérito do primeiro período de aulas em duas tranches, sendo que a segunda seria liquidada só em 2019. Entretanto, o governo recuou e garantiu que o pagamento será feito na totalidade ainda durante o ano de 2018.", "lang": "pt"}