{"title": "Analysis | Iraq WMD: Does the New York Times probe reflect what administration officials claimed?", "subtitle": "Bush administration officials claimed Iraq had an active chemical weapons program.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:14:09Z", "vclaim_id": "vclaim-id-86060", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/10/15/iraq-wmd-does-the-new-york-times-probe-reflect-what-administration-officials-claimed/", "vclaim": "But note that the Times story says that these weapons were manufactured before the 1991 invasion of Kuwait. Indeed, from 1991 to 1998, U.N. weapons inspectors uncovered Iraq’s secret biological weapons program and a project to enrich uranium — and then eliminated vast stockpiles of chemical and biological agents. Such pre-1991 chemical-weapons shells (often empty) were found by U.N. weapons inspectors just before the 2003 invasion of Iraq by the United States. The Bush administration, by contrast, staked its WMD claims on an active, on-going program that was restarted after the Kuwait conflict.\n\nAs a reader service, here are several examples of Bush administration claims made before the 2003 war started. None of these claims of renewed production turned out to be true, despite multiple investigations and reports after the war. As you will see, then-Secretary of State Colin Powell refers to finding empty shells for chemical weapons but argues that satellite intelligence shows that Iraq has an active chemical weapons program. (Click on the headlines to see the full text.)\n\nIraq largely has rebuilt missile and biological weapons facilities damaged during Operation Desert Fox and has expanded its chemical and biological infrastructure under the cover of civilian production…. Although Saddam probably does not yet have nuclear weapons or sufficient material to make any, he remains intent on acquiring them. Baghdad has begun renewed production of chemical warfare agents, probably including mustard, sarin, cyclosarin, and VX. Its capability was reduced during the UNSCOM inspections and is probably more limited now than it was at the time of the Gulf war, although VX production and agent storage life probably have been improved.\n\nThe Iraqi regime has violated all of those obligations. It possesses and produces chemical and biological weapons. It is seeking nuclear weapons…. Surveillance photos reveal that the regime is rebuilding facilities that it had used to produce chemical and biological weapons. Every chemical and biological weapon that Iraq has or makes is a direct violation of the truce that ended the Persian Gulf War in 1991. Yet, Saddam Hussein has chosen to build and keep these weapons despite international sanctions, U.N. demands, and isolation from the civilized world…. Iraq could decide on any given day to provide a biological or chemical weapon to a terrorist group or individual terrorists. Alliance with terrorists could allow the Iraqi regime to attack America without leaving any fingerprints. Satellite photographs reveal that Iraq is rebuilding facilities at sites that have been part of its nuclear program in the past. Iraq has attempted to purchase high-strength aluminum tubes and other equipment needed for gas centrifuges, which are used to enrich uranium for nuclear weapons. If the Iraqi regime is able to produce, buy, or steal an amount of highly enriched uranium a little larger than a single softball, it could have a nuclear weapon in less than a year.\n\nSecretary of State Colin L. Powell, speech to the U.N. Security Council, Feb. 5, 2003\n\nWe know that Saddam’s son, Qusay, ordered the removal of all prohibited weapons from Saddam’s numerous palace complexes. We know that Iraqi government officials, members of the ruling Baath Party and scientists have hidden prohibited items in their homes. Other key files from military and scientific establishments have been placed in cars that are being driven around the countryside by Iraqi intelligence agents to avoid detection.\n\nWhile we were here in this council chamber debating Resolution 1441 last fall, we know, we know from sources that a missile brigade outside Baghdad was disbursing rocket launchers and warheads containing biological warfare agents to various locations, distributing them to various locations in western Iraq. Most of the launchers and warheads have been hidden in large groves of palm trees and were to be moved every one to four weeks to escape detection.\n\nIt should come as no shock then, that since Saddam Hussein forced out the last inspectors in 1998, we have amassed much intelligence indicating that Iraq is continuing to make these weapons. One of the most worrisome things that emerges from the thick intelligence file we have on Iraq’s biological weapons is the existence of mobile production facilities used to make biological agents…. The trucks and train cars are easily moved and are designed to evade detection by inspectors.\n\nIn a matter of months, they can produce a quantity of biological poison equal to the entire amount that Iraq claimed to have produced in the years prior to the Gulf War. Let’s look at one [slide]. This one is about a weapons munition facility, a facility that holds ammunition at a place called Taji. This is one of about 65 such facilities in Iraq. We know that this one has housed chemical munitions. In fact, this is where the Iraqis recently came up with the additional four chemical weapon shells.\n\nHere, you see 15 munitions bunkers in yellow and red outlines. The four that are in red squares represent active chemical munitions bunkers. How do I know that? How can I say that? Let me give you a closer look. Look at the image on the left. On the left is a close-up of one of the four chemical bunkers. The two arrows indicate the presence of sure signs that the bunkers are storing chemical munitions. The arrow at the top that says security points to a facility that is the signature item for this kind of bunker. Inside that facility are special guards and special equipment to monitor any leakage that might come out of the bunker. The truck you also see is a signature item. It’s a decontamination vehicle in case something goes wrong.", "lang": "en"}