{"title": "Notícia de que Jean Wyllys foi convidado para ser ministro da Educação de Haddad é falsa", "subtitle": "Boato usa a marca do site G1, que jamais publicou a matéria", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-52213", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/noticia-de-que-jean-wyllys-foi-convidado-para-ser-ministro-da-educacao-de-haddad-e-falsa/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do Poder 360 e Gazeta Online. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”: Estadão, Jornal do Commercio, piauí, NSC Comunicação, Folha de S. Paulo, Gazeta Online, SBT, Correio do Povo e UOL.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ falso o tweet que alega que o deputado federal Jean Wyllys (PSOL-RJ) foi convidado para ser ministro da Educação num possível governo de Fernando Haddad, candidato à presidência da República pelo Partido dos Trabalhadores.\n\nA postagem enganosa usa uma imagem manipulada do portal G1 com a seguinte manchete: “Jean Wyllys confirma convite de Haddad para ser Ministro da Educação em eventual governo do petista”. Isso é falso e a reportagem não foi publicada pelo site.\n\nO texto da montagem foi feito com padrões de escrita diferentes daqueles usados pelo G1. As palavras “deputado” e “ministro”, por exemplo, foram grafadas com caixa alta. Quando não iniciam frases, o portal usa caixa baixa para elas — como neste exemplo. O portal também publicou um desmentido sobre a informação falsa que circula atrelada a sua marca.\n\nComo o código fonte e os elementos do HTML das páginas de internet podem sempre ser acessados por meio dos próprios aplicativos de navegação (Google Chrome, Internet Explorer e Mozilla Firefox, por exemplo), é possível editar os textos que eles armazenam. No entanto, as alterações só ficam disponíveis para quem faz as edições. Logo, o texto alterado não é exibido para os demais internautas que acessam os sites.\n\nOutra evidência de que a informação é falsa está no nome de quem é o responsável pela suposta reportagem. O jornalista que assina o texto é Bernardo Caram. A matéria falsa está datada de 20 de setembro de 2018. É verdade que Caram trabalhou no G1, mas entre outubro de 2016 e março de 2018. Atualmente ele é jornalista da Folha de S.Paulo, integrante do Comprova.\n\nO tweet falso foi publicado em 21 de setembro de 2018 pelo usuário @fabiopatriota10. Até a noite desta sexta-feira, 21 de setembro, a publicação teve 2,3 mil curtidas, 1,2 mil compartilhamentos e 297 comentários.", "lang": "pt"}