{"title": "Fact check: Tim Tebow did not kneel during the national anthem to protest abortion", "subtitle": "Posts shared on Facebook claim that former NFL quarterback Tim Tebow kneeled in protest of abortion during the U.S. national anthem in 2012, and that he was praised as a “model American” for doing so. This claim is false.", "author": "www.reuters.com", "date": "2020-06-22T14:29:37Z", "vclaim_id": "vclaim-id-1108", "url": "https://www.reuters.com/article/uk-factcheck-tebow-kneel-abortion/fact-check-tim-tebow-did-not-kneel-during-the-national-anthem-to-protest-abortion-idUSKBN23T252", "vclaim": "Posts shared on Facebook claim that former NFL quarterback Tim Tebow kneeled in protest of abortion during the U.S. national anthem in 2012, and that he was praised as a “model American” for doing so. This claim is false.\n\nExamples the posts, which are intended to point out the hypocrisy of the NFL’s response to Colin Kaepernick, can be found here and here .\n\nAs a quarterback for the Denver Broncos between 2010 and 2011, Tim Tebow, a vocal Christian, would routinely kneel in prayer on the NFL sidelines ( here ). His kneeling pose even inspired an Internet trend called “Tebowing,” a term the athlete successfully trademarked in 2012 ( here , here ).\n\nThe image included in the post was originally provided by the Associated Press with the following caption: “Denver Broncos quarterback Tim Tebow (15) prays in the end zone before the start of an NFL football game against the Chicago Bears, Sunday, Dec. 11, 2011, in Denver.” ( here )\n\nThe claim that Tebow was kneeling in protest of abortion may stem from his appearance with his mother in a commercial (viewable here ) during Super Bowl XLIV for Focus on the Family, a conservative Christian group that is anti-abortion ( here , here ).\n\nColin Kaepernick, former quarterback for the San Francisco 49ers, sparked a national debate when he protested against racial injustice by kneeling during the U.S. national anthem in during the 2016-2017 season ( here ). After going unsigned as a free agent through the fall of 2017, he decided to opt out of a contract with the San Francisco 49ers ( here ).\n\nIn 2018, Tim Tebow responded to the ongoing Kaepernick controversy after photos of him “Tebowing” were questioned on social media ( here ). Tebow told USA Today, “I never did anything during a national anthem but stand and support my country,” explaining that “before and after games” he “would get on a knee to thank (his) Lord and savior, Jesus Christ.”\n\nAs for his opinion on NFL players kneeling during the national anthem, Tebow said, “I think when people believe in something and they stand for that, I don’t knock them for that… Even if I agree with some or disagree with some, I appreciate it when people have convictions and they stand for that” ( here ).\n\nFalse. Former NFL quarterback Tim Tebow did not kneel during the national anthem in opposition to abortion.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}