{"title": "Não, o cartaz desta manifestante não dizia que o ministro da Justiça Sergio Moro é “bom pra burro”", "subtitle": "Uma fotografia, compartilhada mais de mil vezes desde 30 de junho de 2019, mostra uma mulher segurando um cartaz com os dizeres “Sérgio [sic] Moro é bom pra burro!”, durante a manifestação em apoio ao presidente Jair Bolsonaro, ao ministro da Justiça e Segurança Pública, Sergio Moro, e à Operação Lava Jato. Entretanto, trata-se de uma alteração digital sobre a foto original,", "author": "checamos.afp.com", "date": "2019-07-02T17:47:28+02:00", "vclaim_id": "vclaim-id-29505", "url": "https://checamos.afp.com/nao-o-cartaz-desta-manifestante-nao-dizia-que-o-ministro-da-justica-sergio-moro-e-bom-pra-burro", "vclaim": "Não, o cartaz desta manifestante não dizia que o ministro da Justiça Sergio Moro é “bom pra burro”\n\nUma fotografia, compartilhada mais de mil vezes desde 30 de junho de 2019, mostra uma mulher segurando um cartaz com os dizeres “Sérgio [sic] Moro é bom pra burro!”, durante a manifestação em apoio ao presidente Jair Bolsonaro, ao ministro da Justiça e Segurança Pública, Sergio Moro, e à Operação Lava Jato. Entretanto, trata-se de uma alteração digital sobre a foto original, tirada em um ato anterior.\n\n“Me segura!”, diz a legenda da publicação compartilhada mais de mil vezes no Facebook. A imagem também foi compartilhada no Twitter pelo deputado federal Paulo Teixeira (PT-SP) com a descrição “‘Sérgio Moro é bom pra burro!’ Cartaz na Av. Paulista. Sob medida”.\n\nA equipe do Checamos encontrou a fotografia original, que é de um fotógrafo da AFP no Brasil, Nelson Almeida, na qual pode-se ver a frase original, que é “Presidente, estamos com você”.\n\nA imagem, na realidade, foi feita em 26 de maio de 2019, quando ocorreu outra manifestação pró-Bolsonaro em todo o país, como é possível ver na descrição da foto: “Partidária do presidente brasileiro Jair Bolsonaro segura cartaz onde lê-se ‘Presidente, estamos com você’ enquanto participa de uma manifestação na Avenida Paulista, em São Paulo, em 26 de maio de 2019”.\n\nA foto viralizada - digitalmente alterada - foi publicada no mesmo dia em que ocorreram manifestações em diversos estados do país a fim de demonstrar apoio ao ministro Moro e ao presidente Bolsonaro.\n\nEm resumo, o cartaz segurado pela manifestante não se referia ao ministro da Justiça, Sergio Moro, mas mostrava apoio ao presidente Jair Bolsonaro. Além disso, a fotografia foi feita na manifestação de 26 de maio, não na de 30 de junho.", "lang": "pt"}