{"title": "Have welfare debt notices been issued in flood-affected Townsville?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-18986", "url": "https://factcheck.aap.com.au/claims/have-welfare-debt-notices-been-issued-in-flood-affected-townsville", "vclaim": "“Let me say at present under the income compliance program, no victims in the four postcodes around Townsville have received a debt notice.\"\n\nGovernment Services Minister Stuart Robert stated in federal parliament on July 30, 2019 that no debt recovery notices had been issued in the flood-affected north Queensland city of Townsville. The minister's statement was made in defence of Centrelink's automated debt recovery system - described by critics as robo-debt - after it was revealed the agency had pursued a debt in May 2019 from the mother of a disability pensioner, who had been dead for six months. [1] [2]\n\nFederal Labor leader Anthony Albanese asked Mr Robert in parliament if the government’s robo-debt system had issued debt notices to “victims of the Townsville flood” which hit the town in February 2019. The flood left three people dead and damaged more than 3000 homes. The minister replied “at present no victims in the four postcodes around Townsville” received a notice. [1] [3]\n\nOn July 17, the Guardian Australia reported that Centrelink staff had resumed welfare debt compliance in Townsville. The report quoted Townsville Community Legal Service lawyer Michael Murray, who said there had “been an increase in clients coming in to get advice about robodebts”. Townsville mayor Jenny Hill said resuming welfare debt compliance operations would only make matters worse in a town was still recovering from the floods .[3]\n\nOn July 29, Labor’s government services spokesman Bill Shorten tweeted the story about Centrelink pursuing a $6,744 debt from Anastasia McCardel's son, a deceased disability pensioner. “This is why we in Labor say: #ScrapRobodebt” Mr Shorten tweeted. He also issued a media statement, dated and sent to AAP on July 29, titled, ‘Government Must Scrap Robodebt’, which listed another case of a 79-year-old man who received a Centrelink letter about a $67.55 debt from 1998. [4] [5]\n\nMr Robert in turn issued a media release on July 30, titled ‘Bill Shorten Wrong on Townsville Centrelink Debt Claims’. “The last thing people in the Townsville region need are false rumours of debt notices for income compliance being issued,” Mr Robert said. “I want to reassure people in the Townsville region that debt recovery for income compliance recovery has not recommenced and it will not be commencing in the foreseeable future.” [6]\n\nOn July 31 Mr Shorten tweeted a redacted debt notice issued by Centrelink on July 8 headed “Account Payable” and “Why you owe money”. The notice was addressed to a Townsville postcode (4812) with a payment due on August 6. “Robodebt Minister Stuart Robert told the Parliament no debt recovery was occurring in flood-ravaged Townsville. What's this?” Mr Shorten tweeted. [7]\n\nOn July 31 Mr Shorten asked the minister in parliament why he’d given an “absolute assurance” that victims of the Townsville floods hadn’t received debt recovery notices when some received letters as recently as July 8. Mr Robert replied: “During natural disasters - such as cyclones, bushfires or floods - it is routine practice of the Department of Human Services to temporarily suspend all complaints activities within an affected local area. As a general rule this suspension is in place for six months unless extended. I have asked the department to extend the absence of debt recovery in northern Queensland for the foreseeable future until I’m satisfied the region has recovered.” [8]\n\nWhen asked by AAP FactCheck for a response to Mr Shorten’s copy of a debt notice, Mr Robert’s office emailed a transcript of a Sky News interview with the minister dated July 31. [9]\n\nThe same interview is available on Sky News Twitter [10]. In the interview Mr Robert was asked about the July 8 debt notice Mr Shorten tweeted. He replied “The department has said no debt work or recovery has commenced.” But went on to admit the Department of Human Services had commenced compliance work “of their own volition”. “They commenced compliance work, though, on the 2nd of July. I was informed on 22 July the department of their own volition had commenced. It was my wife's birthday. I remember it well. And immediately said, no, I don't want compliance to continue either. So debt halt had gone right the way through from 1 February to today. It's still in place, and I put a hold on any compliance work on 22 July as well.” [9] [10]\n\nBased on this evidence, AAP FactCheck found Mr Robert’s statement on July 30 was ambiguous. It was not possible to establish the veracity of the minister’s statement.", "lang": "en"}