{"title": "África es el continente menos golpeado por el COVID-19, pero tiene decenas de miles de casos", "subtitle": "Un meme que asegura que el nuevo coronavirus no ha llegado a África porque sus países “no pueden endeudarse con el Fondo Monetario Internacional” (FMI) ha sido compartido al menos 29.000 veces en redes sociales desde fines de marzo pasado. Pero aunque África es al momento la región menos afectada por el virus, tiene al menos 53.000 contagios. Además, varios de sus países sí", "author": "factual.afp.com", "date": "2020-05-07T21:51:58+02:00", "vclaim_id": "vclaim-id-58068", "url": "https://factual.afp.com/africa-es-el-continente-menos-golpeado-por-el-covid-19-pero-tiene-decenas-de-miles-de-casos", "vclaim": "África es el continente menos golpeado por el COVID-19, pero tiene decenas de miles de casos\n\nUn meme que asegura que el nuevo coronavirus no ha llegado a África porque sus países “no pueden endeudarse con el Fondo Monetario Internacional” (FMI) ha sido compartido al menos 29.000 veces en redes sociales desde fines de marzo pasado. Pero aunque África es al momento la región menos afectada por el virus, tiene al menos 53.000 contagios. Además, varios de sus países sí han recibido fondos del FMI durante la pandemia.\n\n\"PORQUE EN ÁFRICA NO HAY CORONAVIRUS?? PORQUE AHÍ NO HAY DINERO Y NO PUEDEN ENDEUDARSE CON EL FONDO MONETARIO INTERNACIONAL (sic)”, dice la imagen de la publicación que ha sido compartida al menos 19.000 veces en Facebook (1, 2, 3, 4). El mensaje también circuló en Twitter.\n\nAlgunos usuarios coinciden con la publicación: “Si todo esto es distracción política (sic)”. Mientras que otros son más escépticos: \"Como que no hay casos? Hay que dejar de estar compartiendo imágenes FALSAS! (sic)\".\n\nPara la fecha en la que el meme comenzó a circular en redes sociales (22 de marzo) el continente africano ya registraba al menos 1.000 contagiados y más de 40 muertos por COVID-19, según un balance de la AFP realizado en base a fuentes oficiales. Al 7 de mayo, la cifra asciende a 53.334 contagios y 2.065 fallecidos.\n\nPara 14 de febrero pasado se conoció en Egipto el primer caso positivo del nuevo coronavirus en todo el continente, semanas antes de que el contenido circulara.\n\nPor su parte, para entonces, en Sudáfrica, Zimbabue, Gambia y Nigeria ya se habían ordenado aislamientos. Otros países como Senegal, Costa de Marfil, Sierra Leona y la República Democrática del Congo ya habían declarado estado de emergencia. Sudáfrica y Nigeria aún continuaban en cuarentena al momento que se publicó esta verificación.\n\nSegún el balance realizado por la AFP, Sudáfrica, Egipto y Marruecos son los países más afectados por la pandemia con un acumulado de casos de más de 7.800, 7.900 y 5.500 respectivamente al 7 de mayo.\n\nDe su lado, la Organización Mundial de la Salud (OMS) advirtió el 28 de abril que en África “el virus se ha extendido a docenas de países en pocas semanas. Los gobiernos y las autoridades sanitarias de todo el continente se esfuerzan por limitar las infecciones generalizadas”.\n\nSegún el más reciente reporte de la OMS, África sí es la región del mundo con menos casos confirmados por COVID-19. De acuerdo con un análisis de la AFP, el nuevo coronavirus llegó tarde a África y, a diferencia de Europa y América, sus países se dieron prisa para cerrar las fronteras y prohibir los encuentros masivos.\n\nEn el último informe sobre el continente africano, divulgado el 28 de abril, la OMS anunció que la región ya estaba entrando en la fase de mitigación de la pandemia y daría inicio al desconfinamiento.\n\nLa publicación viral afirma además que los países africanos “no pueden endeudarse con el Fondo Monetario Internacional”. Pero, de hecho, el FMI informó sobre la aprobación de asistencias para aliviar el impacto de la pandemia en la región.\n\nSegún la información en la página web del Fondo, hay 24 países africanos que desde el 23 de marzo han recibido ayudas económicas para afrontar la emergencia sanitaria y económica generada por el COVID-19. Algunos de ellos han solicitado líneas de crédito adicionales.\n\nAFP Factual buscó los archivos de cada país africano y encontró que se han otorgado créditos a Camerún, Comoras, República Democrática del Congo, Chad, Burkina Faso, Cabo Verde, República Centroafricana, Costa de Marfil, Etiopía, Gabón, Gambia, Guinea, Madagascar, Malawi, Mali, Mauritania, Mozambique, Níger, Ruanda, Santo Tomás y Príncipe, Senegal, Túnez y Ghana.\n\nVarios de ellos, como por ejemplo Burkina Faso y la República Centroafricana, han solicitado nuevas líneas de crédito rápido adicionales para recibir dinero y hacerle frente a la pandemia.\n\nPor su parte, el organismo internacional publicó el 15 de abril un artículo en el que argumentaba cómo la pandemia del COVID-19 podría generar una “amenaza sin precedentes” para los países de África subsahariana.\n\n\"Las medidas de contención y mitigación necesarias para frenar la propagación del virus afectarán gravemente la actividad económica. Además, un bloqueo puede tener efectos devastadores, por ejemplo, en la inseguridad alimentaria, en los hogares que viven al día y tienen acceso limitado a las redes de seguridad social”, sostiene el texto.\n\nEn conclusión, es falso que en África no hay registro del nuevo coronavirus porque sus países no se pueden endeudar con el Fondo Monetario Internacional. Para la fecha de la divulgación del contenido viral se habían confirmado cientos de casos en ese continente y en las últimas semanas el FMI ha abierto líneas de crédito para 25 naciones de esa región.", "lang": "es"}