{"title": "Radhika Vemula terms claims of being offered money to speak against PM Modi as baseless", "subtitle": "", "author": "www.altnews.in", "date": "2018-06-20T08:42:09+00:00", "vclaim_id": "vclaim-id-74438", "url": "https://www.altnews.in/rohith-vemula-mother-rs-20-lakh-mulim-league-speak-against-modi-fake/", "vclaim": "Lawyer Prashant Patel Umrao tweeted on June 18 that Radhika Vemula, mother of Hyderabad University (HoU) student Rohith Vemula who committed suicide in 2016, said she was promised Rs 20 lakh by Indian Union Muslim League (IUML) in exchange for speaking against Prime Minister Narendra Modi. He also claimed that she only received a cheque for Rs 2 lakh that bounced as well.\n\nFake news website Postcard news ran a story on similar lines, however, the only source cited for the alleged ‘Rs 20 lakh offered to speak against Modi’ was Patel’s tweet.\n\nAlt News also found what looks like a newspaper clip circulating an indentical story. However, we could not trace its origin, suggesting that the clip might have been manufactured to resemble a Hindi daily.\n\nAlt News contacted Radhika Vemula who told us that the claims on social media are false and completely baseless. “Muslim League did not offer me any money to speak against Modi. Any amount of money cannot change what I feel about the current government,” she said.\n\nDays after HoU research scholar Rohith Vemula hung himself from a hostel room, IUML had promised the family Rs 20 lakh toward building a house. “When we were young in age we lived at our grandmother’s house and later my mother moved to a small rented accommodation. A home was always our dream,” Raja Vemula, who always lived with his mother and two siblings in single-room houses, told The Hinduin 2016.\n\nIn a Facebook post on June 18, Rohith’s brother Raja Vemula claimed that “someone hacked into his Facebook account” to defame his mother by saying that she accepted money from IUML, Kerala to speak against Modi.\n\nOn June 16, 2018, an article published in The News Minute quoted Radhika Vemula alleging that IUML went back on its word and used them only for political gains. One of the cheques worth Rs 2.5 lakh offered by the Muslim League bounced, she said. A day after the article was published, according to a report in News18, Radhika Vemula denied any such incident and echoed General Secretary of the Youth Wing of Kerala unit of Muslim League CK Subair’s statement that the cheque bounce was a mistake and it was rejected due to “clerical errors”.\n\nRadhika Vemula’s conflicting statements in the past few days caused a flurry, giving a few the opportunity to spread misinformation. However, she confirmed to Alt News that IUML only offered money toward building a house. “We were asked to look for land or property and IUML would bear the costs. We checked a few plots and informed the same to them. They sent us two cheques of Rs 2.5 lakh each as token money to hold the plot of land. However, one of the cheques had a spelling error hence, was returned when we went to deposit it in the bank. I first thought that it bounced and felt deceived, however, I was wrong as this was not the case.”\n\nLawyer Prashant P. Umrao shot to fame over the case of the disqualification of AAP MLAs in Delhi. He had in a tweet dated July 28, 2012 attributed a fake quote to senior journalist Rajdeep Sardesai, in which he had reportedly called for ‘killing a 1000 Hindus’. Sardesai filed a police complaint against Umrao. Subsequently, he took personal digs at the journalist by spreading fake news about his son. Alt News has on numerous occasions called out Umrao’s bluff. In 2017, he had spread fake information that a Swiss couple in U.P was attacked by members of the minority community.\n\nAnalogous to Umrao is Postcard news – a website at the centre of the business of circulating misinformation. Recently, it shared a fake extract from former President Pranab Mukherjee’s book. Postcard news founder Mahesh Vikram Hegde was arrested by the Karnataka police in March for spreading fake news. Ironically, a Postcard Editor was invited by Republic TV to debate on the menace of fake news.\n\nDespite their infamous reputation, prominent leaders of the ruling party have not only shared posts by Umrao and Postcard News but also hailed them as crusaders for righteousness. The only way to stop the plague of fake news from further spreading is to choke its source. However, if the likes of Umrao and Postcard News continue receiving encouraging support, disinformation will continue to be propagated as the truth.", "lang": "en"}