{"title": "No, this is not a real photo of a Philippine aircraft carrier named after President Rodrigo Duterte", "subtitle": "A photo has been shared thousands of times on Facebook, Twitter and Reddit alongside claims that it shows an aircraft carrier named after Philippine President Rodrigo Duterte. The claim is false; the photo has been doctored from a digital illustration of an American aircraft carrier.", "author": "factcheck.afp.com", "date": "2019-04-12T09:39:07+02:00", "vclaim_id": "vclaim-id-83891", "url": "https://factcheck.afp.com/no-not-real-photo-philippine-aircraft-carrier-named-after-president-rodrigo-duterte", "vclaim": "No, this is not a real photo of a Philippine aircraft carrier named after President Rodrigo Duterte\n\nA photo has been shared thousands of times on Facebook, Twitter and Reddit alongside claims that it shows an aircraft carrier named after Philippine President Rodrigo Duterte. The claim is false; the photo has been doctored from a digital illustration of an American aircraft carrier.\n\nThe misleading photo was posted on Facebook here on March 26, 2018 and has been shared more than 6,900 times since.\n\nThe misleading post’s caption translates to English as: “For those who are stressed about the news that the DND will not buy big ships anymore for the Philippine Navy. Here's the answer of the DDS. It's even the biggest vessel which was bought.”\n\nThe DND refers to the Philippines' Department of Defense.\n\nDDS refers to “Diehard Duterte Supporters”. This is a report published by Philippine news site ABS-CBN on September 16, 2016, which references the acronym. \n\n\n\nBelow is a screenshot of the post:\n\nThe text on the misleading image translates to English as: “Why is this not in Rapller, Inquirer, and ABS-CBN? (Part 3). THE MODERNISATION CONTINUES. The BRP DUTERTE is the most modern aircraft carrier of the Philippine Navy. This is the reason why China left the islands it occupied in the West Philippine Sea. China has nothing to match this! Thank you our Beloved President Duterte.”\n\nA circular logo can also be seen in the misleading image. The logo’s text translates to English as “THE PHILIPPINE NAVY”.\n\nAt the bottom of the misleading image, it states; “BRP Duterte”.\n\nThe same post was shared with a similar claim on Twitter here and Reddit here.\n\n“Rapller” is likely a misspelled reference to Philippine news site Rappler.\n\n“Inquirer” and “ABS-CBN” are references to Philippine news organisations.\n\nBRP refers to “Barko or Bapor ng Republika ng Pilipinas” which translates to English as “Ship of the Republic of the Philippines”. This is an explainer article about the term on the website for US based think tank Global Security. \n\n\n\nThrough a reverse image search on Google, AFP established the misleading image had been doctored from a digital photo illustration of the USS Gerald R. Ford (CVN 78), an American aircraft carrier.\n\nThe exact same image as appears in the misleading post was used in this article published on November 8, 2013, by US media website CNET.\n\nBelow is a screenshot of the image on the CNET website:\n\nHere is a slightly different version of the digital photo illustration of the USS Gerald R. Ford shared on the Facebook page for Huntington Ingalls Industries on July 16, 2014.\n\nThe company announced it had delivered the USS Gerald R. Ford to the US Navy on June 1, 2017.", "lang": "en"}