{"title": "Alex Trebek Did Not Die -- or Leave Millions to Trump Campaign", "subtitle": "", "author": "www.factcheck.org", "date": "2020-04-16T10:52:18+00:00", "vclaim_id": "vclaim-id-55833", "url": "https://www.factcheck.org/2020/04/alex-trebek-did-not-die-or-leave-millions-to-trump-campaign/", "vclaim": "A viral news article falsely reports that “Jeopardy!” host Alex Trebek died on April 14, leaving his estate to President Donald Trump’s reelection campaign. Trebek, who has been diagnosed with stage 4 pancreatic cancer, is alive — and there is no evidence he is “a fervent Trump supporter.”\n\nTelevision game show host Alex Trebek has faced health problems since being diagnosed in March 2019 with stage 4 pancreatic cancer, which has a five-year survival rate of 1%. However, he has responded well to chemotherapy, and on March 4, 2020, he shared an update on the one-year anniversary of his diagnosis. He revealed on April 14 that he has written a memoir set for publication in July.\n\nHowever, a bogus article announcing his death has been shared around 4,700 times on Facebook, according to CrowdTangle data.\n\nThe story falsely claims that Trebek has died at the age of 80 “as a result of complications” — though it doesn’t specify any “complications.” And it claims Trebek has left his estate to President Donald Trump’s reelection campaign.\n\nThe story also calls Trebek “a lifelong Republican and a fervent Trump supporter” who stated that leaving his estate “estimated to be valued at 100 million dollars” to Trump’s reelection campaign was “‘the best thing I can do for the future of my grandchildren.'”\n\nThe article was created by America’s Last Line of Defense — a network of satirical news websites, including conservativetears.com, where the Trebek story was originally posted. The Trebek story is clearly labeled as a “death hoax” on the original website, and there are several signs in the story itself that it’s not true. For example, “Senator Joe Barron” — who doesn’t exist — is quoted as saying that “facts don’t matter and none of this is real to me,” and a link to support Trump’s campaign leads to a gif of a grimacing Trebek.\n\nHowever, the article has been republished and shared on Facebook without a satire label.\n\nThe phony story doesn’t even get Trebek’s age right. He is 79, and will turn 80 in July.\n\nMoreover, we could find no evidence that Trebek is “a lifelong Republican and a fervent Trump supporter.” In a 2018 interview with Vulture, Trebek described himself as an independent. He recounted a conversation he had with Fox News host Sean Hannity where he stated, “I’m a social liberal and a fiscal conservative.”\n\nTrebek has not said much about Trump. In 2016, Trebek commented that the primary race was “very disappointing on both sides” and again labeled himself as an independent.\n\nIn the Vulture interview, he said that Trump “picks on people,” and that if the president were to appear on Jeopardy, “[h]e might not agree that any of the correct responses are correct.”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nPawlowski, A. “Alex Trebek says he needs more chemotherapy to treat pancreatic cancer.” Today. 17 Sept 2019.\n\nJacobs, Julia. “Alex Trebek Memoir is Coming in July.” New York Times. 15 April 2020.\n\nDunn, Andrew. “Alex Trebek: 2016 race ‘disappointing on both sides.'” The Hill. 11 Apr 2016.", "lang": "en"}