{"title": "No, these are not photos of a rally in India's Ayodhya on November 25, 2018", "subtitle": "Multiple Facebook posts have shared photos of saffron-clad, flag-waving crowds, saying they show Hindu hardliners at a rally in India’s Ayodhya on 25, November 2018. The photos are actually of protests in Maharashtra in 2016 and Rajasthan in 2017.", "author": "factcheck.afp.com", "date": "2018-11-30T08:29:35+01:00", "vclaim_id": "vclaim-id-83791", "url": "https://factcheck.afp.com/no-these-are-not-photos-rally-indias-ayodhya-november-25-2018", "vclaim": "No, these are not photos of a rally in India's Ayodhya on November 25, 2018\n\nMultiple Facebook posts have shared photos of saffron-clad, flag-waving crowds, saying they show Hindu hardliners at a rally in India’s Ayodhya on 25, November 2018. The photos are actually of protests in Maharashtra in 2016 and Rajasthan in 2017.\n\nThe photographs are being widely shared on Facebook, for example here and here.\n\nThe caption says: The streets of Ayodhya were filled with #Sadhus, #Sants & #Hindu #karyakartas who had poured in from various parts of the county for a #VHP grand '#Dharam #Sabha' on Sunday to push for construction of a #Ram#temple. #Bajarangdal.\n\nThe caption is claiming that the images show a protest in Ayodhya in Northern Uttar Pradesh on 25 November, 2018, demanding that a Hindu temple be built at a flashpoint Indian holy site.\n\nHindu hardliners did assemble in Ayodhya for the protest, but a reverse image search found the photos being widely shared on social media do not show the November 25, 2018 event.\n\nThe first image in the Facebook post was posted on the website of Maharashtra Kranti Morcha, a group that helped organise the protests, on 15 October, 2016.\n\nThe photograph shows a huge crowd of farmers and locals waving saffron flags during a protest over the rape of a young girl and government quotas in jobs and education in Maharashtra’s Kolhapur region.\n\nThe second image featured in the misleading Facebook post was published on the local Indian Express newspaper website on 24 May, 2017 and shows another protest in Maharashtra.\n\nThe third image in the misleading Facebook post was published on a local Hindi-language news website, News18, as part of their coverage of a rally over government quotas in Rajasthan on March 2017.\n\nIt was also widely shared on social media at the time, for example here on Twitter.", "lang": "en"}