{"title": "Imagens virais distorcem comentário de Haddad sobre desencarceramento | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-10987", "url": "https://www.aosfatos.org/noticias/imagens-virais-distorcem-comentario-de-haddad-sobre-desencarceramento/", "vclaim": "Voltou a circular nas redes sociais uma imagem que afirma que o candidato à Presidência Fernando Haddad do PT, tem como plano “soltar condenados” caso seja eleito. A informação, na verdade, distorce declarações do candidato em entrevista coletiva à imprensa concedida em setembro. Ao falar de suas propostas para segurança pública, Haddad menciona o desencarceramento de pessoas que cometem pequenos delitos. Em seu plano de governo, não há menção sobre soltar criminosos, sobretudo os de alta periculosidade, que já estão presos.\n\nNo Facebook, a imagem tem sido postada por páginas e perfis pessoais desde o início de outubro e já teve mais de 13 mil compartilhamentos até a manhã deste sábado (27). O conteúdo foi denunciado por usuários do Facebook e classificadas com o selo DISTORCIDO na ferramenta de verificação da rede social (entenda como funciona).\n\nConfira abaixo, em detalhes, o que foi verificado.\n\nOs boatos de que Fernando Haddad tinha como proposta “soltar condenados” surgiram em setembro, quando o ex-prefeito de São Paulo falou de suas propostas para a segurança pública do país em entrevista coletiva à imprensa. Haddad não mencionou que deliberadamente soltaria criminosos da cadeia, mas enfatizou a necessidade de desencarceramento daqueles que cometem pequenos delitos.\n\nA nossa proposta para a segurança pública é federalizar os crimes relativos a organizações criminosas. Entendemos que se a Polícia Federal tiver um departamento que cuide dos crimes relativos a organizações criminosas, nós vamos ter alguns efeitos importantes: liberar a Polícia Federal e a Polícia Civil para cuidar da vida do cidadão, de quem cometer homicídio feminino, estupro, roubo, o que agride o cidadão. Segundo lugar: promover o desencarceramento de pessoas que cometem pequenos delitos, que é hoje o maior contingente de prisioneiros. Se não desencarcerar a partir dessa nova visão, não vamos conseguir resolver a crise do sistema prisional. Estamos prendendo muito e mal. Temos que ter foco: prender os criminosos de alta periculosidade e para isso contamos com a Polícia Federal. Sem a Polícia Federal atuar em nível nacional, porque essas organizações operam em nível nacional, temos que ter uma organização pública que combata o crime em nível nacional também.\n\nEm setembro, Aos Fatos já havia checado uma fala de Jair Bolsonaro, do PSL, afirmando que Haddad havia declarado que combateria o encarceramento e soltar criminosos da cadeia. O que o plano de governo do PT promete é que Haddad, se eleito, \"enfrentará o encarceramento em massa, sobretudo o da juventude negra e da periferia\". Segundo o texto, isso diminui “a pressão sobre o sistema carcerário, trazendo ganhos globais de economia de recursos” e “abre espaço para que as polícias civil e militar se concentrem na repressão a crimes violentos e no combate às organizações criminosas, com foco na redução de homicídios”.\n\nHá menção no programa a uma \"reforma da legislação para reservar a privação de liberdade para condutas violentas e promover a eficácia das alternativas penais\". Isso ocorreria por meio de um Plano Nacional de Política Criminal e Penitenciária que estabeleceria uma Política Nacional de Alternativas Penais. Não há menção em soltar criminosos que já estão presos.\n\nHoje, o país tem uma população carcerária de 72.617 presos — um aumento da ordem de 707% em relação ao total registrado no início da década de 1990 —, e um déficit de 368 mil vagas. Os dados são do último Infopen, levantamento nacional de informações penitenciárias, de junho de 2016, e também mostram que 40% das pessoas presas no Brasil à época não haviam sido ainda julgadas e condenadas. Em relação aos motivos da prisão, os crimes de tráfico correspondem a 28% das incidências penais pelas quais as pessoas privadas de liberdade foram condenadas ou aguardam julgamento à época. Os crimes de roubo e furto somam 37% das incidências e os homicídios representam 11%.", "lang": "pt"}