{"title": "FACT CHECK: Did Bank Of America Pledge $1 Billion To Black Lives Matter?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-24T21:42:27.000Z", "vclaim_id": "vclaim-id-55042", "url": "http://checkyourfact.com/2020/07/24/fact-check-bank-america-pledge-one-billion-black-lives-matter/", "vclaim": "A viral Facebook post shared over 29,000 times claims Bank of America pledged to donate $1 billion directly to Black Lives Matter.\n\nBank of America pledged $1 billion over four years to a variety of programs meant to combat inequality and racial injustice, not to Black Lives Matter. A spokesperson for the company said the claim is “not accurate.”\n\nFollowing George Floyd’s death in Minneapolis police custody in late May, a number of companies announced that they would be making large donations and pledges to organizations dedicated to combating racial inequality, according to Forbes.\n\nA viral Facebook post claims that Bank of America made a large pledge to the Black Lives Matter organization, saying, “Bank of America just pledged one billion dollars to BLM. That’s war money ladies and gentleman. It’s coming.”\n\nThis, however, is inaccurate. Had Bank of America pledged such a large sum of money to Black Lives Matter, major media outlets would have picked it up, yet none have. Rather, the company on June 2 pledged $1 billion over four years to “help local communities address economic and racial inequality accelerated by a global pandemic,” focusing on programs “assisting people and communities of color that have experienced a greater impact from the health crisis.”\n\n“Underlying economic and social disparities that exist have accelerated and intensified during the global pandemic,” Bank of America CEO Brian Moynihan said in a press release. “The events of the past week have created a sense of true urgency that has arisen across our nation, particularly in view of the racial injustices we have seen in the communities where we work and live. We all need to do more.”\n\nThe funds will support “economic mobility and workforce development programs” that Bank of America already supports, with an emphasis on health services during the coronavirus pandemic, according to the press release. Focus areas include health, job training, housing assistance and skill building and retraining.\n\nBill Halldin, a spokesperson for Bank of America, confirmed to the Caller in an email the claim in the Facebook post is “not accurate.” (RELATED: Do Donations Made Through A Link On The Black Lives Matter Website Go Directly To Democratic Candidates?)\n\nThe claim may have stemmed from a July 16 segment with Lou Dobbs on Fox Business, where he stated that businesses such as Bank of America were giving money to Black Lives Matter. Dobbs later issued a correction both during his broadcast and on Twitter.\n\n“I reported to you that Bank of America, PepsiCo, Walmart, Apple and Comcast were pledging money to Black Lives Matter,” Dobbs said during a broadcast the following day. “Those large amounts of money, in fact, were not for Black Lives Matter but rather they’re pledges by those companies of investments to address economic and racial inequality.”", "lang": "en"}