{"title": "Fake News: Satanic Pentagram Was NOT On Democratic Debate Stage Ceiling | Lead Stories", "subtitle": "Was a satanic pentagram displayed on the ceiling above the stage of the Democratic presidential debate stage in Westerville, Ohio?...", "author": "leadstories.com", "date": "2019-10-16T15:26:25-07:00", "vclaim_id": "vclaim-id-48073", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-satanic-pentagram-not-on-democratic-debate-stage-ceiling.html", "vclaim": "Was a satanic pentagram displayed on the ceiling above the stage of the Democratic presidential debate stage in Westerville, Ohio? No, that's not true: A purported photo showing the pentagram above the Democratic candidates was digitally altered. It was not seen during the CNN telecast or on other images from the debate.\n\nThe fake image and false claim originated in a tweet (archived here) posted by InfoWars editor Adan Salaza hours after the October 15, 2019 debate. The message above the photo of the debate stage read:\n\nThis is what social media users saw:\n\nSalazar was correct that the stage, which was controlled by CNN, was not lined with American flag, but it was quickly pointed out that Salazar's image was faked:\n\nStill, some people fell for the hoax and shared it:\n\nHere is the faked photo:\n\nHere is what the stage really looked like:\n\nOne of the Twitter users shown above -- @RealPamelaAnne -- later posted that she discovered the image was faked.\n\nWe wrote about twitter.com before, here are our most recent articles that mention the site:\n• Fake News: Donald Trump Did NOT Tweet: 'We Need A Civil War To Fight The Deep State Of Dems'\n• Fake News: NO Urgent Community Notice, NO Census Security Alert From Department of Home Affairs\n• Fake News: Single Men Will NOT Get The Right To Start A Family Under New Definition Of Infertility\n• Fake News: No Greenpeace Banner On Vegas Trump Hotel Saying He Betrayed and Murdered The Kurdish People\n• Fake News: Woman's Butt Implants Did NOT Explode While Working Out At Gym", "lang": "en"}