{"title": "FACT CHECK: Did Black Lives Matter Protests Bankrupt These Four Cities?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-09-02T20:02:14.000Z", "vclaim_id": "vclaim-id-79404", "url": "http://checkyourfact.com/2020/09/02/fact-check-black-lives-matter-protests-bankrupt-portland-new-york-minneapolis-chicago/", "vclaim": "A post shared on Facebook claims Portland, New York, Minneapolis and Chicago are all now in bankruptcy due to Black Lives Matter protests.\n\nNone of these cities are currently bankrupt. Representatives from Portland, New York City, Minneapolis and Chicago confirmed protests did not cause bankruptcy.\n\nBlack Lives Matter protests have taken place in major cities in the U.S. during the summer months following the May 25 death of George Floyd in Minneapolis police custody and the Aug. 23 shooting of Jacob Blake by police in Kenosha, Wisconsin, according to The New York Times.\n\nAn Aug. 26 Facebook post alleges that such protests have resulted in financial problems for four major cities, claiming, “Portland, New York, Minneapolis and Chicago are all now in bankruptcy due to BLM protests.” At times, the protests have devolved into riots that resulted in damages, according to media reports.\n\nHowever, none of the cities mentioned in the post appear to have been driven to bankruptcy by recent civil unrest. Check Your Fact reached out to representatives from each city government, all of whom refuted the post’s claim.\n\n“The city is not in bankruptcy and the budget is balanced due to hard choices we’ve had to make in the face of massive revenue loss due to the pandemic,” Laura Feyer, deputy press secretary for the Office of the New York City Mayor, said in an email to Check Your Fact. “We need federal aid or borrowing authority from Albany to ward off further cuts. But to reiterate, the financial losses are due to COVID-19. We are not in bankruptcy.”\n\nJonah Willbach, a representative for Portland’s Office of Management and Finance, also confirmed that Portland is not in bankruptcy due to protests. (RELATED: Does This Image Show A ‘Federal Stormtrooper’ In Portland?)\n\n“I confirmed with the City of Portland Budget Office that no, the City has not filed for bankruptcy,” Willbach told Check Your Fact via email. “The statement, ‘Portland is in bankruptcy due to Black Lives Matter protests’ is false.”\n\nKristen Cabanban, director of public affairs for the city of Chicago, emailed Check Your Fact a statement from the city’s budget office: “This claim is completely baseless and without merit.”\n\nIn an email to Check Your Fact, Casper Hill, a media relations coordinator in Minneapolis’ Communications Department, refuted the claim. (RELATED: Is The Alleged Kenosha Shooter’s Father A Deputy In The Kenosha Sheriff’s Office?)\n\n“The City of Minneapolis is not bankrupt,” Hill said in an email. “City leaders recently revised this year’s budget to cover losses due to the COVID-19 pandemic and the unrest following George Floyd’s killing and is now in the process of considering the mayor’s proposed budget for 2021. The City also maintains adequate reserves to fund ongoing City operations and liabilities.”\n\nWhile representatives from the city governments confirmed that protests have not caused the cities to go into bankruptcy, the cities have sustained damages during rioting that has at times occurred alongside protests.\n\nFor instance, the director of the Department of Community Planning and Economic Development for Minneapolis estimated that buildings had suffered $100 million to $150 million in damages, ABC affiliate KSTP reported in early June. Illinois officials also said in late June that looting and vandalism caused more than $20 million in property damages in Cook County during civil unrest, according to the Chicago Sun-Times.\n\nBusinesses in downtown Portland sustained about $23 million in damages and lost customers, the Washington Post reported in early July.", "lang": "en"}