{"title": "Fact Check: No, Viral Photo Does Not Show Dr Rajendra Bharud With His Mother", "subtitle": "The Logical Indian Fact Check team investigates the claim that a viral photograph shows Dr Rajendra Bharud with his mother.", "author": "thelogicalindian.com", "date": "2020-08-18T16:44:29+05:30", "vclaim_id": "vclaim-id-57375", "url": "https://thelogicalindian.com/fact-check/rajendra-bharud-ias-mother-photo-23116", "vclaim": "A photograph of the District Collector of Nandurbar Dr Rajendra Bharud with a woman is being shared with the claim that she is his mother. Nandurbar is an administrative district in Maharashtra.\n\nDr Rajendra Bharud has been making headlines over the years owing to his inspirational journey. Hailing from the Samode region in Dhule district of Maharashtra, he was the first person to become IAS from Maharashtra's tribal Bhil community. A message is also being forwarded along with the Photograph, below is the message: \"The young man is Mr.Rajendra Bharud, Collector of Nandurbar, Maharashtra. He was born in Bhill cast (same like that of Shabari in Ramayan) in a tribal area in the same district. Through sheer hard work, dedication, hardships and insults from society he completed his MBBS with 97% marks, cleared UPSC with flying colors and became an IAS Officer. His mother shown in the photograph was extracting deshi daru for her livelihood and gave education to her son.\"\n\nInspirational story of Dr Rajendra Bharud shared with the photo of him with his mother. The Logical Indian reached out to Dr Bharud who clarified that the woman in the photograph is not his mother. \"She is an old lady from my Bhil tribe, from Nanded,\" Collector Bharud said. \"I used to go to her house because she is like my granny,\" he added. He also shared a picture of him with his mother, which can be seen below.\n\nDr Bharud also shared his story which was originally penned by Madhuri Pethkar. His father had passed away before he was born. Steeped in poverty, his mother took matters in her own hands. She used to make liquor from flowers and sold it for a living. Dr Bharud graduated from Mumbai's G S Medical College and cracked the UPSC examination in the same year. He currently serves in the Nandurbar district of Maharashtra as a District Collector. Therefore, while the contents of the message are true, the photo with which it is being shared is misleading because the lady in the photo is not her mother. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: SP Divya Thomas Didn't Force Priest To Place Christ Photo In Temple Shrine", "lang": "en"}