{"title": "Joacine K. Moreira vai propor mudança da \"bandeira imperialista de Portugal\" para versão multicolor?", "subtitle": "Espalhou-se hoje pelas redes sociais um suposto \"tweet\" da deputada do Livre sublinhando que \"a bandeira imperialista de Portugal será alvo de uma proposta de lei para a sua mudança. É necessário deixar o passado para trás, ser radicalmente progressista. Proponho uma bandeira multicolor como é a população\". Confirma-se? Não. Trata-se de mais uma falsidade viral, partilhada por centenas de pessoas.", "author": "poligrafo.sapo.pt", "date": "2019-10-26T17:51:47+01:00", "vclaim_id": "vclaim-id-26306", "url": "https://poligrafo.sapo.pt/fact-check/joacine-k-moreira-vai-propor-mudanca-da-bandeira-imperialista-de-portugal-para-versao-multicolor", "vclaim": "Ontem, dia 25 de outubro de 2019, Joacine Katar Moreira (JKM) assumiu o seu mandato de deputada à Assembleia da República (AR), destacando-se como a primeira mulher negra de sempre a ser eleita para a AR como cabeça-de-lista de um partido - o Livre. Hoje, dia 26 de outubro, espalhou-se pelas redes sociais mais uma falsidade viral (entre muitas outras que já analisámos e desmentimos nas últimas semanas) visando JKM, desta vez na forma de um tweet que, simplesmente, não existe.\n\n\"A bandeira imperialista de Portugal será alvo de uma proposta de lei para a sua mudança. É necessário deixar o passado para trás, ser radicalmente progressista. Proponho uma bandeira multicolor como é a população\", teria escrito JKM no suposto tweet que replica a sua imagem de perfil e endereço na rede social Twitter. Mas o facto é que não foi publicado na respetiva página, nem corresponde a qualquer afirmação ou ideia defendida pela deputada.\n\nEntretanto, a própria JKM desmentiu a existência ou veracidade desse tweet que se propagou velozmente nas redes sociais. \"Atenção: não crie nem partilhe mentiras. A imagem abaixo é de uma falsificação, um tweet forjado que tentam fazer passar por meu. Nunca escrevi nem defendi tal coisa. Ajudem a verdade a triunfar e a política a ser feita com conteúdo real\".\n\nÉ mais uma falsificação que surge na sequência de várias outras fake news sobre JKM, grande parte das quais relacionadas com a sua nacionalidade/naturalidade (como que na senda das persistentes teorias de conspiração que foram inventadas em torno do local de nascimento de Barack Obama, o primeiro presidente negro dos Estados Unidos da América) e cor de pele.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}