{"title": "Czy obywatele płacą za energię wiatrową?", "subtitle": "Czy obywatele płacą za energię wiatrową? Sprawdzamy co na ten temat powiedział Krzysztof Tchórzewski. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-17949", "url": "https://demagog.org.pl/wypowiedzi/czy-obywatele-placa-za-energie-wiatrowa/", "vclaim": "Dnia 20 lutego 2015r. weszła w życie ustawa o odnawialnych źródłach energii. W rozdziale 11. tej ustawy art. 185 ustala wysokość “opłaty OZE” w wysokości 2,51 zł za MWh. Art. 95 tej ustawy mówi, że “opłatę OZE” w całości przeznacza się na pokrycie ujemnego salda wynikającego z:\n• None różnicy między wartością sprzedaży energii elektrycznej a wartością tej energii obliczoną na podstawie ceny zawartej w ofercie wytwórcy\n• None różnicy między wartością sprzedaży energii elektrycznej wytworzonej z odnawialnych źródeł energii a wartością zakupu tej energii elektrycznej\n\noraz kosztów działalności Operatora Rozliczeń Energii Odnawialnej S.A. Jednym słowem: uiszczając “opłatę OZE”, odbiorcy końcowi mają pokrywać koszty systemu wsparcia dla źródeł odnawialnych.\n\nDnia 22 czerwca 2016r. w życie weszła nowelizacja ustawy z 20 lutego 2015r., jej autorzy nie zmienili jednak wysokości “opłaty OZE”.\n\nWedług danych z 26 czerwca 2016r. opublikowanych przez Urząd Regulacji Energetyki, średnia cena sprzedaży energii elektrycznej w I kwartale 2016r. wynosiła 167,45 zł/MWh.\n\nUwzględniając wszystkie dane, łatwo obliczyć, że “opłata OZE” stanowi ok. 1,5% ceny za MWh energii elektrycznej. Porównując tę wartość, ze wspomnianymi w wypowiedzi 10%, możemy stwierdzić, że Minister Tchórzewski mija się z prawdą. Biorąc pod uwagę szerszy kontekst wypowiedzi, stwierdzamy, że słowa Ministra noszą cechy manipulacji.", "lang": "pl"}