{"title": "Old Video Of Uma Bharti Calling PM Modi 'Vinash Purush' Shared As Recent", "subtitle": "In 2014 Bharti had told the media that it was recorded during the time period when she was not a part of the Bharatiya Janta Party.", "author": "www.boomlive.in", "date": "2019-03-29T17:07:49+05:30", "vclaim_id": "vclaim-id-14946", "url": "https://www.boomlive.in/old-video-of-uma-bharti-calling-pm-modi-vinash-purush-shared-as-recent/", "vclaim": "An old video of Bharatiya Janata Party (BJP) leader Uma Bharti criticising Prime Minister Narendra Modi and calling him a ''Vinash Purush' (destructive man) instead of \"Vikas Purush\" (development-focused man) has been revived on social media with a false narrative.\n\nThe caption accompanying social media posts featuring the video claims, \"The moment BJP denied Jhansi seat to Uma ji, she started spilling the beans\"\n\nBharti has decided not to contest in the 2019 Lok Sabha elections, according to news reports.\n\nThe video can be viewed here while the archived version of the post can be accessed here.\n\nHere's what Bharti says in the 2-minute-long video.\n\n\"When sages and women are being killed, rapists are roaming the roads free, then the agendas of Hindutva and vikas, that Narendra Modi ji wanted to portray as his agenda...I believe that Narendra Modiji is not 'vikas purush', he is 'vinash purush'. He has ruined Gujarat.\"\n\nBharti continues lambasting Narendra Modi and his Gujarat model of development in the rest of the clip.\n\nThe same clip was released by the Indian National Congress party on April 17, 2014, days before the results of Assembly elections were declared.\n\nWhile the Congress did acknowledge that the video was much older, i.e. not from 2014, the party claimed that the video proved that 'several leaders within BJP saw their then prime ministerial candidate (Modi) as a dictator.' News reports can be accessed here.\n\nBack then, Bharti had lodged a complaint with the Election Commission of India about the entire episode. Bharti had told the media that it was recorded during the time period when she was not a part of the Bharatiya Janta Party. It is not clear when exactly the video was shot.\n\nUma Bharti was expelled from BJP in 2005 following which she launched her own political outfit, Bharatiya Janshakti Party. She re-joined the party in 2011 and was elected from the Jhansi seat in 2014.\n\nThe incident was covered widely back then and Bharti had come down heavily on Congress for pulling the video-stunt.\n\nThe same video is now being shared on social media platforms with a false narrative.\n\nUma Bharti had written a letter to party president Amit Shah saying she won't run for the Lok Sabha 2019 elections, according to news reports.", "lang": "en"}