{"title": "Death of priest at Raebareli temple communalised on social media", "subtitle": "", "author": "www.altnews.in", "date": "2019-01-09T13:48:36+00:00", "vclaim_id": "vclaim-id-82334", "url": "https://www.altnews.in/death-of-priest-at-raebareli-temple-communalised-on-social-media/", "vclaim": "A Twitter user, Ravinder Fauzdar tweeted an image of an old man who had seemingly committed suicide by hanging himself. The message circulated along with the image claims that one more priest from Ram Janki temple, Raebareli was murdered by ‘Jihadis’. The message further claimed that he was murdered and later hanged. Fauzdar, according to his Twitter bio is vice-President of the Bharatiya Janata Yuva Morcha (BJYM).\n\nSeveral other individuals on Twitter and Facebook have claimed that the priest was killed by ‘Jihadis’, the term used derisively to refer to the Muslim community.\n\nThe official handle of Raebareli police tweeted a press note which includes a list of accused people in the case. According to the press note, a total of six people were apprehended and none of them belong to the Muslim community. This was also clarified by another tweet, regarding the viral claim circulating on social media, from Raebareli police.\n\nBaba Prem Das, the priest of Ram Janki temple was reportedly murdered and then hanged at the entrance of the temple on January 2. An article published by Hindustan Times on January 4, 2019 stated, “The police registered a case of murder against the owner of Panchsheel Mahavidyalaya (a degree college) BN Maurya – who had allegedly occupied the 11-bigha land of the temple trust – and his three aides on the complaint of Mauni Baba, who is also associated with the temple trust.”\n\nAlt News spoke to Shashi Shekhar Singh, Additional Superintendent of Police, Raebareli who has categorically rubbished the claims about perpetrators belonging to the Muslim community. He said, “All the accused belong to Hindu community and the viral claim is absolutely false. Six people people were arrested in the case.”\n\nIn conclusion, a case of death which is still under investigation was falsely propagated with a communal angle, suggesting foul play was carried out by individuals belonging to the Muslim community.", "lang": "en"}