{"title": "Fact check: Satirical article about “The Squad” wanting the Bible to be deemed as hate speech taken seriously", "subtitle": "A satirical article about Ilhan Omar, Alexandria Ocasio-Cortez, Rashida Tlaib and Ayanna Pressley allegedly wanting to declare the Bible as being hate speech and censor it, is being taken seriously by users on social media.", "author": "www.reuters.com", "date": "2020-05-28T16:14:30Z", "vclaim_id": "vclaim-id-339", "url": "https://www.reuters.com/article/uk-factcheck-squad-satire/fact-check-satirical-article-about-the-squad-wanting-the-bible-to-be-deemed-as-hate-speech-taken-seriously-idUSKBN2342SH", "vclaim": "A satirical article about Ilhan Omar, Alexandria Ocasio-Cortez, Rashida Tlaib and Ayanna Pressley allegedly wanting to declare the Bible as being hate speech and censor it, is being taken seriously by users on social media.\n\nExamples of the posts featuring the article can be seen here , here and here .\n\nWhile Bustatroll.org, the site that posted the content here , is clearly labelled as satire, the article appears to be taken seriously by the majority of users commenting.\n\nSome comments on the posts read: “I’d share my opinion of the Four Illegals, but I would run afoul of the rules regarding language in this venue” ,“Omg get these Anti American pugs out!!” and “You FOUR are the HATE SQUAD!”\n\nThe satirical piece claims that “The Squad”, as the four Democrat congresswomen are often referred to ( here ), want to censor the Bible and reports their “opinions” about the religious text.\n\nBustatroll.org describes itself as “parody, satire and tomfoolery” site. Its logo also includes the label “Satire Rated” ( bustatroll.org/about-us/ ).\n\nIn its About Us section, the site reads: “Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site’s pure fantasy and actual people, places, and events are purely coincidental, and all images should be considered altered and satirical. See above if you’re still having an issue with that satire thing.”\n\nFalse. An article claiming ‘The Squad’ wants the Bible to be deemed as hate speech is intended as satire and is fiction.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}