{"title": "Não é verdade que Pabllo Vittar vai cantar na Copa do Mundo; site recicla boato | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7065", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-pabllo-vittar-vai-cantar-na-copa-do-mundo-site-recicla-boato/", "vclaim": "Não é verdade que Pabllo Vittar vai cantar na Copa do Mundo; site recicla boato\n\nNão é verdade que a cantora Pabllo Vittar vai receber R$ 1 milhão para cantar o hino nacional na Copa do Mundo da Rússia, como afirma postagem do site Pensa Brasil que foi marcada como potencialmente falsa por usuários do Facebook (entenda como funciona). O boato começou a circular nas redes sociais no final de 2017 e agora ressurgiu com outras informações enganosas, como o suposto cachê pago à artista. A Copa do Mundo começa no próximo dia 14 de junho e a seleção brasileira entra em campo no dia 17 contra a Suíça. Veja o que Aos Fatos checou.\n\nA postagem do Pensa Brasil diz que “a pedido de fãs e torcedores, o presidente da CBF (Confederação Brasileira de Futebol), Marco Polo del Nero, convidou formalmente o cantor (sic) Pabllo Vittar para ser a voz principal do hino nacional na estreia da seleção brasileira na Copa”. Além do desmentido da cantora, que respondeu a Aos Fatos nesta sexta-feira (18) por meio de sua assessoria de imprensa, Marco Polo del Nero não é mais dirigente da CBF. Ele foi afastado em 15 de dezembro de 2017 e substituído interinamente por Antonio Carlos Nunes de Lima.\n\nO texto não para por aí. Em seguida, é apresentada uma suposta declaração de del Nero com elogios à cantora, o que não consta no site e nem nas redes sociais da CBF. O texto informa ainda que “em sua conta no Twitter, Pabllo agradeceu o convite e confirmou presença”, mas tal tweet não foi encontrado no perfil da artista.\n\nA notícia falsa publicada pelo Pensa Brasil é uma versão turbinada de um outro boato, que Aos Fatos identificou ter surgido no Facebook em dezembro de 2017. À época, se espalhou pela rede uma postagem do site LineLeaks que afirmava que Pabllo Vittar havia sido contratada pela FIFA - e não pela CBF - para cantar na abertura da Copa da Rússia, sem detalhes sobre o suposto cachê. Em janeiro deste ano, em formato mais parecido com o publicado agora pelo Pensa Brasil, o boato chegou a ser desmentido pelo G1 e pelo site da Veja.\n\nEm abril último, ao G1, Pabllo Vittar se pronunciou sobre as notícias falsas a seu respeito: “hoje em dia eu dou risada. Mas antes eu ficava muito incomodada com o quanto as pessoas têm capacidade de inventar notícias falsas sobre alguém por simples desejo de prejudicar, porque não gosta ou odeia”.", "lang": "pt"}