{"title": "PolitiFact - Fox's Kilmeade: Colo. food stamp recipients can turn their benefits into cash at ATMs", "subtitle": "We are a scant few weeks into the era of legal recreational pot in Colorado and so far, there are no reports of increase", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70658", "url": "http://www.politifact.com/punditfact/statements/2014/jan/24/brian-kilmeade/foxs-kilmeade-colo-food-stamp-recipients-can-turn-/", "vclaim": "We are a scant few weeks into the era of legal recreational pot in Colorado and so far, there are no reports of increased driving accidents or violence. But Fox News found a different point of concern. Brian Kilmeade, co-host of Fox and Friends, honed in on the connection between pot and food stamps, otherwise known as the Supplemental Nutrition Assistance Program, or SNAP.\n\n\"Can people collecting food stamps in Colorado add marijuana to their shopping list?\" . \"Right now, the answer is yes. Because there’s nothing blocking using government benefit cards in pot shop ATMs.\"\n\nIn this fact-check, we are looking specifically at Kilmeade’s claim that people receiving food stamps in Colorado can use an ATM to get cash that they can use in turn to purchase marijuana.\n\nWe reached out to Fox News and got no response.\n\nFederal and says that food stamps must be used for food (hat tip here to ). The says \"SNAP benefits can never be withdrawn as cash.\"\n\nSo if SNAP benefits can’t be withdrawn as cash, how can people use them at Colorado pot shops?\n\nColorado gives SNAP recipients a Quest Card, which is basically a debit card. It’s a cover-all card used by people who sign up for SNAP, low-income energy assistance, welfare (Temporary Aid for Needy Families or TANF) or any other aid they might qualify for.\n\nPeople receiving benefits from those other programs can use their Quest Card at an ATM to get cash. But not SNAP, and the card knows the difference, officials with the Colorado Department of Human Services told us.\n\n\"The card is programmed to distinguish between a cash withdrawal for TANF, or any other cash benefit, and a food purchase with SNAP dollars,\" said Dan Drayer, the department’s communications director. \"There’s no way they can get SNAP benefits from a machine.\"\n\nKilmeade would have been more correct if he had focused on another federal benefit -- Temporary Assistance For Needy Families, or TANF. Nothing would prevent a person with a Quest Card with TANF money on it from using the card in any ATM to get cash, which they could then use to buy marijuana.\n\nTwo final points. First, marijuana stores do have ATMs. \"Due to the lack of access to banking services for cannabis businesses, purchases generally must be done in cash,\" said Taylor West, deputy director of the National Cannabis Industry Association, a trade group.\n\nSecond, a SNAP benefit card will only work with foods that are the approved by the USDA. A that food stamps could be used to buy marijuana brownies falls flat because no food that can be eaten in the store, laced with pot or otherwise, would be on the government’s list.\n\nFox News’ Kilmeade said ATMs give food stamp recipients in Colorado a way to buy marijuana. The technology behind government electronic benefit cards blocks that. While the card could have cash value from another program such as TANF, no ATM would dispense cash based on a person’s food stamp allowance.", "lang": "en"}