{"title": "Emergency admissions to hospitals from care homes are up 62%", "subtitle": "Emergency admissions from care homes rose by 62% between 2010/11 and 2016/17. Overall emergency admissions rose by 11% in that time.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-7977", "url": "https://fullfact.org/health/emergency-admissions-care-homes/", "vclaim": "Emergency admissions to hospitals from care homes are up 62%\n\nAround 28,000 emergency admissions were made to hospitals in England from care homes in 2016/17, compared to around 18,000 in 2010/11 (the first year of the Coalition government). That’s an increase of 62%.\n\nThis is not exactly the same as saying that 28,000 people were admitted last year though, as the same person may be admitted more than once. The figures also only count people who have finished their hospital care following admission, so there may also be some people who aren’t counted because they’re still in hospital.\n\nWe haven’t seen figures going back before 2010 so we can’t say anything about the trend in those years.\n\nThe majority of these emergency admissions are for elderly patients\n\nOf the 28,000 admissions from care homes in 2016/17, 90% were for patients aged 60 and over. Those aged 80 and over made up 65% of the total. These proportions haven’t changed much since 2010/11.\n\nOverall, 21% of adults accessing long term residential care through their council were aged 18 to 64, in England in 2016/17.\n\nThere were around 416,000 people estimated to be living in care homes in the UK in 2016.\n\nThe figures quoted by Mr Corbyn include admissions from care homes run by the NHS and by local authorities, private companies and charities, as well as hospices.\n\nThe number of emergency admissions from care homes has increased much more quickly over this time than the number of emergency admissions overall. The number of emergency admissions in total has risen by 11% between 2010/11 and 2016/17.\n\nHealth think tanks Nuffield Trust and Health Foundation say there is “very little comprehensive information available… [and] no full routine national datasets on the well-being or health status of residents” in care homes. Research conducted by the think tanks found there was a lot of variation in the levels of emergency admissions between different geographic areas containing care homes. They added that “In some instances, the level of admissions may be indicative of local systemic problems across institutions.” The research also found that emergency admissions for hip fractures, pneumonia, and mental health problems were more common in the areas with care homes.\n\nLooking at all emergency admissions, rather than just those from care homes, the King’s Fund health think tank says they are partly rising as a result of increasing attendances at A&E and a higher proportion of these being admitted to hospital.\n\nThe National Audit Office also says a number of long-term factors play a role in increasing emergency admissions.\n\nOne of these factors is that “Between 2001 and 2011, the number of people aged 85 or over in England increased at three and a half times the rate of the rest of the population. Older people are far more likely to have immediate or chronic health problems, more likely to need to go to an A&E department and more likely to be admitted into hospital once in A&E.” The NAO says this only explains part of the picture though.\n\nThey also point to the introduction of the four-hour waiting standard in 2004, which set a target of 98% of patients being seen within four hours (now reduced to 95%). “This has focused resources, improved the decision-making process and reduced waiting times”, according to the NAO, but it also reduces “the hospital’s ability to keep a patient in the A&E department for monitoring and observation and is likely to be one of the main reasons for the increase in short-stay emergency admissions”.\n\nAnother factor is shift in the NHS towards more day surgeries leading to more people needing to be readmitted following complications.\n\nWe've written more about the pressures facing accident and emergency departments here.", "lang": "en"}