{"title": "Sonu Nigam: From demanding 'respect for women' to standing with Abhijeet", "subtitle": "", "author": "www.altnews.in", "date": "2017-05-24T14:22:58+00:00", "vclaim_id": "vclaim-id-84476", "url": "https://www.altnews.in/sonu-nigam-demanding-respect-women-standing-abhijeet/", "vclaim": "Every time that a woman is abused, there are those who choose to talk of the provocation. In all harassment and violence faced by women, blaming the victim is the first reaction of those who defend the perpetrator. It is disappointing to see Bollywood singer, Sonu Nigam join that bandwagon. “One could disagree with AbhijeetDa’s language but isn’t Shehla’s accusation that BJP has a sex racket provocation enough to supporters”, is what he said justifying the absolutely disgusting tweet by singer Abhijeet Bhattacharya aimed at the JNU student activist, Shehla Rashid.\n\nEven yesterday, Sonu Nigam had expressed shock at the suspension of Abhijeet’s account, saying that 90% of the Twitter accounts should be suspended too for worse fanaticism, foul language and threats.\n\nSonu Nigam completely overlooks the fact that Shehla Rashid’s tweets were based on multiple recent news reports where BJP members have been alleged to be part of sex rackets such as in Gujarat and in MadhyaPradesh. Moreover, Abhijeet Bhattacharya’s tweet wasn’t just a case of foul language. He cooked up a completely false story when he said “There is rumour she took money in advance for 2 hours and didn’t satisfy the client.. big racket”. The sole intention of this tweet was character assassination.\n\nThis is the same Sonu Nigam who once championed the cause of respect for women. A few years ago, he had put forth his point strongly in a tweet by saying, “Every illness has a root. I figured d root cause of rape mentality in India today. There is very low respect or concern factor 4 women in the country, even in d highest order of conduct.”\n\nLast year, when a SnapChat video made fun of Lata Mangeshkar, Sonu Nigam came out strongly in support saying, “to speak about any woman with such indignity is a sin”\n\nMore recently, while reacting to the horrific Rohtak rape, Sonu Nigam highlighted “A failure of Society & Upbringing that some Men can look at Women with such Contempt & Cruelty“.\n\nToday the man who frequently took to Twitter to express his views about dignity of women, respect for women and the failure of society for not standing by women, has deleted his Twitter account , and extended support to Abhijeet while doing so. Abhijeet is not particularly known for his respect for women. It was his horrendous tweet to activist Shehla Rashid that led to his suspension from Twitter. When confronted for his insulting tweet by Twitter user, Sania Sayed (@Ssaniya25), he had an equally disrespectful response for her – “You Ms Pak. Tell me your cage no? Will reach there… Will do the favourite pose.”\n\nAbhijeet has been a serial offender on Twitter. Last year he posted a string of offensive tweets to journalist, Swati Chaturvedi which led to his arrest by Mumbai Police. He was booked under Sections 500 and 509 of the Indian Penal Code and the Section 67 of the Information Technology Act and later released on bail.\n\nThe hall of shame of the singer’s tweets can fill pages. “Kutta road par soyega to kutte ki hi maut marega” is what he had to say about the accident victim in the Salman Khan case. He recently caused widespread outrage for his abusive tweet to Lt Gen H.S Panag on the human shield issue, calling him a “Pak supporter” and wishing he was “humiliated, beaten and kicked on the streets of Kashmir”.\n\nA self-proclaimed “nationalist”, Abhijeet is quick to classify anyone who doesn’t share his worldview as “anti-national”. He told Indian Express, “My tweets were not at all offensive. The entire nation today stands with me. Those offended are the anti-national elements . They can abuse the Indian Army, they can speak against our Prime Minister and get away, but mere replying to their tweets can get your accounts suspended.”\n\nIn contrast, Sonu Nigam has not only always been respectful to women on Twitter but has also spoken out against issues like verbal abuse and rape. He had manually retweeted a tweet by Javed Akhtar that said, “Once again it is proved that all right wingers have the same mind set they hate women and in the name of honour subjugate and enslave them.”\n\nToday Sonu Nigam has decided to stand with Abhijeet despite his record of slander, abuse and repulsive tweets directed at women. Before deleting his account, Sonu Nigam posted a set of 24 tweets to explain his position. In his farewell tweets, he also spoke in favor of Paresh Rawal and defended Rawal’s tweet in which he wanted the author, Arundhati Roy to be tied as a human shield to the army jeep. Surrounded by ‘nationalists’, Sonu Nigam has perhaps not yet realized that Rawal’s outburst was based on fake news and that Arundhati Roy had not spoken those words. Twitter had forced Rawal to delete the tweet as it violated the guidelines of the platform.\n\nAbhijeet’s supporters who are trending the hashtag #IStandWithAbhijeet have now found another person to stand with them in support of vile abuse directed at women. Sonu Nigam said good bye to Twitter saying, “I quit twitter today in defiance of this one sided sham. Every logical, sensible patriot and humanist should”. On second thoughts, deleting his account in support of a serial abuser may not be such a bad idea as it is time that his earlier tweets preaching respect for women are forgotten.", "lang": "en"}