{"title": "Esta foto muestra el corazón de un cerdo enfermo", "subtitle": "Una foto de un corazón recubierto por varias ampollas blancas ha sido vista por miles de usuarios de Facebook e Instagram. “Así luce el corazón de una persona que consume carne de cerdo”, dice el texto que la acompaña. La imagen, sin embargo, no es de un corazón humano, sino de un cerdo enfermo.", "author": "factual.afp.com", "date": "2020-01-16T23:06:01+01:00", "vclaim_id": "vclaim-id-43945", "url": "https://factual.afp.com/esta-foto-muestra-el-corazon-de-un-cerdo-enfermo", "vclaim": "Esta foto muestra el corazón de un cerdo enfermo\n\nUna foto de un corazón recubierto por varias ampollas blancas ha sido vista por miles de usuarios de Facebook e Instagram. “Así luce el corazón de una persona que consume carne de cerdo”, dice el texto que la acompaña. La imagen, sin embargo, no es de un corazón humano, sino de un cerdo enfermo.\n\nLa imagen circula en Facebook por lo menos desde el 28 de octubre de 2018 (1,2,3) y en Instagram donde esta publicación obtuvo 5.986 reacciones. “Yo estoy jodido ya. Porque si que como esa carne”, comenta un usuario de Facebook que vio la publicación.\n\nSin embargo, la foto es del corazón de un cerdo infectado con cisticercosis, una enfermedad de difícil transmisión al ser humano y que, según médicos, puede evitarse con la cocción adecuada de la carne de cerdo.\n\nUna marca de agua visible en parte inferior izquierda de la foto da crédito a @chishimba_mubanga. La foto fue publicada en una cuenta de Instagram con ese nombre el 10 de julio de 2018 con una leyenda en inglés que dice: “Paraíso de los Parásitos”.\n\nLa imagen viral tiene otra marca de agua en la esquina inferior derecha. Se trata del logo de Anatomia é, una página brasileña que pretende exponer “lo que los libros de laboratorio y anatomía no muestran”.\n\nLa página publicó la imagen el 12 de octubre de 2018 en Facebook, que tiene más de un millón de seguidores, con un mensaje en portugués que habla acerca de un caso raro de cisticercosis en el corazón de un cerdo:\n\nEl mismo mensaje de Anatomia é fue compartido un millar de veces en Facebook y tuvo más de 45.000 “me gusta” en Instagram, donde en un comentario final se anota que la imagen corresponde a la de un corazón de cerdo y la inusual transmisión de la enfermedad en seres humanos.\n\nEn un mensaje de Instagram del 7 de noviembre de 2018, la página aclaró que se había usado la foto que contiene su logo para difundir informaciones falsas.\n\nEl doctor Nqoba Tsabedze, jefe de cardiología en la Universidad de Witwatersrand en Johannesburgo, dijo a la AFP que la imagen no muestra los efectos de comer cerdo, sino los de una infección por un parásito.\n\nEsos organismos usan al cerdo como parte de su ciclo de vida, pero Tsabedze aseguró que si se cocina bien la carne de puerco, esos parásitos mueren.\n\n“Es muy improbable, casi imposible que un humano pueda tener algo así, y no sería por comer carne de cerdo”. Hipotéticamente, un ser humano podría contaminarse comiendo carne de cerdo no suficientemente cocida con esporas viables; pero el cerdo come desechos contaminados”, explica.\n\nDe acuerdo con la Organización Mundial de la Salud, la cisticercosis es una infección natural en cerdos –que también puede afectar a los humanos– debido a que tragan tierra, agua o alimentos contaminados con huevos de Taenia solium (tenia de cerdo). La teniasis es contraída por los seres humanos a través de la ingestión de cisticercos en carne de cerdo poco cocida.\n\nSin embargo, la ocurrencia de la teniasis y la cisticercosis ha disminuido en los países desarrollados debido a normas de higiene cada vez más estrictas.\n\nEn conclusión es falso que esta foto muestre “el corazón de una persona que consume carne de cerdo”. En realidad es el corazón de un cerdo infectado con parásitos que producen una enfermedad llamada cisticercosis.", "lang": "es"}