{"title": "Bullrich: “En la Provincia de Buenos Aires bajó la participación de los menores en el delito”", "subtitle": "Los datos muestran una baja en la participación de las causas en las que hay involucrados menores, pero se trata de una tendencia que ocurre desde 2013 y", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9560", "url": "https://chequeado.com/ultimas-noticias/bullrich-en-la-provincia-de-buenos-aires-bajo-la-participacion-de-los-menores-en-el-delito/", "vclaim": "Los datos muestran una baja en la participación de las causas en las que hay involucrados menores, pero se trata de una tendencia que ocurre desde 2013 y no desde el primer año de gestión de María Eugenia Vidal. Si se mira la evolución interanual, en la gestión de Daniel Scioli hubo caídas mayores a la de 2016.\n\nEl senador nacional electo por la Provincia de Buenos Aires, Esteban Bullrich, fue consultado en el canal América por la baja en la edad de imputabilidad penal y respondió que en la Cámara alta impulsará un régimen especial para los menores que cometieron delitos “muy graves”. De todas maneras, señaló: “En la Provincia de Buenos Aires, por todo el trabajo que se está haciendo, bajó la participación de los menores en el delito”.\n\nLos datos muestran una baja en el porcentaje de causas en las que hay involucrados menores, pero se trata de una tendencia que ocurre desde 2013, durante la gestión de Daniel Scioli en la Provincia. Si se mira la evolución interanual, estas causas cayeron más en 2010, 2013 y 2015, que en el último período (2015/2016).\n\nConsultado por Chequeado, el equipo de Prensa del Gobierno bonaerense señaló que el ex ministro de Educación de la Nación había basado sus dichos en los datos de las investigaciones penales preparatorias (IPPs) que registra el Fuero de Responsabilidad Penal Juvenil de la Provincia de Buenos Aires. Se trata de todas las causas judiciales en las que está involucrado un joven menor de 18 años, explicaron a este medio desde la Procuración.\n\nSi se toma el último informe publicado por el Fuero de Responsabilidad Penal Juvenil, las causas en las que hay involucrados menores representaron en 2016 el 3,4% del total. El año anterior, las IPPs de los jóvenes habían representado el 3,6%, por lo tanto hubo una disminución como porcentaje del total, como señaló Bullrich.\n\nPero si se analiza la serie de datos, “se puede observar una reducción de la participación de los jóvenes en el delito desde 2013”, destacó a Chequeado Norberto Liwski, presidente de la Organización Internacional Defensa de los Niños, sección Argentina, y asesor especializado en temas de infancia. Ese año, que corresponde al segundo mandato de Scioli, estas causas significaban el 4% del total y disminuyeron sostenidamente hasta 2016.\n\nLo mismo ocurre si se mira la variación interanual de estas causas: en 2016 cayeron 0,6%, pero durante la gestión anterior a la de María Eugenia Vidal hubo años que registraron un descenso mayor. En 2015, por ejemplo, se registró una caída de más del 8%, y en 2013 fue del -2,2 por ciento.\n\nDiego Freedman, abogado y docente de la cátedra de la fiscal General de Política Criminal, Mary Beloff, en la Universidad de Buenos Aires, dijo que “durante el período 2009-2016 hubo una tendencia a la reducción de la cantidad de delitos cometidos por los jóvenes (casi de un 10%)”, pero agregó que “las razones de esta reducción no están estudiadas” y sugirió que las causas “pueden ser el proceso de reforma de la Justicia Juvenil en Provincia de Buenos Aires o medidas de políticas sociales, como la Asignación Universal por Hijo”.\n\nChequeado consultó a la Gobernación bonaerense y al Ministerio de Desarrollo Social de la Provincia por las políticas adoptadas para la prevención del delito juvenil, pero hasta la publicación de esta nota no obtuvo respuesta por parte de ambas fuentes. Tanto Liwski como Freedman señalaron que si se desarrollan políticas de prevención de delito penal juvenil los resultados son a largo plazo y no tienen un impacto inmediato.\n\nLos informes del Ministerio Público bonaerense evidencian, por otro lado, una baja incidencia sobre el total del delito juvenil (representan menos del 3,5%). “Por ende, el problema de la inseguridad no debería asociarse estrictamente a este tipo de delitos, es decir, una política efectiva de reducción del delito juvenil no se traduciría en una gran reducción de los delitos totales”, explicó Freedman, y agregó que la mayoría de los delitos cometidos por menores “son delitos de menor entidad”.\n\nLa Procuración bonaerense publicó este año el primer informe del Registro de Procesos del Niño que, a diferencia de los informes de estadísticas generales, releva sólo “aquellos procesos penales juveniles que poseen jóvenes imputados”, explicó Leandro Gaspari, responsable del Registro a este medio. Dicho documento muestra que, del total de procesos penales registrados en el conurbano y en el interior de la Provincia, alrededor del 68% en ambos casos son delitos contra la propiedad, donde el mayor porcentaje son robos.", "lang": "es"}