{"title": "False claim: Fire suppression system triggered by disgruntled employee", "subtitle": "A Facebook post with over 1,300 shares as of May 6, 2020, claims a fire suppression system was deliberately deployed by a disgruntled employee at a British Airways hangar in Heathrow Airport. This claim has been refuted by British Airways (BA).", "author": "www.reuters.com", "date": "2020-05-07T18:34:43Z", "vclaim_id": "vclaim-id-248", "url": "https://www.reuters.com/article/uk-factcheck-heathrow-fire-suppression-s/false-claim-fire-suppression-system-triggered-by-disgruntled-employee-idUSKBN22J30S", "vclaim": "A Facebook post with over 1,300 shares as of May 6, 2020, claims a fire suppression system was deliberately deployed by a disgruntled employee at a British Airways hangar in Heathrow Airport. This claim has been refuted by British Airways (BA).\n\nThe Facebook post (here) shows video of the hangar after the fire prevention system was deployed. This incident occurred on the night of May 3, according to BA. The video shows the aftermath of the incident with fire suppressant foam spreading across the ground. It is captioned: “Someone just triggered the fire suppression system in one of the hangers at BA at Heathrow. Said they were sacking 900 engineers or something so they did that.”\n\nA spokesperson for British Airways told Reuters: “One of our fire prevention systems in our hanger experienced a technical issue causing foam to be dispersed as part of a safety feature.” British Airways confirmed that the fire prevention system is automated and cannot be activated by an individual.\n\nThe owner of British Airways, International Consolidated Airlines Group (ICAG.L), warned on April 28 that 12,000 jobs could be cut as part of restructuring measures (here). These possible job cuts were referenced in many social media posts that shared the video.\n\nIAG announced on May 7 that CEO Willie Walsh will stay on until September 24 and that flights could return to service in July (here).\n\nFalse. British Airways confirmed that the fire suppression system could not be triggered by an individual.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here.", "lang": "en"}