{"title": "Biden’s strange claim of knowing ‘an awful lot’ of Somali cab drivers in Delaware", "subtitle": "Vice President Biden earns 4 Pinocchios for a statement that appears to have little basis in fact.", "author": "www.washingtonpost.com", "date": "2016-02-02T18:48:24Z", "vclaim_id": "vclaim-id-82809", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/02/19/bidens-strange-claim-of-knowing-an-awful-lot-of-somali-cab-drivers-in-delaware/", "vclaim": "These comments by Vice President Biden went viral earlier this week, and a reader questioned whether there were really many Somali taxi drivers in Wilmington, Del. CNN interviewed some Delaware cab company owners, who disputed the idea there were Somali drivers in the city; rather, they said they were from other African nations.\n\nMore than 75,000 Somali refugees have settled in the United States since 2004, according to the Office of Refugee Settlement. But the detailed annual reports show that since 2000, exactly zero have arrived to live in Delaware. Minnesota, which Biden was referring to when he talked about Wilmington as having Somali refugees “on a smaller scale,” by far has received the largest share of Somalis among the states, the data show.\n\nIn fact, in the last 15 years, Delaware accepted only a total of 269 refugees — and most were from West Africa, not East Africa. The records show that 135 refugees from Liberia and 51 from Sierra Leone arrived in Delaware. (Other major countries sending refugees to Delaware included Burma, Afghanistan, Haiti, Iraq and Iran; Eritrea, with a single refugee, is the only country representing East Africa.)\n\nCensus data also do not provide backup for Biden’s comment about an identifiable Somali community. An October 2014 report on the foreign-born population from Africa does not list Delaware as one of the states with a large population born in Africa. The report did say that in the Philadelphia-Camden-Wilmington metropolitan area, there are 48,000 people who were born in Africa, but again the concentration was from West Africa, especially Liberia and Nigeria.\n\nDigging deeper in the census data for Delaware, one finds that there are just 8,000 people living in the state (with a population of 935,000) who were born in Africa, based on the five-year estimates of the 2009-2013 American Community Survey. About 5,000 of these residents had jobs, and most listed their occupation as management, business, science or the arts or services, such as education and health care. Only 4 percent were involved in “transportation and warehousing, and utilities.”\n\nThat does not leave room for many taxi drivers. In fact, in another sign that few of the Africans living in Delaware are likely to be Somali, only 10 percent had less than a high school education. Census data show that nearly 40 percent of the Somalis who arrived in the United State had less than a high school education — and relatively few had a college degree. But more than 50 percent of the African-born residents in Delaware have a college degree.\n\nIt’s worth noting that the taxi drivers interviewed by CNN — who said they knew of none from Somalia — were from Liberia and Sierra Leone. That makes more sense, given the information from the Census Bureau and the Office of Refugee Settlement.\n\nSo did Biden simply assume the West African taxi drivers he encountered were from Somalia? Did he actually encounter the rare Somali taxi driver or two in Wilmington? (One reader suggests Biden encountered taxi drivers from a region of Ethiopia known as Somaliland.) Or did the vice president simply invent this story in an effort to ingratiate himself with his listeners?\n\nSome readers might dismiss this as “Joe being Joe,” given the many weighty issues to fact check. But we disagree. As we noted, the vice president’s office did not even acknowledge our queries. Similarly, his office did not respond to queries from PolitiFact. That’s pretty outrageous. As an elected official, the vice president has an obligation to set the record straight, no matter how embarrassing his behavior.\n\nThe burden of proof rests with the speaker, and here the preponderance of evidence suggests there are not “an awful lot” of Somalis driving taxi cabs in Wilmington, Del. The vice president earns Four Pinocchios. [Update: He also earned “Pants on Fire” from PolitiFact–a double whammy of shame.]", "lang": "en"}