{"title": "[] Bolsonaro vai ao SBT e erra ao falar sobre Previdência e Bolsa Família", "subtitle": "Nesta quinta-feira (3), Jair Bolsonaro concedeu sua primeira entrevista na televisão como Presidente da República, ao SBT. A Lupa checou alguma das declarações feitas por ele durante a entrevista, confira", "author": "piaui.folha.uol.com.br", "date": "2019-01-04T15:07:49-02:00", "vclaim_id": "vclaim-id-25092", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/04/bolsonaro-sbt-entrevista-2/", "vclaim": "Em sua primeira entrevista de TV como Presidente da República, Jair Bolsonaro (PSL) equivocou-se ao falar sobre o peso da Previdência no Orçamento da União e os valores pagos pelo programa Bolsa Família a seus beneficiários. Acertou, por outro lado, ao destacar a redução observada no número de ações recebidas pela Justiça do Trabalho depois da aprovação da Reforma Trabalhista. Veja a seguir o resultado da verificação de algumas das falas da entrevista de Bolsonaro ao SBT. (Esta página poderá ser atualizada nas próximas horas)\n\n“O que mais pesa no Orçamento é a questão da previdência pública”\n\n Presidente Jair Bolsonaro, em entrevista concedida ao SBT no dia 3 de janeiro de 2019\n\nA Lei Orçamentária de 2019 prevê que a maior despesa do governo federal será com o refinanciamento da dívida – não com a Previdência, como afirmou Bolsonaro. Dos R$ 3,4 trilhões de gastos estimados para este ano, R$ 758,7 bilhões irão para esse fim. Em segundo lugar estão os pagamentos de juros e amortização da dívida, que somam R$ 666,2 bilhões. O pagamento de benefícios e pensões aparece em terceiro lugar, com R$ 637,9 bilhões. Essa é a principal despesa primária do governo – os gastos necessários para fornecer serviços públicos e garantir o funcionamento da estrutura governamental.\n\n“(…) o Bolsa Família, que varia de R$ 70 a R$ 200 e pouco (…)”\n\n Presidente Jair Bolsonaro, em entrevista concedida ao SBT no dia 3 de janeiro de 2019\n\nSegundo o Ministério do Desenvolvimento Social, os dois valores citados pelo presidente Jair Bolsonaro estão incorretos e não existe um valor máximo do Bolsa Família, como ele sugeriu.\n\nA pasta divide os beneficiários do Bolsa Família em dois grandes grupos: extrema pobreza (composto por aqueles que têm renda mensal individual de até R$ 89,00) e pobreza (renda mensal por pessoa de R$89,01 a R$178,00).\n\nO Ministério do Desenvolvimento Social informa ainda que existem famílias que se enquadram no quadro da pobreza e recebem apenas R$ 41 do programa. Isso ocorre caso tenham apenas uma criança. Por outro lado, o ministério destaca haver beneficiários que recebem até R$ 1 mil, valor superior ao mencionado por Bolsonaro. “O valor do benefício é calculado caso a caso, de acordo com a renda e a quantidade de pessoas da família”, explica o site.\n\nOs dados da Pesquisa Nacional por Amostra de Domicílios Contínua Trimestral (Pnad Contínua) do IBGE mostram que 12,492 milhões de brasileiros estavam desocupados no 3º trimestre de 2018. Esse número, o mais recente disponível pela série trimestral, é quase 11% superior ao mencionado pelo presidente Jair Bolsonaro. Nos últimos três anos, apenas no 1º trimestre de 2017 a quantidade de desempregados chegou ao total dito pelo ex-deputado no programa de TV.\n\n“Até um ano e meio atrás, no Brasil, eram em torno de 4 milhões de ações trabalhistas por ano”\n\n Presidente Jair Bolsonaro, em entrevista concedida ao SBT no dia 3 de janeiro de 2019\n\nA Justiça do Trabalho recebeu em 2017 3,9 milhões de ações. O dado consta em relatório da Coordenadoria de Estatística e Pesquisa do Tribunal Superior do Trabalho (TST). Em 2016, o número também foi de 3,9 milhões. Com a reforma trabalhista, que entrou em vigor em novembro de 2017, a quantidade de processos diminuiu. Levantamento preliminar feito pelo TST mostrou que a quantidade de ações recebidas entre janeiro e setembro de 2018 caiu 36% em comparação ao mesmo período do ano anterior.\n\n“Nós temos mais ações trabalhistas do que o mundo todo junto”\n\n Jair Bolsonaro, presidente eleito, em entrevista ao SBT no dia 03 de janeiro de 2019\n\nNão há levantamentos comparativos que permitam afirmar que o Brasil é o país com mais ações trabalhistas do que o resto do mundo somado. Como os sistemas jurídicos são diferentes, não há como quantificar os processos desse tipo em cada local do planeta, de acordo com a Organização Internacional do Trabalho (OIT). O Tribunal Superior do Trabalho (TST) também afirma não dispor de dados que permitam esse tipo de análise. “Nem todos os países possuem Justiça do trabalho como um ramo específico de Justiça”, diz o órgão, em nota.\n\nO sociólogo e professor da Universidade de São Paulo (USP) José Pastore escreveu artigos em que apontou o Brasil como recordista mundial de ações trabalhistas. Suas comparações, contudo, levam em conta apenas 18 países – ou seja, são insuficientes para verificar se a frase dita por Bolsonaro está correta.\n\n“Molecada de 15 anos de idade, 70% não sabe uma regra de três simples”\n\n Presidente Jair Bolsonaro, em entrevista concedida ao SBT no dia 3 de janeiro de 2019\n\nDe acordo com a avaliação mais recente do Pisa (Programa Internacional de Avaliação dos Estudantes), de 2015, 70,3% dos alunos brasileiros têm um conhecimento em matemática que os impede de “exercer plenamente sua cidadania”. Essa situação corresponde ao nível 1 – ou abaixo dele – da classificação utilizada pela OCDE, que significa ter a capacidade de “identificar informações e executar procedimentos rotineiros de acordo com instruções diretas em situações claras” e “ações óbvias”. A média dos países da organização é ter 23,36% dos estudantes nessa classificação – quase 50 pontos percentuais a menos do que o registrado no Brasil.\n\nCálculos como a Regra de 3, mencionada por Bolsonaro, se encaixariam, no estudo, a partir do nível 2, que corresponde à capacidade de “empregar algoritmos, fórmulas, procedimentos ou convenções básicos para resolver problemas que envolvem números inteiros.” Na avaliação mais recente, 17,18% dos estudantes brasileiros tinham essas habilidades.\n\n“O grande problema do estatuto do desarmamento é que o povo optou (…) pelo direito da compra de armas e munições, por ocasião do referendo de 2005”\n\n Presidente Jair Bolsonaro, em entrevista concedida ao SBT no dia 3 de janeiro de 2019\n\nO referendo de 2005 foi uma consulta sobre a venda de armas e munições, sob os critérios estabelecidos no Estatuto do Desarmamento, em vigor desde 2003. Na época, os eleitores foram questionados da seguinte forma: “O comércio de armas de fogo e munição deve ser proibido no Brasil?”. Ao todo, 63% dos brasileiros responderam “não”.", "lang": "pt"}