{"title": "Veraltete Zahlen zu Wohnungs- und Obdachlosen im Umlauf", "subtitle": "Ein Artikel der Internetseite „Politikstube“ gibt an, 860.000 Menschen seien 2018 wohnungs- oder obdachlos gewesen. Die Zahlen stammen von 2016, neuere Schätzungen gibt es aber auch nicht.", "author": "correctiv.org", "date": "2019-07-10T16:38:28+00:00", "vclaim_id": "vclaim-id-46630", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/07/10/veraltete-zahlen-zu-wohnungs-und-obdachlosen-im-umlauf/", "vclaim": "Teilweise falsch. Die Zahl gilt nicht für 2018. Es handelt sich um eine Schätzung für das Jahr 2016.\n\nEin Beitrag der Internetseite Politikstube, der am 24. Dezember 2018 erschien, wurde laut dem Analyse-Tool Crowdtangle insgesamt mehr als 9.400 Mal auf verschiedenen Facebookseiten und -profilen geteilt. Er trägt den Titel „Deutschland 2018: 860.000 Menschen ohne eigene Wohnung – Tendenz steigend“. Die Zahl stammt jedoch nicht von 2018, sondern aus dem Jahr 2016.\n\nNeue Zahlen existieren noch nicht\n\nDass 860.000 Menschen im Jahr 2016 wohnungslos waren, gab der Verein Bundesarbeitsgemeinschaft Wohnungslosenhilfe (BAG-W) am 4. November 2017 in einer Pressemitteilung bekannt: „In 2016 waren demnach ca. 860.000 Menschen in Deutschland ohne Wohnung.“ Davon hätten „ca. 52.000 Menschen (…) ohne jede Unterkunft auf der Straße“ gelebt. Als wohnungslos gilt laut Diakonie Deutschland, wer über keine Wohnung verfügt. Obdachlos ist, wer wohnungslos ist und im öffentlichen Raum oder zum Beispiel in einer Notunterkunft übernachtet.\n\nAuf Anfrage bestätigt Werena Rosenke, Geschäftsführerin der BAG-W, gegenüber CORRECTIV, dass die von Politikstube genannte Zahl „aus der letzten Schätzung von 2016 stammt“. Für 2018 gelte sie nicht. Ende Juli 2019 werde eine neue Schätzung publiziert. Wie hoch sie ausfallen werde, könne derzeit nicht gesagt werden, so Rosenke.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nZudem zitiert der Artikel von Politikstube eine Aussage von BAG-W-Geschäftsführerin Rosenke zu im Winter 2018/19 an Kälte gestorbenen wohnungs- und obdachlosen Menschen: „Wir wissen von neun Menschen, die nachts ohne Fremdverschulden gestorben sind.“\n\nPaul Neupert von der BAG-W teilte CORRECTIV die aktuelle Zahl telefonisch mit: Der BAG-W seien „zwölf gesicherte Kältetodfälle aus dem Winter 2018/19 bekannt“. Dem Verein würden Kältetode jedoch „nicht direkt gemeldet“. Er dokumentiere lediglich Fälle, von denen in Zeitungen berichtet werde und aus denen hervorgehe, dass es sich um Tode aufgrund von Kälte handele. „Man weiß nicht, wie hoch die Dunkelziffer ist“, so Neupert.\n\nWohnungs- und Obdachlose werden bisher nicht bundesweit statistisch erfasst. Mehrere Medien hatten im Juni 2019 berichtet, die Bundesregierung wolle eine solche Statistik einführen. Jarmila Schneider, stellvertretende Pressesprecherin des Bundesministeriums für Arbeit und Soziales, bestätigte das gegenüber CORRECTIV per E-Mail: „Das Bundesministerium für Arbeit und Soziales hat einen Gesetzentwurf zur Einführung einer bundesweiten Wohnungslosenberichterstattung erarbeitet und stimmt diesen gegenwärtig innerhalb der Bundesregierung ab.“ Erstmals solle die Statistik 2021 erhoben werden, teilt Schneider mit.", "lang": "de"}