{"title": "Fact Check: Morphed image of soccer stars goes viral with ‘Pray for Gaza’ message", "subtitle": "Have international soccer stars Cristiano Ronaldo, Zlatan Ibrahimovic and Mohamed Salah expressed solidarity with the people of Gaza by bandaging an eye?", "author": "www.indiatoday.in", "date": "2019-11-25T00:16:28+05:30", "vclaim_id": "vclaim-id-40236", "url": "https://www.indiatoday.in/fact-check/story/fact-check-morphed-image-of-soccer-stars-goes-viral-with-pray-for-gaza-message-1622263-2019-11-25", "vclaim": "Have international soccer stars Cristiano Ronaldo, Zlatan Ibrahimovic and Mohamed Salah expressed solidarity with the people of Gaza by bandaging an eye?\n\nFacebook page \"All About Islam posted a collage of four photographs -- three of the footballers with one eye covered and the fourth with a message that says, \"Pray for your brothers and sisters in Gaza\". The caption of the post reads, \"U don’t need to be Muslim to care about Gazau... u need to be human\".\n\nThe post had already been shared more than 300 times till the filing of this story. The archived version can be seen here.\n\nBy using reverse search on each of the individual images of the soccer players, we found the original pictures.\n\nThe original image of Portuguese footballer Ronaldo has been used several times since 2018 on various websites as NIKE PORTUGAL ANTHEM JACKET FIFA WORLD CUP 2018.\n\nThe third image of Egyptian footballer Mohamed Salah is also morphed. The original image can be seen in various soccer-related websites such as The Boot Room.\n\nPalestinian freelance journalist Muath Amarneh recently lost an eye while covering a protest in the West Bank. Donning eye-patches, journalists and activists worldwide started a social media campaign in solidarity with Amarneh.\n\nThese reports can be read here and here .\n\nBut we could not find any credible news report or image related to these international soccer stars showing solidarity with the people of Gaza by covering an eye. Thus we can conclude that the images used in the viral post are photoshopped.", "lang": "en"}