{"title": "Veja o que é #FATO ou #FAKE na sabatina de Marina Silva no jornal ‘O Globo’", "subtitle": "Candidata da Rede à Presidência foi a primeira entrevistada. Série de entrevistas terá outros presidenciáveis.", "author": "g1.globo.com", "date": "2018-09-11T19:21:05.586Z", "vclaim_id": "vclaim-id-82856", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/09/11/veja-o-que-e-fato-ou-fake-na-sabatina-de-marina-silva-no-jornal-o-globo.ghtml", "vclaim": "A candidata da Rede Sustentabilidade à Presidência, Marina Silva, foi a primeira entrevistada na sabatina realizada pelo jornal “O Globo”, em parceria com o “Valor Econômico” e a revista “Época”, nesta terça-feira (11).\n\nA declaração é #FATO. Veja o porquê: A última pesquisa registrada no Tribunal Superior Eleitoral (TSE) com intenções de voto para a Presidência na Bahia é do Ibope e foi divulgada em 22 de agosto. No cenário sem o ex-presidente Lula, que já não é mais o candidato, Marina Silva aparece, de fato, numericamente à frente na disputa pelos votos dos baianos. Ela está tecnicamente empatada com Jair Bolsonaro (PSL), considerando a margem de erro de três pontos percentuais. Marina soma 16% das intenções de voto, contra 13% do deputado federal.\n\nAs pesquisas mais recentes, no entanto, apontam que a candidata perdeu a liderança no Nordeste. Segundo o levantamento do Ibope, divulgado em 5 de setembro, Marina está em segundo lugar com 13% dos votos, atrás de Ciro Gomes (20%) e empatada com Bolsonaro (15%), segundo a margem de erro de dois pontos. Na última pesquisa presidencial divulgada pelo Datafolha, Marina Silva aparece com 11%, tecnicamente empatada com Fernando Haddad, do PT (13%), e Bolsonaro (14%). Ciro Gomes tem 20%. Nas pesquisas, porém, não constam dados específicos da Bahia.\n\n#NÃOÉBEMASSIM. Veja o porquê: O Saeb (Sistema de Avaliação da Educação Básica) indica que 70% dos estudantes do ensino médio têm resultado insuficiente em português e matemática. A avaliação foi realizada no ano passado por todos os alunos da 3ª série do ensino médio da rede pública e por estudantes de escolas particulares que aderiram ao exame, aplicado a cada dois anos.\n\nO resultado, no entanto, não significa que 30% dos estudantes tenham proficiência nas disciplinas. De acordo com o Ministério da Educação, esse percentual é bem menor. Apenas 4,52% dos alunos demonstram nível adequado em matemática. Em português, esse índice é de 1,62%. O restante se encontra numa faixa de aprendizado “básico”.\n\nA declaração é #FATO. Veja o porquê: Segundo denúncia do Ministério Público Federal, em palestra realizada no Clube Hebraica do Rio de Janeiro, em 3 de abril de 2017, Bolsonaro disse: \"Se eu chegar lá, não vai ter dinheiro pra ONG, esses inúteis vão ter que trabalhar. […] Não vai ter um centímetro demarcado pra reserva indígena ou pra quilombola\". O Supremo Tribunal Federal analisa se recebe ou não a denúncia e se Bolsonaro vira réu por racismo. Em 28 de agosto deste ano, dois ministros votaram pela rejeição da acusação – Marco Aurélio Mello (relator) e Luiz Fux –; e dois, a favor do recebimento da denúncia – Luís Roberto Barroso e Rosa Weber. Alexandre de Moraes pediu vista, ou seja, mais tempo para analisar o caso.\n\nA declaração é #FATO. Veja o porquê: O número de lares brasileiros chefiados por mulheres aumentou de 23% para 40% entre 1995 e 2015, de acordo com a pesquisa Retrato das Desigualdades de Gênero e Raça, divulgada em março do ano passado pelo Instituto de Pesquisa Econômica Aplicada (Ipea).\n\nA declaração é #FATO. Veja o porquê: A pesquisa Global Entrepreneurship Monitor (GEM), feita em parceria com o Sebrae, indica que 68,8% dos donos de empresas brasileiras com até três anos e meio de atividade são pretos e pardos. O levantamento considerou números de 2016, e mostrou que o estrato de empreendedores mais significativo é o de pessoas com cor de pele parda, tanto entre os empreendedores iniciais (54,5%) quanto entre os estabelecidos (49,8%). Entre os empreendedores pretos, 12,6% são estabelecidos e 14,3% estavam iniciando o negócio no período analisado. O estudo usa quatro estratos para classificar os empreendedores segundo a cor da pele: branca, preta, parda e indígena ou amarela. O Instituto Brasileiro de Geografia e Estatística (IBGE), no entanto, considera como negros a soma das pessoas pretas e pardas.\n\nO levantamento também avaliou a renda familiar dos empreendedores brasileiros. Foram analisadas cinco faixas diferentes: um salário mínimo, dois salários mínimos, três salários mínimos, mais de três até seis salários mínimos e mais de seis salários mínimos. Os resultados mostram que 71% dos empreendedores iniciais do Brasil tem renda familiar entre um e três salários mínimos. Esse número cai para 60% quando são considerados os negócios já estabelecidos.\n\n#NÃOÉBEMASSIM. Veja o porquê: A projeção é exagerada. Uma estimativa do fórum Corporate Compliance Insights diz que o país perde entre 3% e 5% do Produto Interno Bruto (PIB) com corrupção por ano. A equipe de Marina Silva informa que a candidata \"fez uma estimativa a partir dos dados da Transparência Internacional, que diz que o Brasil perde [R$] 200 bilhões em corrupção [por ano]\", acrescentando que esse valor \"equivale ao orçamento de educação no Brasil\" e que \"pode haver variação por conta do câmbio, mas não deve ficar longe de 5%\". O valor citado, entretanto, corresponde a aproximadamente 3% do PIB de 2017 e a 3,2% do PIB de 2016.", "lang": "pt"}