{"title": "False claim: Walmart, Amazon, Target, Kroger, Costco have not had reported cases of coronavirus among employees", "subtitle": "Viral images on social media make the claim that large companies with thousands of employees like Walmart, Amazon, Target, “Kroeger” (sic) and “Cosco” (sic) have not had any reported cases of COVID-19 among their employees.", "author": "www.reuters.com", "date": "2020-05-04T15:20:41Z", "vclaim_id": "vclaim-id-231", "url": "https://www.reuters.com/article/uk-factcheck-walmart-coronavirus-cases/false-claim-walmart-amazon-target-kroger-costco-have-not-had-reported-cases-of-coronavirus-among-employees-idUSKBN22G1XL", "vclaim": "Viral images on social media make the claim that large companies with thousands of employees like Walmart, Amazon, Target, “Kroeger” (sic) and “Cosco” (sic) have not had any reported cases of COVID-19 among their employees.\n\nIn the claim, the images imply that it is difficult to explain how essential workers in these companies have witnessed no infections while “all the meatpacking plants” and small businesses are shutting down or prevented from opening, ( here ; here ). The claim on social media is false.\n\nLocal and national media reports have widely reported on dozens of COVID-19 infections among Walmart employees including 23 cases in Massachusetts ( here ) and two cases in New York ( here ).\n\nIn April, a Walmart store in Colorado was closed by local authorities after the death of three people linked to the location, Bloomberg reported ( here ). NPR reported that Walmart is also facing a wrongful-death lawsuit “from the family of a worker who died of coronavirus complications” in the Chicago-area ( here ). In a statement to NPR, Walmart said: \"We take this issue seriously and will respond with the court once we have been served with the complaint.”\n\nOn March 30, Reuters reported on positive COVID-19 cases at 19 Amazon warehouse locations in the U.S. ( here ).\n\nNumerous other media reports have confirmed cases of the new coronavirus among Amazon employees in New York ( here ), Connecticut ( here ), Delaware ( here ) and Florida ( here ).\n\nIn New York, Amazon fired two employees who criticized warehouse working conditions in April ( here ).\n\nLocal media outlets have reported on confirmed cases of the new coronavirus in North Dakota ( here ), Texas ( here ) and Virginia ( here ).\n\nThe Chicago Tribune reported that Target has extended its temporary raises as online sales continue to surge ( here ).\n\nOn April 28, Kroger fired a worker with COVID-19 symptoms after promising paid-leave lawsuit ( here ).\n\nWFPL reported that 13 Kroger employees have tested positive for COVID-19 in Louisville Kentucky ( here ). In response, Kroger’s Erin Grant issued a statement to WFPL: ““Our store management teams are working tirelessly for their customers and associates, and going above and beyond their normal duties to support their teams. They are working long hours to make sure our communities get what they need to support their families,” Kroger’s Erin Grant said in response.”\n\nRegina Lee, a Costco travel agent, was the first Costco employee to die from COVID-19 on March 15, Yahoo News reported ( here ). Buzzfeed News reported that some Costco workers said that the company left “its workers unprotected and uninformed on the front lines of the worst global health crisis of their lifetimes.” ( here )\n\nCostco employees have also reportedly tested positive for the new coronavirus in Nevada ( here ) and Hawaii ( here ).\n\nIn a company-wide address on March 30, Costco CEO Craig Jelinek said: “While we should be very proud of serving our communities, at the same time I know Costco employees have personal concerns and anxiety as well […] So I want to be clear about this: The business of Costco is important, and our communities and coworkers depend on us. But there’s no higher priority than your own well-being and the well-being of your families.” ( here ).\n\nPositive cases of COVID-19 have been reported on nationwide among employees at Walmart, Amazon, Target, Kroger and Costco.\n\nAmazon, Target, and Walmart ( here ) workers are calling out of work on May 1 over coronavirus safety concerns ( here ).\n\nFalse. Walmart, Amazon, Target, Kroger, and Costco have had reported cases of COVID-19 among their employees.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}