{"title": "El Sabueso: ¿En las zonas más marginadas del país se consigue leche Liconsa a 1 peso el litro?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-27307", "url": "https://www.animalpolitico.com/elsabueso/leche-liconsa-sabueso/", "vclaim": "El gobierno federal amplió en febrero de este año el Programa de Abasto Social de Leche y en medio de la promoción por incluir a 300 municipios más, el director general de Liconsa, Héctor Pablo Puga Leyva, presumió que México es el único país en donde la leche se reparte en catorce estados a sólo un peso el litro.\n\nEl funcionario no paró ahí, también dijo que este programa de “Un peso el litro de leche” llega a los municipios con más alta marginación del país.\n\nPero las declaraciones del director de Liconsa esconden matices, como que apenas se cubre la mitad de los catorce estados citados, o que hay municipios con índices más altos de marginación que no tienen el programa, que hacen que sus declaraciones sean engañosas, según el olfateo hecho por El Sabueso.\n\nSe llega a menos de la mitad de los municipios marginados\n\nLiconsa explicó que el programa “Un peso el litro de leche” está destinado a los municipios con el Índice de Desarrollo Humano (IDH) más bajo, según datos del Programa de las Naciones Unidas para el Desarrollo (PNUD) en México. Cuando el IDH es menor a 0.6, se considera que tiene un índice bajo.\n\nTomando en cuenta eso, la cobertura del programa está lejos de ser total en 14 entidades, como dijo el director de Liconsa, y tampoco cubre a todos los municipios marginados de esos estados.\n\nPor ejemplo, en Chihuahua, Oaxaca y Veracruz se atiende al 50% de los municipios marginados. Pero en estados como San Luis Potosí y Michoacán, únicamente el 10% de los municipios con IDH bajo están contemplados en el programa.\n\nEl PNUD registra en México 694 municipios con un IDH bajo, pero el programa de Liconsa abarca 300. Afirmar que la leche en un peso se distribuye en 14 entidades o en los municipios marginados de esos estados es engañoso; pues en promedio, se cubre el 44% de los municipios marginados de cada entidad.\n\nNo incluye todos los estados con municipios marginados\n\nDe contemplarse los 694 municipios marginados, según la clasificación del PNUD, entonces 20 estados –y no 14− deberían ser parte de la estrategia.\n\nLos estados a los que no ha llegado el programa pese a tener municipios marginados son, el Estado de México (que cuenta con 8 municipios marginados), Guanajuato y Querétaro (con 3 municipios), Tlaxcala y Tamaulipas (con 2 municipios) y Campeche y Nuevo León (con 1 municipio).\n\nNo incluye los estados con los 300 municipios más marginados\n\nAún al considerar sólo a los estados con los 300 municipios con el IDH más bajo, el número de estados con el programa deberían ser 16 y no 14.\n\nAl comparar la lista de los municipios atendidos por el programa de Liconsa con los 300 municipios con el menor IDH, es visible que 21 municipios con los peores sitios en el índice no se contemplan en la estrategia.\n\nEntre estos municipios están San José del Rincón en el Estado de México y Mier y Noriega en Nuevo León.; ambos de entidades en los que no llega la estrategia.\n\nHéctor Pablo Ramírez Puga presume la presencia del programa en 14 estados y en los municipios con los niveles más altos de marginación. Pero al revisar los datos, si bien se llega a ese número de entidades, encontramos que la cobertura no llega a todas las zonas con más bajo IDH; y que tampoco incluye a todos los municipios con más marginación.", "lang": "es"}