{"title": "JNU Fee Row: After Varsity ‘Rolls Back’ Hike, Fake Claims Go Viral", "subtitle": "JNU Fee Hike Fact Check: The varsity’s official statement released on 13 November, listed out the charges for different hostel components. These charges are not in line with the ones mentioned in the image being shared on social media.", "author": "www.thequint.com", "date": "2019-11-14T10:05:54+05:30", "vclaim_id": "vclaim-id-33649", "url": "https://www.thequint.com/news/webqoof/after-jnu-partially-rolls-back-fee-hike-fake-charges-go-viral-fact-check", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. The students of the Jawaharlal Nehru University (JNU) have been up in arms against the new draft hostel manual which, they allege, has regressive provisions for curfew timings, fee hikes and dress code. However, the administration announced a partial roll back in the hostel fee after they failed to pacify the students. Amidst the ongoing protest, an image is now being circulated on social media with the claim that it shows the current hostel fees of JNU. The list mentions advance mess fee as Rs 750, annual charge for newspaper as Rs 15, crockery, utensils charged at Rs 50, among others. Another image that is being circulated, claims that the charge for single room rent is Rs 7200. While the mess security rate is allegedly Rs 12,000.\n\nThe hostel charges mentioned in the image are wrong. The varsity’s official statement released on Wednesday, 13 November, listed out the charges for different hostel components. These charges are not in line with the ones mentioned in the image being shared on social media. Are These East India Company Coins with Hindu Gods On Them? Nope A press release issued by JNU on Wednesday, mentioned the rules that will not be included in the hostel manual and listed out the changes made in the hostel fees. As per the statement, the earlier proposal that students should be back in their hostels by 11 pm or 30 minutes after the closing of library (whichever is later), will not be included in the new hostel manual. Further, the press releases stated that the new hostel manual will not have any mention of “all residents and guests should come to the dining hall appropriately dressed.” The revised rules for new hostel manual issued by JNU’s Executive Committee. Following widespread protests for hostel fees hike, JNU’s Executive Committee announced its partial rollback on Wednesday. The new charges are not in accordance with the ones mentioned in social media posts. For instance, the posts claim that Mess Advance is charged at Rs 750, while the statement mentions that after revision, it is Rs 5,500, instead of Rs 12,000. Even the charge for newspaper is Rs 50 per year and not Rs 15, as claimed. Similarly, for crockery, utensils, the official charge is Rs 250 per year and not Rs 50 as claimed by social media posts. The list of revised hostel fees issued by JNU’s Executive Committee.\n\nOn Monday, thousands of JNU students clashed with police outside the campus as they raised their voices against the administration's \"anti-student\" policy. The students wanted to march to the All India Council for Technical Education (AICTE) auditorium, about three kilometres away from the campus in south Delhi, where Vice President M Venkaiah Naidu was addressing the university's convocation. But they were stopped a short distance away.", "lang": "en"}