{"title": "Medicamento oncológico Avastin deixou de ser comparticipado pela ADSE? (Atualizado)", "subtitle": "Está a circular nas redes sociais uma publicação na qual se denuncia que a ADSE terá deixado de comparticipar o medicamento oncológico Avastin. Confirma-se a veracidade dessa informação?", "author": "poligrafo.sapo.pt", "date": "2020-01-28T23:34:00Z", "vclaim_id": "vclaim-id-37775", "url": "https://poligrafo.sapo.pt/fact-check/medicamento-oncologico-avastin-deixou-de-ser-comparticipado-pela-adse", "vclaim": "\"Afinal já existe Eutanásia em Portugal!\", destaca-se de forma irónica numa publicação que começou a propagar-se nas redes sociais durante a semana passada. No texto, ilustrado com fotografias de duas senhoras, prossegue-se: \"Estas são duas dos muitos doentes oncológicos que faziam a terapia com Avastin. Único medicamento que lhes dá alguma esperança de viver\".\n\n\"Governo através da ADSE quis que este medicamento deixasse de ser comparticipado desde outubro... O que levou à suspensão da terapia e consequentemente progressão da doença com o desfecho terrível que todos sabemos\", acrescenta-se na mesma publicação. \"Mas que país é este, que deixa morrer cidadãos indefesos?\"\n\nConfirma-se que medicamento oncológico Avastin deixou de ser comparticipado pelo sistema de Assistência na Doença aos Servidores Civis do Estado (ADSE)?\n\nEm primeiro lugar é necessário sublinhar que o sistema de ADSE só comparticipa medicamentos para os quais exista uma decisão de financiamento por parte do Serviço Nacional de Saúde (SNS). Para um medicamento ser comparticipado, é imprescindível que existam benefícios clínicos adicionais comparativamente aos fármacos já existentes no mercado. Esta avaliação é feita pelo Infarmed (Autoridade Nacional do Medicamento e Produtos de Saúde).\n\nSe o SNS optar por não financiar um medicamento, mas se o fármaco tiver um parecer favorável no Programa de Acesso Precoce a Medicamentos (PAP), a ADSE custeia o medicamento para a população alvo e indicação terapêutica para a qual o PAP se encontra aprovado.\n\nAlém de o Avastin não se encontrar na lista do PAP, o Infarmed chegou à conclusão de que não tinha valor terapêutico acrescentado em relação a outros medicamentos oncológicos. Os relatórios de avaliação de financiamento público do uso deste fármaco foram indeferidos para três tipos de cancro: ovário, mama e pulmão.\n\nO Polígrafo contactou fonte oficial da ADSE, que afirmou que \"em situações excecionais pode ser conferida uma autorização especial de financiamento pela ADSE, em casos imperiosos para a saúde do doente, designadamente quando o mesmo corra risco imediato de vida ou de sofrer complicações graves. Esta exceção apenas pode ser utilizada quando não existem alternativas terapêuticas com decisão de financiamento pelo SNS para a população alvo e indicação terapêutica. Nestas situações o prestador solicita à ADSE uma Autorização Prévia\".\n\nEm suma, o fármaco deixou de ser comparticipado pela ADSE em duas patologias oncológicas (ver atualização no final do texto), mas apenas porque não é financiado pelo SNS. Além disso, o subsistema de saúde garante que em \"casos imperiosos para a saúde de doente\" pode ser concedida uma \"autorização especial de financiamento\". De qualquer das formas, o medicamento Avastin continua a estar indicado para o tratamento do cancro colorretal e a ser comparticipado pela ADSE.\n\nAtualização: como sucede com muitos dos fact-checks publicados online pelo Polígrafo, este tema foi objeto de uma peça televisiva na edição de ontem, dia 28, do Polígrafo SIC. Foi-nos chamada a atenção por parte de alguns telespectadores para o facto de o Avastin ter perdido a comparticipação para duas (e não três, como era dito no texto original) patologias oncológicas. A verdade é que o Avastin continua indicado para o tratamento do cancro colorretal - uma informação que o fact-check inicial não continha. Atualizámos o texto às 23h34 e pedimos desculpas aos nossos leitores pela incorreção.", "lang": "pt"}