{"title": "Old Images & Videos Shared To Falsely Claim Muslims Attacked Kanwariya Devotees", "subtitle": "Old images and videos are being shared to falsely claim pilgrims on the Kanwar Yatra were attacked by Muslims.", "author": "www.boomlive.in", "date": "2018-08-07T18:21:04+05:30", "vclaim_id": "vclaim-id-81494", "url": "https://www.boomlive.in/old-images-videos-shared-to-falsely-claim-muslims-attacked-kanwariya-devotees/", "vclaim": "CLAIM: Kanwariya devotees were attacked by Muslims. Alternative versions of similar claims say the attack took place in Bhagalpur, Bihar while another one claims it happened at Muzaffarnagar, Uttar Pradesh.\n\nFACT: The photos and videos are old and from unrelated incidents.\n\nA series of old photos of seriously wounded people and old videos of rioting are being shared online to falsely claim Muslims attacked.\n\nThe posts with three photographs from separate incidents and two unrelated videos have gone viral with text in Hindi that falsely claim Kanwariya devotees were attacked by Muslims. It has received over 24,000 shares on an unofficial Facebook page called 'We Support RSS.'\n\nThe Kanwar is an annual pilgrimage of Shiva devotees (Kanwariyas) to sacred Hindu sites such as Haridwar, Gaumukh and Gangotri in Uttarakhand and Sultanganj in Bihar. Pilgrims gather sacred water from the river Ganga and carry it across hundreds of kilometres as offerings to local shrines and temples.\n\nA reverse image search of each of the three photos show that they are unrelated to the pilgrimage.\n\nA shocking image of a man profusely bleeding from the head and face is actually a photo from September 2017. The image has been featured in a local newspaper called 'Royal Bulletin' The man in the photo was assaulted by his wife and her alleged lover when the man confronted her about her alleged extra marital affair, according to the news report. Fact-checker SM Hoaxslayer spoke to the editor of Royal Bulletin who confirmed that the photo was taken by a journalist working with the paper. Click here to view an online version of the paper. The meta data or EXIF data of the photo on Royal Bulletin's website shows that it was shot with a Nikon Coolpix A10 camera. Social media sites strip out EXIF data of images and videos, thus the presence of EXIF data here shows it is an original image.\n\nA disturbing photo of severed bodies strewn across a highway is from an accident that took place on May 18, 2018 in Uttarakhand. The dead can be seen wearing saffron robes in the photo thus making the claim Kanwariyas being killed believable. However, the photo relates to a horrific accident where a speeding dumpster truck ran over a group of pilgrims from Uttar Pradesh who were on a trek to the Purnagiri temple in Uttarakhand. \"The pilgrims hailing from Bareilly in Uttar Pradesh were on way to the Purnagiri temple on foot when they were knocked down by the dumper at around 5 AM at Bichai, SDM, Tanakpur,\" PTI reported. At least 12 people were reported to have been killed in the accident.\n\nClick here to view the original photo.\n\nA reverse image search for this particular photo does not yield anything useful. The image has been used to claim Trinamool Congress Workers attacked candidates from the opposition parties ahead of Panchayat polls in West Bengal in May this year. However, BOOM was able to find posts on Twitter and Facebook going back to April 1, 2018. In April this year, ten people were killed across Madhya Pradesh, Uttar Pradesh and Rajasthan as protests of dalit outfits turned violent in several parts of the country due to outrage over a Supreme Court ruling on atrocities against dalits. While we are yet to find a credible news source to carry the image, the fact of its existence online since April 1 shows that it not related to the Kanwar Yatra as is being claimed.\n\nThe two videos in the post appear to be from clashes that took place in Asansol and Raniganj when clashes between Hindus and Muslims erupted during Ram Navami celebrations on March 25, 2018.\n\nThe first video shows a man taking a selfie video whilst in a full blown riot. The man yells Allahu Akbar following which he pans his phone to show rioters vandalize and set alight a vehicle with saffron flags. But the same video uploaded to YouTube on March 27, 2018 as Asansol (West Bengal) and on Mar 30, 2018 as Raniganj, West Begnal. (Click here and here to view them.)\n\nThe second video shows rioters attack a white truck in what appears to be an open ground near a housing colony. The person recording the video is simultaneously running making the clip blurry and indecipherable. But the same video was uploaded to YouTube on Mar 29, 2018 with the caption 'Muslims Attacks On Ram Navami Rath | West Bengal Riots 2018 | Hinduism |' (see second screenshot below) The video also looks similar to another riot video on YouTube which claims that it took place at Adda Dhaka colony, Asansol.", "lang": "en"}