{"title": "PolitiFact - Super Bowl Ad Watch: Trump and the economy", "subtitle": "In one of two 30-second, multi-million dollar Super Bowl advertisements, President Donald Trump pointed to a strong econ", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-44468", "url": "https://www.politifact.com/article/2020/feb/02/super-bowl-adwatch-trump-and-economy/", "vclaim": "In one of two 30-second, multi-million dollar Super Bowl advertisements, President Donald Trump pointed to a strong economy as one reason voters should re-elect him in 2020.\n\nThe ad, first uploaded to YouTube on Jan. 30, mixes clips of Trump rallies and military operations with TV news segments and videos of American workers. Claims about the economy occasionally flash across the screen in text.\n\n\"And ladies and gentlemen, the best is yet to come,\" Trump says near the end of the video. The ad closes with a shot of the president holding what appears to be an executive order.\n\nWe looked into both of the ad’s central claims about how the economy has performed under Trump’s presidency. We found that the claim about wages is wrong, while the claim about unemployment is correct.\n\nFirst, we took a look at the Super Bowl ad’s claim that American workers are seeing the \"best wage growth in a decade.\" This is inaccurate — we rated a similar claim False in March 2018.\n\nTo analyze the ad, we looked at what economists say is the best measurement for changes in wages — median usual weekly real earnings for full-time wage and salary workers, 16 years and older. This measure tends to reflect the typical wages of people with stable employment. It is adjusted for inflation.\n\nData from the Federal Reserve Bank of St. Louis show that, while wages have been steadily increasing since October 2017, it has not been the largest relative change over the past decade. And there was a significant dip in growth after Trump took office.\n\nBetween April 2014 and April 2017, median inflation-adjusted wages grew by about 6.9% — a change that happened almost entirely while Barack Obama was president. For comparison, the change in wages between October 2017 and October 2019, the latest year we have data on, was about 4.9%.\n\nLooking at the entirety of Trump’s time in office, the rate of growth shrinks. Median inflation-adjusted wages have increased by about 2.8% since January 2017.\n\n\"It might be possible to choose a wage growth measure that averages out to higher over the last few years (Trump's presidency) as compared to a selected previous period, but there's a lot going on in the labor market and wages are an area where the performance has been surprisingly weak given where other indicators (such as the unemployment rate) currently are,\" said Tara Sinclair, an associate professor of economics and international affairs at George Washington University, in an email.\n\nNext, we analyzed the Trump ad’s second claim: unemployment is at a \"49-year low.\" This is accurate based on the latest unemployment numbers.\n\nData from the Federal Reserve Bank of St. Louis show that the unemployment rate was 3.5% in December 2019, the latest month it has numbers for. Over the past 49 years, that’s the lowest unemployment has ever been.\n\nThe unemployment rate first dipped below 4% during Trump’s presidency in May 2018. Prior to that, it had only ever been that low for a few months in 2000. Unemployment hit a 49-year low in May 2019.\n\nTrump officials have insisted that the economy’s growth is because of the president’s tax cuts and deregulatory policies. Some experts say that the president’s 2017 tax plan did produce modest economic growth over a short period of time, but some of that growth started under President Obama.\n\n\"The fact of the matter is that the economy has grown about as fast under President Trump so far in his first term as it did throughout President Obama’s second term,\" said Gary Burtless, an economist with the Brookings Institution, in an email. \"If we give President Trump some credit for keeping the long Obama-era expansion on track, his stewardship has contributed to the low unemployment rate we’ve recently enjoyed.\"", "lang": "en"}