{"title": "Analysis | Trump’s claim that he ‘predicted Osama bin Laden’", "subtitle": "Trump's claim of 9/11 foresight is highly exaggerated.", "author": "www.washingtonpost.com", "date": "2017-04-12T22:58:19Z", "vclaim_id": "vclaim-id-21812", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/12/07/trumps-claim-that-he-predicted-osama-bin-laden/?utm_term=.71668f4a603d", "vclaim": "“I said we better be careful with Osama bin Laden. There’s a guy named Osama bin Laden. Nobody really knew who he was. But he was nasty. He was saying really nasty things about our country and what he wants to do to it. And I wrote in the book [in] 2000 — two years before the World Trade Center came down — I talked to you about Osama bin Laden, you better take him out. I said he’s going to crawl under a rock. You better take him out. And now people are seeing that, they’re saying, ‘You know, Trump predicted Osama bin Laden’ – which actually is true.”\n\nGOP presidential hopeful Donald Trump seems to subscribe to the theory that the more often you assert something, the more true it becomes. In various speeches and interviews, he has claimed that two years before the 9/11 attacks, he warned that Osama bin Laden was a threat — going to “do damage” to the United States — and even predicted the rise of terrorism.\n\nThis claim rests on a few sentences in Trump’s 2000 book, “The America We Deserve.” Just about every word uttered by Trump needs to be taken with a grain of salt. Did Trump really suggest that bin Laden was going to attack the United States — and did he predict terrorism?\n\nIn fact, it’s a bit strange that he claims that in 2000 “nobody really knew who [bin Laden] was,” given that the leader of al-Qaeda had already been the public target of U.S. warplanes for his role in the 1998 bombings of U.S. embassies in Kenya and Tanzania. (Moreover, a federal grand jury in 1998 indicted him for his role in the bombings.)\n\n“Instead of one looming crisis hanging over us, we face a bewildering series of smaller crises, flash points, standoffs, and hot spots. We’re not playing the chess game to end all chess games anymore. We’re playing tournament chess — one master against many rivals. One day we’re all assured that Iraq is under control, the UN inspectors have done their work, everything’s fine, not to worry. The next day the bombing begins. One day we’re told that a shadowy figure with no fixed address named Osama bin-Laden is public enemy number one, and U.S. jetfighters lay waste to his camp in Afghanistan. He escapes back under some rock, and a few news cycles later it’s on to a new enemy and new crisis. Dealing with many different countries at once may require many different strategies. But there isn’t any excuse for the haphazard nature of our foreign policy. We don’t have to reinvent the wheel for every new conflict.”\n\nNote that he’s not saying the World Trade Center will be attacked again, but merely there will be some kind of bigger attack in the future. This was not a particularly original thought in 2000 — and even Trump acknowledges that “no sensible analyst rejects this possibility.”\n\nThis line was in Trump’s first chapter. In his fifth chapter, devoted to terrorism, Trump described the type of attack he was predicting: “In our age of miniaturization, weapons have shrunk — and the threat against us is suddenly very large. When a nuclear device can fit in a suitcase, and a canister of anthrax can devastate New York, Boston, Los Angeles, or any other American city, the equation has changed radically.” He added that “it’s time to get down to the hard business of preparing for what I believe is the real possibility that somewhere, sometime, a weapon of mass destruction will be carried into a major American city and detonated.”\n\nTrump has repeatedly and falsely claimed that he predicted in his 2000 book that bin Laden was going to attack the United States and that America needed to “take him out.” Moreover, his claims of predicting terrorism in the United States are similarly overblown. He earns Four Pinocchios.", "lang": "en"}