{"title": "Non, Macron n’a pas appelé “Hong Kong à la retenue avec les manifestants” lors du G20", "subtitle": "Une publication partagée plus de 1.600 fois depuis le 1er juillet 2019 sur Facebook affirme qu’Emmanuel Macron a appelé \"Hong Kong à la retenue avec les manifestants\" pendant le G20 au Japon, du 28 au 29 juin 2019. De nombreux utilisateurs ont fustigé les propos prêtés au Président. Or, l'article provient d'un site satirique.", "author": "factuel.afp.com", "date": "2019-07-03T15:00:31+02:00", "vclaim_id": "vclaim-id-41317", "url": "https://factuel.afp.com/non-macron-na-pas-appele-hong-kong-la-retenue-avec-les-manifestants-lors-du-g20", "vclaim": "Non, Macron n’a pas appelé “Hong Kong à la retenue avec les manifestants” lors du G20\n\nUne publication partagée plus de 1.600 fois depuis le 1er juillet 2019 sur Facebook affirme qu’Emmanuel Macron a appelé \"Hong Kong à la retenue avec les manifestants\" pendant le G20 au Japon, du 28 au 29 juin 2019. De nombreux utilisateurs ont fustigé les propos prêtés au Président. Or, l'article provient d'un site satirique.\n\nLa publication, largement partagée sur Facebook, notamment dans des groupes de soutien aux \"gilets jaunes\", affiche une photo d’Emmanuel Macron donnant un discours. En arrière-plan, des gratte-ciels, dont un orné de caractères chinois.\n\nElle redirige vers un article du site 20secondes.fr, qui affirme que \"le président français a fait une courte allocution depuis le sommet du G20 pour appeler le gouvernement pro-Pékin à faire preuve de retenue dans le traitement des manifestants\".\n\nMais 20secondes.fr se décrit lui-même comme un \"site parodique d’actualité\", comme vous pouvez le constater au pied de chacune de ses pages, y compris dans la rubrique \"Qui sommes-nous ?\".\n\n\"De quoi il se mêle #Macron?!\", s’indigne une des personnes en charge de la page \"Gilets jaunes Rhône-Alpes\". Tout comme elle, de nombreux internautes expriment leur sidération et prennent manifestement la publication au premier degré.\n\n\"Il a pas honte, qu'il commence à le faire avec le Peuples\", écrit une membre du groupe sous cette même publication. \"Occupe toi de retenir ta police. Ca évitera de tuer les vieilles dames et de noyer les fêtards à Nantes\", commente un autre utilisateur.\n\nPar ailleurs Emmanuel Macron n'a pas mentionné Hong Kong dans sa conférence de presse à l'issue du G20 à Osaka.\n\nIl a également pris la parole plusieurs fois en marge du sommet, notamment aux côtés du Premier ministre japonais Shinzo Abe le 26 juin 2019 à Tokyo et au musée national des sciences émergentes et de l’innovation (Miraikan) de la capitale, devant des chefs d’entreprises, le 27 juin 2019. Il ne s'est pas davantage exprimé sur Hong Kong lors de ces interventions.\n\nQue se passe-t-il à Hong Kong ?\n\nDepuis juin, de grandes manifestations se déroulent à Hong Kong : les habitants y protestent contre un projet de loi controversé autorisant les extraditions vers la Chine continentale, comme nous vous l'expliquons dans cette dépêche AFP du 3 juillet 2019, reprise ici par Le Figaro.\n\nLa crise s’est amplifiée lundi, quand les manifestants se sont introduits dans le parlement local et l’ont saccagé avant l’intervention de la police hongkongaise.\n\nNous avons déjà traité des publications parodiques prises souvent au premier degré par les internautes :\n\n- Non, Agnès Buzyn n'a pas dit que les Français sont \"trop fréquemment malades\"\n\n- \"Comment vivre décemment avec 5.000 € par mois\", aurait demandé Marlène Schiappa ? Des propos inventés\n\n- Non, Aurore Bergé n’a pas plaidé pour le retrait du droit de vote aux retraités\n\n- “Macron renonce au pouvoir” : confusion au Sénégal autour d’une vidéo parodique diffusée sur WhatsApp", "lang": "fr"}