{"title": "Who Is ‘Stuck’ in Syria – Russia, the U.S., or Both?", "subtitle": "Peskov is right to say the U.S. also has troops in Syria. However, the level of U.S. commitment is not the same compared to that of Russia, which has taken responsibility for propping up the regime of Bashar al-Assad.", "author": "www.polygraph.info", "date": "August 24, 2018", "vclaim_id": "vclaim-id-22324", "url": "https://www.polygraph.info/a/factcheck-who-is-stuck-in-syria-russia-usa-or-both/29451609.html", "vclaim": "On August 22, Russian Presidential Spokesperson Dmitry Peskov responded to comments by U.S. National Security Adviser John Bolton, who said that Russia was “stuck” in Syria and looking for other countries to help finance reconstruction.\n\nRegarding U.S. troops in Syria, Peskov is telling the truth. An estimated 2,000 U.S. military personnel were stationed in Syria as of April 2018. These consisted mostly of special operations forces who train and assist the Syrian Democratic Forces in their fight against the Islamic State.\n\nAdditionally, the U.S. forces in Syria are part of the Combined Joint Task Force –Operation Inherent Resolve (CJTF-OIR)– a Global coalition, which includes over 70 world nations.\n\nRussia’s commitment, however, is far larger. Since 2015, it is estimated that Russia had 4,000 military personnel stationed in Syria. The number may actually be higher due to Russia’s use of private military companies, whose personnel reportedly act as mercenaries. Polygraph.info detailed a battle between the Wagner Group mercenaries and U.S. soldiers in February 2018, the company drawing scrutiny after scores of Wagner personnel were killed by U.S. air and artillery strikes during an attempt to seize a refinery in SDF-held territory.\n\nRussia sees its military presence in Syria as “legitimate” since they moved in following an official request from the country’s president Bashar al-Assad. In his interview to the Russian media in Moscow last month Assad said, he wants Russian army in his country permanently.\n\nAnd so, Russia’s commitment is larger than the U.S. not only in terms of military personnel but also in its role. The Russian Federation propped up the regime of Bashar al-Assad, which it sees as the legitimate ruler of the country, intervening in the civil war in 2015, at a time when Assad’s regime had lost control of large parts of the country to the Islamic State and rebel elements. Since 2016, the government has retaken large swathes of territory from both the Islamic State and the Syrian opposition, often after destructive air strikes that have killed civilians– the bombings prompted the U.N. to accuse Russia of war crimes.\n\nWhile the U.S. is verified as the largest humanitarian donor in Syria since 2011, recently, the U.S. State Department said it was redirecting $230 million in reconstruction funds for Syria to other purposes. The U.S. said that this amount had been compensated for by $300 million in funds from Saudi Arabia and other Arab Gulf states.\n\nOn July 19, Russia sent a letter to Washington demanding the U.S. financial and material assistance for Bashar al-Assad’s regime “to rebuild” Syria, Reuters reported. The memo, sent by Valery Gerasimov, the chief of the Russian military’s General Staff, to U.S. Marine General Joseph Dunford, chairman of the Joint Chiefs of staff, reportedly argued, that “the Syrian regime lacks the equipment, fuel, other material, and funding needed to rebuild the country in order to accept refugee returns.\"\n\n\n\n In April 2018, President Donald Trump said he wanted to remove U.S. troops from Syria “relatively soon” during a press conference with French President Emmanuel Macron. However, he also said that he wanted the U.S. to leave a “lasting footprint.”", "lang": "en"}