{"title": "Nei, Greta Thunberg har ikke oppfordret kineserne til å slutte å bruke spisepinner", "subtitle": "Et bilde som påstår at hun har det spres i sosiale medier, men det finnes ingen kilder som tyder på at det er noe annet enn oppspinn.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-46167", "url": "https://www.faktisk.no/faktasjekker/apy/nei-greta-thunberg-har-ikke-oppfordret-kineserne-til-a-slutte-a-bruke-spisepinner", "vclaim": "For tiden spres et bilde der det blir påstått at den svenske klimaaktivisten Greta Thunberg har oppfordret kineserne til å slutte å bruke spisepinner i sosiale medier. Årsaken er angivelig at spisepinner er laget av tre, og at «hundrevis» av trær kan reddes hvis kineserne slutter å bruke tradisjonelle spisepinner.\n\nI bildet står det at tradisjonelle kinesiske spisepinner er laget av bambus, som ikke er et tre. Den versjonen av bildet som deles mest har også med en tekst der det står at kineserne ringte Thunberg for å be henne «slutte å tørke rumpa med toalettpapir fordi det faktisk er laget av tre».\n\nI tillegg skal «kineserne» ha bedt henne vende tilbake til skolen for å lære at spisepinner «er laget av bambus, og at bambus er en plante, ikke et tre».\n\nEt av innleggene der bildet blir delt, ble lagt ut i en gruppe for personer som misliker Miljøpartiet de grønne (MDG). Det fikk over 900 reaksjoner og drøye 200 delinger.\n\nGreta Thunberg er sannsynligvis verdens mest omtalte og eksponerte tenåring. Ordlyden i bildeteksten gir et klart inntrykk av at Thunberg skal ha oppfordret kineserne til å slutte å bruke spisepinner i en offentlig sammenheng, og at Kina har gitt et offisielt, sarkastisk svar.\n\nDet finnes imidlertid ingen troverdige kilder eller artikler som tyder på at Thunberg har sagt det som påstås i bildet, eller at Kina har reagert på en slik uttalelse ved å be henne vende tilbake til skolen.\n\nEt av de mest delte norske innleggene der påstanden spres, er en norsk oversettelse av et innlegg fra Facebook-profilen «Cor Juno Art». Denne profilen har postet påstanden om Thunberg på både nederlandsk og engelsk.\n\nInnleggene fra Cor Juno Art ble lagt ut med 11 minutters mellomrom 31. mars. Den norske oversettelsen av det engelske innlegget som dukker opp når man trykker på «oversett» på Facebook, er identisk med teksten som spres i Norge.\n\nDet engelske innlegget ser imidlertid ut til å være hentet fra et engelskspråklig meme-bilde. Bildet det dreier seg om har blitt lagt ut svært mange steder og i mange forskjellige land, men det innlegget som ifølge søkeverktøyet Crowdtangle har fått flest kommentarer, delinger og reaksjoner kommer fra Facebook-siden «Pro United Kingdom Anti-E.U.»\n\nDet er imidlertid uklart hvor påstanden om at Greta Thunberg oppfordret kineserne til å slutte å bruke spisepinner egentlig stammer fra.\n\nFor å finne ut hvem som først skrev om Thunberg og spisepinner, kan vi gjøre flere forskjellige søk.\n• Vi bruker verktøyet Crowdtangle for å sjekke hva som er den eldste engelskspråklige Facebook-posten der det står at Thunberg har bedt kineserne slutte med spisepinner.\n• Vi bruker datoavgrensede Google-søk på «Greta» og/eller «Thunberg» og «chopsticks». Ved hjelp av dette søket kan finne innlegg som er eldre enn en bestemt dato.\n• Vi bruker avansert søk på Twitter for å finne den eldste Twitter-meldingen som inneholder «Greta» og/eller «Thunberg» og «chopsticks». Her kan vi bruke datoinnstillinger på samme måte som ved google-søk.\n\nDisse søkene gir ingen resultater fra nyhetsmedier eller andre troverdige kilder.\n\nDet eldste eksempelet på påstanden om at Thunberg har sagt at kineserne bør slutte å bruke tradisjonelle spisepinner vi har funnet ved hjelp av denne metoden, er en Twitter-melding fra brukeren «@Geoloong». Twitter-meldingen der dette hevdes ble lagt ut 15. januar 2020. Det vises ikke til noen kilde i innlegget.\n\nMerk at det ikke kan utelukkes at påstanden har blitt delt tidligere på andre språk enn dem vi har søkt på.\n\nGeoloong har enkelte kjennetegn som gir grunn til å være skeptisk til om den er ekte. Kontoen har fire følgere, poster sjelden, og skriver et til dels ugrammatisk engelsk. Geoloong ser ut til å hovedsakelig være opptatt av Kina, mobiltelefoner, Taylor Swift og å skrive kritisk om USA.\n\nDet er imidlertid kontoens følgere som gir størst grunn til å være skeptisk. Tjenesten Botometer kan brukes til å sjekke om Twitter-kontoer oppfører seg som ekte personer og ikke såkalte «bots», det vil si falske eller automatiserte kontoer.\n\nBotometer gir en poengsum til hver Twitter-konto på en skala fra 0 til 5, der 5 er mest bot-lignende, mens 0 er minst bot-lignende:\n\nHer ser vi at de fire følgerne til Geoloong har ganske høye poengsummer, noe som tilsier at de sannsynligvis er falske eller automatiserte kontoer.\n\nGeoloong selv har imidlertid en lav bot-score, og det er ikke umulig at det er en ekte konto.\n\nDagen etter at Geoloong tvitret om Thunberg og spisepinner, ble det opprettet en tråd på nettstedet Quora, der brukerene kan stille spørsmål de ønsker å få svar på. Brukeren Haiyan Chen, som oppgir å være fra Beijing, stilte følgende spørsmål: «Hva synes du om at Greta Thunberg har bedt Kina om å forby spisepinner?»\n\nHeller ikke i denne tråden finner vi noen kilde som viser at Thunberg faktisk har sagt at kineserne bør slutte med spisepinner. Tvert imot handler flere av svarene om at noen slik kilde ikke lar seg oppdrive og at det ikke er noen grunn til å tro at Thunberg har bedt kineserne slutte å bruke tradisjonelle spisepinner.\n\nPåstanden om spisepinner dukker også opp i en eldre tråd der en bruker spør hvordan Thunberg ville ha blitt mottatt i Kina. Her refererer flere av svarene til kinesiske vitser om klimaaktivisten.\n\nDet er imidlertid først 27. januar at en tilsynelatende kinesisk bruker nevner spisepinnene. Dette er tolv dager etter at Geoloong tvitret om det samme. Quora-brukeren oppgir heller ikke noen kilde.\n\nPå den anonyme bloggen weethingtong.org finner vi et innlegg som argumenterer for at påstanden om at Thunberg har bedt kineserne slutte å bruke spisepinner er «falsk». I blogginnlegget vises det blant annet til en tråd fra Twitter-brukeren «mikayel ghazaryan», som kaller påstanden om Thunberg «fake news».\n\nTråden det er snakk om viser til et blogginnlegg fra den russiske bloggeren Grimnir74. I innlegget, som ble lagt ut 29. januar, blir det påstått at Thunberg har oppfordret kinesere til å slutte med spisepinner. Innlegget er en kopi av en artikkel på nettstedet Fishki.net, som ble publisert 24. januar.\n\nBåde blogginnlegget og artikkelen er dermed av nyere dato enn Twitter-meldingen til Geoloong.\n\nFishki.net ser ut til å vise til nettstedet SM-News.ru som kilde til artikkelen. Når vi klikker på kildelenken, kommer vi imidlertid til noe som ifølge Googles oversettelse er en oppskrift på «vitaminsalat med tørkede aprikoser»:\n\nDenne «kilden» har altså ingenting med Greta Thunberg å gjøre.\n• Ingen troverdige kilder kan bekrefte at Greta Thunberg har bedt kineserne slutte å bruke spisepinner eller at Kina har reagert på dette. At noe slikt skal ha skjedd uten at det har fått oppmerksomhet i pressen eller andre medier, er i praksis utenkelig.\n• Påstanden ser ut til å ha blitt spredd i sosiale medier av anonyme profiler, samt på tvilsomme russiske nettsteder.\n• Den norske utgaven av påstanden er en oversettelse av et innlegg fra det som ser ut til å være en nederlandsk profil.\n• Ingen av dem som hevder at Thunberg skal ha kommet med påstanden, viser til kilder. Den eneste «kildelenken» Faktisk.no har kunnet oppdrive leder til en russisk salatoppskrift.", "lang": "no"}