{"title": "Case popolari: immigrati avvantaggiati, italiani emarginati?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-34222", "url": "https://pagellapolitica.it/dichiarazioni/8449/case-popolari-immigrati-avvantaggiati-italiani-emarginati", "vclaim": "Il 19 novembre, ospite a su Rai3, la senatrice di Fratelli d’Italia Daniela Santanché ha parlato (min. -29:04) di edilizia popolare, dicendo che «se prendiamo gli ultimi dati, degli ultimi tre-quattro anni, vediamo che agli italiani sono assegnate le case intorno al 55 per cento, essendo l’8 per cento la popolazione extracomunitaria».\n\nSecondo la senatrice, «i problemi sono i criteri di assegnazione, perché dobbiamo privilegiare il principio della residenzialità: che tu sia straniero o italiano, è uguale. Noi diciamo: “Dobbiamo avvantaggiare quelli che sono da più anni residenti e che hanno fatto da più anni la domanda”, altrimenti gli italiani vengono emarginati».\n\nMa è davvero così? Gli immigrati sono avvantaggiati nell’assegnazione delle case popolari? Abbiamo verificato.\n\nSecondo i dati Istat più recenti, al 1° gennaio 2019 la popolazione extracomunitaria residente in Italia contava oltre 3 milioni e 717 mila individui, circa il 6,1 per cento (e non l’8 per cento) su una popolazione totale nel nostro Paese di quasi 60 milioni e 560 mila cittadini.\n\nL’edilizia residenziale pubblica è una realtà frammentata, gestita dai singoli comuni e dalle Regioni. Per questo motivo, a livello statale non esiste uno strumento che raccoglie e analizza le statistiche riguardanti le case popolari in Italia.\n\nL’unico database ad oggi disponibile è l’Osservatorio permanente nazionale sull’edilizia Sociale, realizzato nel 2019 da Federcasa, con le elaborazioni dei dati realizzate dalla società di consulenza Nomisma. Federcasa è un’associazione nazionale di cui fanno parte 74 enti e aziende territoriali, che costruiscono e gestiscono abitazioni sociali realizzate con fondi pubblici.\n\nI dati contenuti nell’Osservatorio permanente (non consultabili pubblicamente, ma forniti da Federcasa a Pagella Politica) sono aggiornati al 2016 e riguardano un censimento fatto su 70 aziende e oltre 644 mila alloggi.\n\nSu circa 1,4 milioni di cittadini presenti nelle case popolari, l’87,2 per cento è di nazionalità italiana; il restante 12,8 per cento è straniero (circa 168 mila persone). Come ha spiegato Federcasa a Pagella Politica, le statistiche dell’Osservatorio non permettono di avere dati disaggregati tra gli stranieri comunitari e quelli extracomunitari, categoria a cui fa esplicito riferimento Santanché.\n\nLa presenza di cittadini stranieri è più marcata nel Nord-Ovest (20,7 per cento), e meno al Sud e nelle Isole (2,8 per cento). In base ai dati del 2016, in quell’anno il 12,8 per cento degli inquilini nelle case popolari era straniero, rispetto a una popolazione residente non italiana che all’epoca corrispondeva all’8,3 per cento della popolazione nazionale.\n\nSecondo i dati più recenti dell’Istat, nel 2018 l’incidenza della povertà assoluta tra i cittadini stranieri ha raggiunto il 30,3 per cento (circa uno straniero su tre in Italia), rispetto al 6,4 per cento degli italiani. Inoltre, va sottolineato il fatto che, tra le famiglie povere, è più alta la percentuale di stranieri in case in affitto e non di proprietà.\n\nCome abbiamo visto, non esistono dati aggiornati e completi sugli inquilini delle case popolari in Italia. E a livello nazionale non ci sono neppure statistiche sulle assegnazioni degli appartamenti.\n\nPeriodicamente, infatti, i comuni pubblicano bandi di assegnazione delle case popolari, a cui possono accedere i cittadini che rispettano determinati requisiti (per esempio di residenzialità, reddito e composizione del nucleo familiare). L’inquilino è tenuto poi al pagamento delle bollette, del canone di locazione (più basso di un normale affitto) e delle spese di manutenzione ordinarie.\n\nQuesta percentuale, come abbiamo visto, non è verificabile, ma fa probabilmente riferimento a una statistica del 2016 di Federcasa, secondo cui «la maggior parte di coloro che fanno richiesta per ottenere una casa popolare è di cittadinanza italiana (54,4 per cento), mentre il restante 45,6 per cento è straniero». Numeri che corrispondono a quelli citati dalla senatrice di Fratelli d’Italia.\n\nÈ vero però che negli ultimi anni sono stati pubblicati diversi articoli su quotidiani locali che mostrano come in alcune città italiane (per esempio, Bologna, Ferrara, Modena e Terni) la percentuale di alloggi assegnate a cittadini stranieri ha raggiunto quasi la quota del 50 per cento.\n\nDall’analisi delle graduatorie degli aventi diritto a una casa popolare, il fenomeno del disagio abitativo è più accentuato, per esempio, tra i nuclei famigliari più numerosi, nella classe di età del richiedente tra i 25 e i 45 anni e tra chi vive in condizione di sovraffollamento.\n\n«La scarsità di alloggi, che è il riflesso di una scarsità di risorse dedicate, genera una lista d’attesa produttrice di tensioni sociali, che spesso e volentieri rischiano di mettere in competizione cittadini e stranieri, accomunati dalla condizione di fragilità, e che sono poste a fondamento delle cosiddette politiche di esclusione», scrive Capriotti.\n\n«La scarsa offerta di alloggi popolari a fronte di una richiesta che è cresciuta esponenzialmente ha fatto sì che in questi anni le istanze si accumulassero in graduatoria per cui oggi la presenza di stranieri negli ultimi bandi di assegnazione risulta molto più rilevante rispetto al passato», ha scritto in una recente analisi sull’edilizia popolare a Roma l’architetto Enrico Puccini, ex capo segreteria dell’assessorato alla Casa e al Lavoro di Roma Capitale ai tempi dell’amministrazione Marino.\n\nNel 2018, il Friuli-Venezia Giulia aveva introdotto una legge che ha stabilito nuove regole per l’assegnazione delle case popolari. In breve, per ottenere un alloggio bisogna essere residenti nella regione da almeno cinque anni, mentre chi è extracomunitario deve presentare «la documentazione attestante che tutti i componenti del nucleo familiare non sono proprietari di altri alloggi nel paese di origine e nel paese di provenienza».\n\n«È vero che questa Corte, in altre occasioni, ha affermato che le politiche sociali delle Regioni ben possono richiedere un radicamento territoriale continuativo e ulteriore rispetto alla sola residenza», aveva scritto la Corte costituzionale nella sentenza. «Ma ciò sempreché un tale più incisivo radicamento territoriale, richiesto ai cittadini di paesi terzi ai fini dell’accesso alle prestazioni in questione, sia contenuto entro limiti non arbitrari e irragionevoli».\n\nSecondo Daniela Santanché, negli ultimi anni agli «extracomunitari» – pur essendo solo l’8 per cento della popolazione – è stato assegnato il 45 per cento delle case popolari, a svantaggio degli italiani. Nella dichiarazione della senatrice di FdI ci sono alcune imprecisioni.\n\nNon è possibile avere numeri certi e definitivi sulla questione, ma la percentuale del 45 per cento fa probabilmente riferimento al numero di persone che fa richiesta degli alloggi, e non delle effettive assegnazioni, secondo una rilevazione del 2016. Gli extracomunitari poi non sono l’8 per cento della popolazione italiana, ma circa il 6,1 per cento.\n\nÈ vero che secondo diversi casi di cronaca recente anche per le assegnazioni si sono registrate percentuali simili a quelle indicate da Santanché, ma questo non significa che gli immigrati siano avvantaggiati rispetto agli italiani. I dati sulla povertà, gli affitti, la scarsità di alloggi e la composizione dei nuclei familiari spiegano perché negli ultimi anni sempre più stranieri beneficiano delle case popolari. In conclusione, Santanché si merita un “Nì”.", "lang": "it"}