{"title": "FACT CHECK: Did Gandhi Say, ‘First They Ignore You, Then They Laugh At You, Then They Fight You, Then You Win’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-11T15:24:58.000Z", "vclaim_id": "vclaim-id-40036", "url": "http://checkyourfact.com/2019/09/11/fact-check-did-gandhi-say-first-they-ignore-you-then-laugh-fight-win/", "vclaim": "An image shared on Facebook claims that Indian social activist Mahatma Gandhi once said, “First they ignore you, then they laugh at you, then they fight you, then you win.”\n\nThis saying does not appear in any of Gandhi’s writings or speeches.\n\nA lawyer, social activist and politician, Gandhi was a central figure in India’s independence movement from British rule. His teachings and tactics, particularly his use of nonviolent resistance, inspired other social activists, including American civil rights leader Martin Luther King Jr. and former South African President Nelson Mandela.\n\nYet, while Gandhi is highly quotable, the Daily Caller News Foundation found no evidence that the quote originated with him. A search of the Gandhi Heritage Portal’s archive, which contains 100 volumes of original documents related to Gandhi, turned up no results.\n\n“The quotation is not from Gandhi, but it is an attempt to sort of put Gandhi’s thinking into words,” said Johannes Bakker, a retired University of Guelph professor and editor of “Gandhi and the Gita,” which explores Gandhi’s relationship with the ancient Hindu text, in an email to the DCNF.\n\nNicholas Klein, an American labor union activist, made a similar statement in a 1914 speech, according to Bakker.\n\nIndeed, the website Quote Investigator found the earliest “substantive” match in a speech Klein delivered at an Amalgamated Clothing Workers of America conference that year.\n\n“And, my friends, in this story you have a history of this entire movement,” Klein said during the address. “First they ignore you. Then they ridicule you. And then they attack you and want to burn you. And then they build monuments to you.”\n\nPresident Donald Trump, former Alaska Gov. Sarah Palin, and Vermont Sen. Bernie Sanders have all shared the falsely attributed quote on social media in recent years.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}