{"title": "Analysis | The Braley-Ernst clash over ‘personhood’ in Iowa", "subtitle": "The candidates fighting In Iowa for a Senate seat tangled over the impact of a \"personhood\" amendment. Who has the better argument?", "author": "www.washingtonpost.com", "date": "2018-05-15T18:19:19Z", "vclaim_id": "vclaim-id-86054", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/10/01/the-braley-ernst-clash-over-personhood-in-iowa/", "vclaim": "Iowa State Sen. Joni Ernst (R): “I support life and I believe in life…. The amendment that is being referenced by the congressman would not do any of the things that you stated it would do. That amendment is simply a statement that I support life. And my faith has shaped me on this very issue….”\n\nBraley: “Senator Ernst, I respect your faith. I have my own faith that is very deep and personal to me. But let’s be clear: The Cedar Rapids Gazette did a fact-check on the amendment that you introduced and said it would do all the things that I said it would — that it would ban forms of contraception, it would prevent people from getting in vitro fertilization, and you personally said that doctors who performed those procedures under your bill should be prosecuted.”\n\nErnst: “That is only if legislation would be passed. This amendment, again, was a statement on life…. When it does come to a woman’s access to contraception, I will always stand with our women on affordable access to contraception. That’s something that Congressman Braley has been trying to mislead our women voters on. I do believe in a woman’s right to contraception.”\n\nSupporters of personhood amendments clearly are vehemently opposed to abortion. But because none of these proposals have ever been enacted, the potential impact is still uncertain. “We have never tested one of these because none have been enacted,” said Elizabeth Nass, senior state issues associate at the Guttmacher Institute, which researches reproductive rights. “There is a murkiness to the language.”\n\nIowa State Sen. Dennis Guth, who was a lead backer of the Iowa effort, said he offered the amendment in order to pave the way for later legislation. “In and of itself, [the resolution] doesn’t change a whole lot,” he told reporters when the amendment was drafted in 2013. “But it ensures that if pro-life legislation is passed, it won’t be struck down by the Iowa Supreme Court. It’s a supporting document.”\n\nAs evidence, Braley’s staff pointed to various news articles, as well as statements by abortion-rights supporters. Having closely reviewed much of this material, we find there is a bit of an echo chamber effect. Many news articles, and the local fact check cited by Braley in the debate, cite the same 2012 statement by the American Congress of Obstetricians & Gynecologists, which warned of the potential impact of such personhood amendments.\n\nThe statement mixes “would” and “could,” but a key section relies on “could:” “Some of the most effective and reliable forms of contraception, such as oral contraceptives, intrauterine devices (IUDs), and other forms of FDA-approved hormonal contraceptives could be banned in states that adopt ‘personhood’ measures. Women’s very lives would be jeopardized if physicians were prohibited from terminating life-threatening ectopic and molar pregnancies. Women who experience pregnancy loss or other negative pregnancy outcomes could be prosecuted in some cases.”\n\nThe Braley campaign — and its ad — also cited a report in August by FactCheck.org, which examined a debate over a personhood measure in Colorado. But FactCheck.org also highlighted the difference between could and would: “The ads would be more accurate to use the word ‘could’ instead of ‘would,’ since we can’t predict exactly what impact these measures would have, if any were ever passed.”\n\nErnst appears to be on relatively solid ground to argue that the purpose of the amendment was to lay the groundwork for additional legislation. That appears to be a key motivation of the sponsors in Iowa and the similar amendment in North Dakota. However, she strains some credulity when she claims that a constitutional amendment was “simply a statement that I support life.” Constitutional amendments are more than mere statements.\n\nBut Braley goes too far with his scary scenarios, especially because he repeatedly said the amendment “would” have the impact he described. Ernst is on record as not opposing contraception — though she also favors punishing doctors who perform abortions. We concede that the legal terrain in murky, and the impact uncertain. But that’s all the more reason not to speak with such certainty. Braley thus earns Two Pinocchios.", "lang": "en"}