{"title": "El video del hospital en el que cantan “Resistiré” fue grabado en España, no en Argentina", "subtitle": "Desde el 12 de abril de 2020 circula en redes sociales un video en el que se ve a personal de salud disfrutando de un concierto improvisado de la canción “Resistiré” en los pasillos de un hospital. Las publicaciones aseguran que fue grabado en el Hospital Italiano de Buenos Aires, pero en realidad la escena ocurrió en un nosocomio de Granada, España.", "author": "factual.afp.com", "date": "2020-04-14T17:40:55+02:00", "vclaim_id": "vclaim-id-56205", "url": "https://factual.afp.com/el-video-del-hospital-en-el-que-cantan-resistire-fue-grabado-en-espana-no-en-argentina", "vclaim": "El video del hospital en el que cantan “Resistiré” fue grabado en España, no en Argentina\n\nDesde el 12 de abril de 2020 circula en redes sociales un video en el que se ve a personal de salud disfrutando de un concierto improvisado de la canción “Resistiré” en los pasillos de un hospital. Las publicaciones aseguran que fue grabado en el Hospital Italiano de Buenos Aires, pero en realidad la escena ocurrió en un nosocomio de Granada, España.\n\nEn medio de la pandemia de COVID-19, el video fue compartido más de 3.500 veces en Facebook (1, 2, 3 y 4), en Twitter (1, 2, 3 y 4), en YouTube (1 y 2) y en sitios web. “Sala 37 del Hospital Italiano de Buenos Aires. El que toca la música y canta es un médico. Esta es la gente que pone su vida en juego para que todos estemos seguros”, se lee en las entradas.\n\nEl mismo video también circula en otras publicaciones en redes sociales, que aseguran que fue grabado en Guadalajara, en Lima o en Puerto Rico.\n\nSin embargo, la escena no ocurrió en Argentina.\n\nUna primera pista la da el audio, en el que se puede apreciar que quien canta lo hace con acento español. Por otra parte, en una de las puertas que se pueden ver en el video se aprecia un logo, que es diferente al del Hospital Italiano de Buenos Aires.\n\nUna búsqueda inversa por imágenes a partir de capturas de pantalla del video, utilizando la herramienta Invid-WeVerify, permitió dar con un tuit en inglés del 8 de abril que indica que el video fue hecho en España.\n\nUna búsqueda en Google de los términos “Hospital Resistiré España” muestra que la melodía se ha convertido en una suerte de himno entre algunos trabajadores sanitarios españoles durante la pandemia.\n\nUna segunda búsqueda inversa por imágenes, usando el término “Hospital España”, permitió dar con entradas que aseguran que la secuencia fue grabada en el Hospital Virgen de las Nieves, en Granada.\n\nEl logo que aparece en este hospital -de la Junta de Andalucía- es el mismo que se ve en los videos que circulan en redes sociales.\n\nUn artículo publicado el 5 de abril en un medio de Granada muestra un video de la misma escena grabado desde otro ángulo. Estas imágenes habían sido publicadas originalmente el 3 de abril en la página de Facebook del departamento de Ginecología y Obstetricia del Hospital Universitario Virgen de las Nieves de Granada.\n\nEn diálogo con AFP Factual, portavoces del hospital confirmaron que el video viral también fue realizado en su institución.\n\nEn conclusión, el video de los profesionales de la salud cantando “Resistiré” no fue registrado en el Hospital Italiano de Buenos Aires, sino en un nosocomio de Granada, España.", "lang": "es"}