{"title": "Did Abhijit Banerjee Say Weak UPA Policies Adopted By The Government?", "subtitle": "Despite Moneycontrol issuing a clarification, the original tweet which misquoted Banerjee has gone viral.", "author": "www.boomlive.in", "date": "2020-05-05T20:00:13+05:30", "vclaim_id": "vclaim-id-57772", "url": "https://www.boomlive.in/fake-news/did-abhijit-banerjee-say-weak-upa-policies-adopted-by-the-government-7972", "vclaim": "A tweet by financial news website moneycontrol.com misquoting Nobel laureate Abhijit Banerjee's remarks on UPA policies being adopted by the current government, in an interview with Rahul Gandhi, has gone viral despite the site admitting it 'misrepresented' Banerjee's views.\n\n\n\nThe misquote said that the real problems of the short-run are the weak policies of the UPA (United Progressive Alliance), adopted by the current government.\n\nWhile moneycontrol was quick to issue a clarification, the incorrect tweet still went viral. This, is turn, was picked up by several other users of Twitter and made viral. \n\n\n\nThe tweet containing the misquote can be viewed below. It says, \"The real problem in the short run is that the weak UPA policies were embraced by our current government.\n\nIt is not clear why moneycontrol has not deleted the incorrect tweet.\n\n\n\nThe misquote of moneycontrol was also carried by its sister organisation CNN-News18\n\n\n\nTwitter user Rishi Bagree, who started the trend, quote-tweeted Moneycontrol and wrote, \"Mother of all backfire\". \n\n\n\nAn archived version of his tweet can be found here. \n\n\n\nBOOM ran this tweet on open-source website Hoaxy, and found that this tweet has spread substantially on Twitter.\n\nExample on how this tweet was picked up can be seen below\n\n\n\nBOOM watched the interview of Economist Abhijit Banerjee with former Congress President Rahul Gandhi.\n\nThe interview of Banerjee - who won the Nobel Prize in economics for his work in poverty alleviation in 2019 - with Gandhi is part of a series of interviews being undertaken by the Congress leader, where he is conversing with experts and technocrats over the ongoing lockdown and coronavirus pandemic.\n\nHis first interview was with former Reserve Bank of India Governor, Raghuram Rajan. Both these economists are also associated with NYAY, a basic income scheme promise unveiled by the Congress as one their marketing points going into the Lok Sabha elections last year. \n\n\n\nGandhi started the interview by asking Banerjee about the impact of the lockdown on the poor. He questioned him on how to think about UPA policies such as MNREGA (Mahatma Gandhi National Rural Employment Guarantee Act), Right to Food, etc - which have traditionally provided a floor for the poor - but will fall by the wayside due to the lockdown, and \"millions and millions of people will fall back into poverty\".\n\n\n\nBanerjee replied, \"These are kind of separable. I think that the real problem in the very short run is that these policies, good policies, put in place by the UPA are inadequate. And the government in a sense absolutely embraced them. It was not that there was partisan disagreement, it was clear that the UPA instruments will be used.\"\n\nThis can be heard below.\n\nMoneycontrol too has issued a clarification in this regard, with the correct quote. They did this as a reply to their original misquoted tweet. However, this clarification does not seem to have gained the traction that the misquote did. The clarification had 60 retweets at the time of writing this article as opposed to 359 retweet the original tweet got and about 2000 retweet's from Rishi Bagree's account.", "lang": "en"}