{"title": "Macri: “En estos dos años los funcionarios nos pusimos límites como nunca antes”", "subtitle": "Macri: “En estos dos años los funcionarios nos pusimos límites como nunca antes”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-3153", "url": "https://chequeado.com/ultimas-noticias/macri-en-estos-dos-anos-los-funcionarios-nos-pusimos-limites-como-nunca-antes/", "vclaim": "El presidente de la Nación, Mauricio Macri, destacó en su discurso de apertura de sesiones ordinarias del Congreso las iniciativas que el Gobierno ha tomado para controlar los conflictos de interés de los funcionarios públicos y promover un sistema de transparencia.\n\nSostuvo que “en estos dos años, los funcionarios nos pusimos límites como nunca antes para garantizar que no estamos acá para beneficiarnos. Ahora hay reglas sobre cómo mostrar patrimonio, que resuelven posibles conflictos de interés y normas que definen límites para nombrar familiares”. Sin embargo, en términos regulatorios esta afirmación no se sostiene.\n\nCon respecto al sistema de declaraciones juradas, la última modificación se llevó a cabo en 2013, a través de la Ley N° 26.857 del Carácter Público de las Declaraciones Juradas Patrimoniales Integrales de los Funcionarios Públicos. La normativa implementó importantes reformas al sistema anterior: hizo públicas las declaraciones juradas de los tres poderes del Estado y dispuso su publicación en internet.\n\nSin embargo, como han resaltado organizaciones como la Asociación Civil por la Igualdad y la Justicia (ACIJ), esta reforma también tuvo algunos retrocesos. Principalmente, a través de la reglamentación de la ley se eliminó el requisito de informar sobre antecedentes laborales y se restringió la información patrimonial disponible de cónyuges e hijos menores.\n\nPor otro lado, luego de la polémica del Correo Argentino a comienzos de 2017, el Gobierno introdujo dos decretos para regular la gestión de conflictos de intereses de funcionarios públicos, el Decreto N° 201/2017 y el N° 202/2017. Las normas implementaron reformas en los mecanismos de gestión de conflictos de intereses en relación a las contrataciones públicas, y en la gestión de esos conflictos en los juicios contra el Estado.\n\nSegún organizaciones de la sociedad civil, a pesar de que estas reformas demostraron un avance en materia de conflictos de interés, también fueron consideradas como una solución parcial del problema, dado que indicaron que se necesita mejorar los estándares de transparencia, control y rendición de cuentas en el manejo de la función pública y la gestión de los conflictos de interés con una reforma integral de la Ley de Ética Pública.\n\nTambién durante el primer mes de 2018 el Poder Ejecutivo Nacional, a través del Decreto 93/2018, oficializó un nuevo régimen que prohíbe la designación de familiares dentro del Sector Público Nacional para el presidente, la vicepresidenta, el jefe de Gabinete y ministros y funcionarios con rango ministerial. Si bien la normativa busca fortalecer el sistema de regulación de contrataciones públicas, organizaciones de la sociedad civil como Directorio Legislativo, indicaron que sigue siendo limitado en su alcance y disposiciones dado que no alcanza a toda la planta política, como tampoco al Poder Legislativo o Judicial. Por eso, constituye otro avance parcial.\n\nPor último, a mediados de febrero último, el Gobierno presentó un borrador para la reforma de la Ley de Ética Pública, que busca implementar cambios en los regímenes de conflictos de interés, declaraciones juradas patrimoniales, publicidad oficial, entre otros. Las reformas propuestas en el borrador abordarían varias de las debilidades de los actuales sistemas de declaraciones juradas y conflictos de interés. Sin embargo, estas reformas no serán implementadas hasta que se cierre el período de consulta pública del borrador en marzo, se presente un proyecto de ley final y éste se apruebe en el Congreso.", "lang": "es"}