{"title": "PolitiFact - Trump did not scrub tweets that likened U.S.-bound migrants to invaders in wake of El Paso shooting", "subtitle": "Following the El Paso attack, a false rumor began circulating online that President Donald Trump had scrubbed his Twitte", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-18950", "url": "https://www.politifact.com/article/2019/aug/05/trump-did-not-scrub-tweets-likened-us-bound-migran/", "vclaim": "Following the El Paso attack, a false rumor began circulating online that President Donald Trump had scrubbed his Twitter archive of tweets that mention migrant invasions.\n\nThe implication was that the administration sought to cover up evidence that Trump’s rhetoric had inspired the shooting. Authorities are investigating a manifesto posted online before the shooting that used the words \"invasion\" or \"invaders\" seven times. (The shooter also said his opinions \"predate Trump and his campaign for president.\")\n\nOne prominent Twitter user who promoted the false deletion claim was Holly Figueroa O'Reilly (@AynRandPaulRyan), founder of the pro-Democrat crowdsourcing platform Blue Wave Crowdsource. Her claim was repeated on Facebook, including by the Nashville-based group Jam City Antifa.\n\n\"Trump just deleted all of these tweets that called immigrants ‘invaders,’ \" O'Reilly wrote in a since-deleted tweet.\n\nO'Reilly shared screenshots of several Trump tweets that she claimed had been deleted. But contrary to O'Reilly’s claim, those Trump tweets are still live. (O'Reilly has since recanted her claim and apologized for the error.)\n\nTrump has used the word invade, or a variant, in reference to migrants in 10 tweets since his 2016 presidential campaign. The White House twitter page posted two video clips of Trump characterizing migrants as invaders during a speech in the Rose Garden.\n\nBill Frischling, CEO of the interactive transcript website Factba.se, which tracks Trump’s public comments as well as his deleted tweets, said his organization has noticed no unusual deletion patterns in the wake of the attacks. Factba.se has posted a \"bad information alert\" regarding the deletion rumor.\n\n\"There is zero data that supports that rumor,\" Frischling said. \"No unusual deletes in the past few weeks in terms of volume or topic.\"", "lang": "en"}