{"title": "FACT CHECK: Does This Video Show Italians Praying During The Coronavirus Pandemic?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-22T16:43:03.000Z", "vclaim_id": "vclaim-id-54743", "url": "http://checkyourfact.com/2020/04/22/fact-check-video-italians-praying-coronavirus-peru/", "vclaim": "A video shared on Facebook purportedly shows Italians praying together outdoors during the coronavirus pandemic.\n\nThe video actually shows a prayer vigil that took place in Peru in December and was unrelated to the coronavirus pandemic.\n\nThe video’s caption reads, “Italy has given up everyone out on the streets praying.” The same footage has been shared with similar claims by other users on Facebook and YouTube.\n\nWith nearly 184,000 confirmed cases and some 24,600 deaths to date, Italy has been one of the countries hardest hit by the new coronavirus, according to the Johns Hopkins University Coronavirus Resource Center. However, the video does not depict an outdoor prayer in Italy during the coronavirus pandemic.\n\nVoices can be heard in the video speaking Spanish and referencing Plaza San Martin, a public square in the Peruvian city of Lima. The Daily Caller matched the statue in the video to that of national hero Jose de San Martin in Lima’s Plaza San Martin, meaning that the footage was actually taken in Peru.\n\nPeruvian politician Alejandro Muñante posted a longer live Facebook video containing similar footage on Dec. 7, 2019. The caption, which says, “Vigilia de oración por el Perú,” roughly translates to “Prayer vigil for Peru.”\n\nBethel Informa, which is affiliated with Peruvian Christian broadcast network Bethel TV, reported on the event on its Facebook page several days later. (RELATED: Does This Photo Show Coffins Of Italian Coronavirus Patients?)\n\n“Last Friday, December 06, hundreds of men and women of the Evangelical Christian community in Peru concentrated in San Martin Square to celebrate a united vigil of prayer and cry to God, under the motto: ‘Peru, Jesus Christ in the Only hope,'” reads a translation of the post. “Spiritual activity that also had the international participation of Colombian deputy Angela Hernandez and Adrea Vaca Barbery from Bolivia.”\n\nThe new coronavirus first emerged in the central Chinese city of Wuhan in late 2019. On Jan. 31, Italy declared a national emergency and suspended flights to and from China after detecting its first two cases of coronavirus in Rome, according to Axios.\n\nPeru recorded its first coronavirus case on March 6, Reuters reported.", "lang": "en"}