{"title": "Thai health experts say there is no evidence the 'green chiretta' herb can prevent the novel coronavirus", "subtitle": "An article published by a Thai media site claims that a herb cultivated in southeast Asia, andrographis paniculata or “green chiretta”, can prevent and relieve symptoms of the novel coronavirus. The claim is misleading; Thai health experts said there is no scientific evidence that the herb can boost immunity or relieve the symptoms of the novel coronavirus.", "author": "factcheck.afp.com", "date": "2020-02-06T05:50:39+01:00", "vclaim_id": "vclaim-id-35813", "url": "https://factcheck.afp.com/thai-health-experts-say-there-no-evidence-green-chiretta-herb-can-prevent-novel-coronavirus", "vclaim": "Thai health experts say there is no evidence the 'green chiretta' herb can prevent the novel coronavirus\n\nAn article published by a Thai media site claims that a herb cultivated in southeast Asia, andrographis paniculata or “green chiretta”, can prevent and relieve symptoms of the novel coronavirus. The claim is misleading; Thai health experts said there is no scientific evidence that the herb can boost immunity or relieve the symptoms of the novel coronavirus.\n\nThe article, titled “Praise Andrographis Paniculata to fight coronavirus”, was published here on January 29, 2020 by Thansettakij, a Thai multimedia website. It has been read more than 50,000 times, according to the site’s data tracker.\n\nBelow is the screenshot of the article:\n\nThe report’s first few paragraphs translate to English as:\n\n\"'Abhaibhubejhr Hospital' presents the Wuhan virus with herbs to take care of your immunity, called “Fah Talai Jone”.\n\n“Chao Phraya Abhaibhubejhr Hospital educating through their Facebook fan page about the spread of coronavirus. Chao Phraya Abhaibhubejhr hospital advises everyone to take care of the immune system with Andrographis Paniculata, a herb that is outstanding in its three properties which are: 1. Immune stimulation 2. Anti-inflammatory 3. Antiviral, especially the virus that causes respiratory infections.\n\n“It acts like a soldier in the human’s body that protects the enemy from the infection and to help to reduce the severity of the virus infection.”\n\nAndrographis Paniculata, or “Fah Talai Jon” in Thai, is a herb mostly grown in India and Sri Lanka. Its leaves and underground stems are used as medicine to prevent and treat the common cold and flu, according to the US-based health publisher WebMD.\n\nThe Thansettakij article was also shared more than 1,700 times on Facebook here.\n\nSimilar claims about the herb were also made here and here on Facebook, and here and here on Twitter.\n\n\n\nHowever, the claim is misleading.\n\nThai health experts say there is no scientific research proving that the herb can protect humans against the novel coronavirus, which has now killed at least 900 people in China and spread to dozens of countries, AFP reported. At least 32 infections have been confirmed in Thailand.\n\n“There is no research which confirms that the plant can protect or relieve symptoms in humans from Wuhan virus,” Dr. Pakakrong Kwankao, Head of the Empirical Evidence Centre at Chao Phraya Abhaibhubehjr Hospital, told AFP by phone on February 4, 2020.\n\nDr. Richard Brown, Programme Manager of Health Emergencies and Antimicrobial Resistance at the World Health Organisation (WHO) in Thailand, also told AFP by email on February 5, 2020 that there is no evidence that the herb is an effective remedy for coronavirus.\n\n“We think this is not correct. Information from WHO does not mention the use of Herba Andrographidis for this purpose,\" Brown said.\n\nThailand’s Department of Disease Control within the Ministry of Health published this video guideline on preventing novel coronavirus infection on February 3, 2019.", "lang": "en"}