{"title": "Fact Check: WHO didn't advice against consuming bakery products, fake post getting viral", "subtitle": "A viral post on social media claims that one should stop eating bakery products as it is not washable and can get infected to the virus easily The post also has a logo of World Health Organization  WHO  and a photo of some bakery products Vishvas News investigated and found that World Health...", "author": "www.vishvasnews.com", "date": "2020-04-07T12:12:17+05:30", "vclaim_id": "vclaim-id-46174", "url": "https://www.vishvasnews.com/english/health/fact-check-who-didnt-advice-against-consuming-bakery-products-fake-post-getting-viral/", "vclaim": "A viral post on social media claims that one should stop eating bakery products as it is not washable and can get infected to the virus easily. The post also has a logo of World Health Organization (WHO) and a photo of some bakery products. Vishvas News investigated and found that World Health Organization (WHO) has not issued notification against the consumption of bakery products. The viral post is fake.\n\nA viral post on social media reads: Stop eating bakery items! It is strictly advised to not eat bakery items as it is not washable and get infected to the virus easily. The post also has a logo of World Health Organization (WHO) and a photo of some bakery products. The archived version of the post can be checked here.\n\nVishvas News started its investigation by searching whether the claim in the viral post against consuming bakery products has been made by World Health Organization (WHO). In the ‘Advice for Public‘ page of WHO, following preventive measures have been recommended against the new coronavirus:\n\nWash your hands frequently\n\nMaintain social distancing\n\nAvoid touching eyes, nose and mouth\n\nIf you have fever, cough and difficulty breathing, seek medical care early\n\nStay informed and follow advice given by your healthcare provider\n\nWe further investigated and found on the website of United States Food and Drug Administrator (FDA) that “Currently there is no evidence of food or food packaging being associated with the transmission of COVID-19.”\n\nIt further states: “It may be possible that a person can get COVID-19 by touching a surface or object that has the virus on it and then touching their mouth, nose, or possibly their eyes, but we don’t think this is the main way the virus spreads at this time.”\n\nOn the official Twitter handle of WHO Sri Lanka we found a tweet which states that WHO has not advised against eating bakery items.\n\nWHO Sri Lanka also posted the same clarification on it’s Facebook page:\n\nWe also spoke to the representative of World Health Organization (WHO) in India. She also said that this viral post is not issued by World Health Organization (WHO).\n\nWe also performed a reverse image search of the photo used in the viral post. We found that the photo had been used in an article of a British Baker website titled: Coronavirus: Bakers take action in face of pandemic.\n\nThere was no mention in the article about any WHO advisory against the consumption of bakery products.\n\nWhen we performed social scanning of the Oye page, we found that the page has 3,161 followers.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: World Health Organization (WHO) has not issued notification against the consumption of bakery products. The viral post is fake.", "lang": "en"}