{"title": "Fake News: Tinder Ad Did NOT Show A Pack Of Adult Black Males Taking A White Female Child | Lead Stories", "subtitle": "Did Tinder really create an ad showing a pack of adult black males taking a white female child? No, that&#039;s...", "author": "leadstories.com", "date": "2020-01-24T07:42:16-07:00", "vclaim_id": "vclaim-id-30753", "url": "https://leadstories.com/hoax-alert/2020/01/Fake-News-Tinder-ad-does-NOT-show-a-pack-of-adult-black-males-taking-a-white-female-child.html", "vclaim": "Did Tinder really create an ad showing a pack of adult black males taking a white female child? No, that's not true: It's a doctored image pretending to be an ad for the popular dating app built on one of the oldest racist tropes around -- that black men are a threat to little white girls.\n\nThe fake meme was posted on January 22, 2020, on Gab.com, the social media site that hails itself as championing free speech. It was shared by a user named Alan Edward (archived here) with his 5,200 followers. The post said:\n\nUsers on social media only saw this photo and description:\n\nThe actual Tinder advertisement can be viewed below:\n\nNotice it does not have a little girl surrounded by five black men, nor does it have a red circle with the letters \"WTF\" around it.\n\nTinder launched a campaign in 2018 called \"The Interracial Couple Emoji Project,\" aimed at getting new emojis more reflective of today's modern couples.\n\n\"We believe that no one should ever feel unrepresented or unseen,\" the campaign said. \"Love is universal.\" The dating app used the hashtag #representlove and got more than 50,000 people to sign a petition that resulted in 71 new variants of the couple emoji, according to Hyperbeast.\n\nThis photoshop seems to have drawn inspiration from memes a few years back that appeared after porn star Piper Perri releasing a video called \"Orgy Is the New Black\" of that showed her performing sex acts with five black men. One of the iconic images from that video shows Perri sitting on a couch surrounded by the five men and this image was used to create many new memes and derivative jokes according to meme-identification site Know Your Meme. The derivative jokes often include one white object surrounded by five black ones, which is instantly recognizeable by people who are in on the joke but utterly confusing to anyone else.", "lang": "en"}