{"title": "Who’s A Terrorist? Russian Foreign Ministry Twists History of ISIS", "subtitle": "After the U.S. State Department named a Russia-based white-supremacist group to its terrorist list, a Russian Foreign Ministry spokeswoman falsely said the U.S. had refused to treat Islamic State terrorists the same way.", "author": "www.polygraph.info", "date": "April 10, 2020", "vclaim_id": "vclaim-id-51914", "url": "https://www.polygraph.info/a/who-s-a-terrorist-russian-foreign-ministry-twists-history-of-isis-/30546705.html", "vclaim": "In an April 9 briefing, Russian Foreign Ministry spokesperson Maria Zakharova was asked about the U.S. State Department’s decision to include a group known as the Russian Imperial Movement on its list of foreign terrorist organizations. Zakharova said she was aware of the decision and complained about “double standards.”\n\n“However, we have long had questions regarding what the United States is guided by in including or not including certain organizations on its ‘blacklists’ [of terrorist organizations],” she said.\n\n“As you know, Washington has long refused to add the ISIS group to them. But I think it would have been worth looking at that. But Washington calculated that this structure might possibly be useful for fighting the legitimate Syrian authorities.”\n\nThe United States added the Islamic State group to its list of terrorist organizations on Dec. 17, 2004. At that time, the group had just become known as “Al-Qaeda in Iraq,” after the founder Abu Musab al-Zarqawi received permission to be an affiliate in Iraq. Al-Qaeda was added to the State Department’s list in 1999.\n\nEven before the 2004 designation, U.S. forces in Iraq were fighting the group and its predecessor, Jamaat al-Tawhid wal Jihad (The Organization of Monotheism and Jihad). By the time the Syrian uprising began in 2011, the Islamic State group had already been on the U.S. list of terrorist organizations for nearly seven years.\n\nZakharova’s suggestion that the United States saw Islamic State as an enemy of the Bashar al-Assad regime in Syria ignores history. From 2010 up to its resurgence in the summer of 2014, the group had been all but defeated by U.S. and Iraqi forces.\n\nAl-Zarqawi was killed in a U.S. raid in 2006. In 2010, another U.S.-led raid killed two subsequent leaders of the group – Abu Ayuub al-Masri and Abu Omar al-Baghdadi.\n\nIn September 2014, after Islamic State rebounded and seized territory in Iraq and Syria, the U.S. formed a global coalition of dozens of countries to defeat it. The coalition still operates and has 82 members.\n\nIn Syria, the United States trained and equipped various groups to fight against ISIS, with mixed results. However, support for the Kurdish Syrian Democratic Forces led to the destruction of Islamic State’s so-called \"caliphate\" in Syria, including its self-proclaimed capital of Raqqa, from 2017 through 2018.\n\nZakharova's remarks came two days after the U.S. State Department said it had added the white-supremacist Russian Imperial Movement to its terrorist list.\n\nThe group’s leaders, Stalnislav Vorobyev, Denis Gariyev, and Nikolai Trushchalov, were accused of “providing training for acts of terrorism that threaten the national security and foreign policy of the United States, and being leaders of such a group.”\n\n“RIM has provided paramilitary-style training to white supremacists and neo-Nazis in Europe and actively works to rally these types of groups into a common front against their perceived enemies,” the State Department charged. “RIM has two training facilities in St. Petersburg, which are likely being used for woodland and urban assault, tactical weapons, and hand-to-hand combat training.”\n\nThe State Department also accused the group of providing training to two Swedish far-right individuals who “committed a series of bombings in Gothenburg, Sweden, targeting a refugee shelter, a shelter for asylum seekers, and a café, for which they were convicted in Sweden.”\n\nMembers of the Russian Imperial Movement have fought in the ranks of Russian-led forces in Ukraine’s Donbas region, and one member was later said to have died in the civil war in Libya, where Russian mercenaries have been spotted.\n\nAccording to The New York Times, the Russian Imperial Movement is the first white supremacist group to be added to the U.S. terror list. The group is not sponsored by the Russian government, but its activities have been tolerated, the Times said.", "lang": "en"}