{"title": "Claim that virus contaminating polio vaccine between 1955 and 1963 is cancer-causing not supported by science", "subtitle": "", "author": "healthfeedback.org", "date": "2019-07-25T08:16:10+00:00", "vclaim_id": "vclaim-id-356", "url": "https://healthfeedback.org/claimreview/claim-that-virus-contaminating-polio-vaccine-between-1955-and-1963-is-cancer-causing-not-supported-by-science/", "vclaim": "This article by Dave Mihalovic, published on Waking Times and reproduced in several other websites, has been shared more than 21,000 times and is trending on Facebook. The article claims that the Centers for Disease Control and Prevention (CDC) “admits 98 million Americans received polio vaccine in an 8-year span when it was contaminated with cancer virus”. It also asserts that this information was later “quickly removed” by the CDC.\n\nThe claim that simian virus 40 (SV40) contamination occurred in the polio vaccine is true, although this information is still present on the CDC website and was not “removed”, as the article claims. SV40 contamination arose from monkey kidney cells which were used to grow poliovirus for vaccine production (SV40 can be found in wild monkey populations, as well as humans). The method used to inactivate poliovirus during vaccine production did not completely inactivate SV40, and small amounts of live SV40 remained in certain batches of the inactivated polio vaccines. The oral polio vaccine used live virus and therefore did not undergo the inactivation process, resulting in much higher levels of live SV40. Contaminated vaccines of both types were used between 1955 and 1963 in the United States. Upon discovery of the contamination, the government mandated testing to ensure that future vaccines would be free of SV40.\n\nHowever, scientists who reviewed the article pointed out that there is a lack of scientific support for the claim that SV40 is a cancer-causing virus in humans. SV40 infection has been observed to cause tumor formation in animal models[1,2], and some studies have reported the presence of SV40 in certain human cancers[3]. However, the method used for detecting SV40 in these studies were limited by cross-reactivity to other SV40-related viruses such as the JC and BK viruses[4,5], which could have led to false positives. Furthermore, plasmids containing SV40 DNA are commonly used in laboratories, constituting a potential source of contamination and increasing the likelihood of false positive results as well[6].\n\nEpidemiological studies such as the ones by Strickler et al. and Engels et al. which examined cancer incidence rates found no significant differences between populations that received contaminated batches of polio vaccines and those that did not[7,8]. That being said, a review by the Institute of Medicine found that several of such studies contained weaknesses that “limit [their] contribution to the causality argument”[9].\n\nOverall, the claim contains a grain of truth in that polio vaccines were indeed contaminated with SV40 at a point in time and that people did receive these contaminated vaccines. But the claim that SV40 causes cancer in humans is premature – the current state of scientific evidence is not sufficient to support a causal link between SV40 and cancer. A review by Tam et al. discussed in detail the challenges involved in evaluating this link, particularly when using past epidemiological studies (such as determining exposure levels, improvements in cancer diagnosis over the past decades)[10]. Further studies will be needed to provide a definitive answer.\n\n\n\n Michael J Imperiale, Professor, Department of Microbiology and Immunology, University of Michigan:\n\n While it is true that many individuals may have been inadvertently exposed to SV40, there is no reliable evidence that SV40 contributes to cancer in humans. This is one scientific review that speaks to this issue[11].\n\n“Reports of the detection of SV40 DNA in a variety of cancers have raised serious concerns as to whether the inadvertent inoculation with SV40 has led to the development of cancer in humans. However, inconsistent reports linking SV40 with various tumor types has led to conflicting views regarding the potential of SV40 as a human cancer virus. Several recent studies suggest that older detection methodologies were flawed, and the limitations of these methods could account for most, if not all, of the positive correlations of SV40 in human tumors to date. Although many people may have been exposed to SV40 by polio vaccination, there is inadequate evidence to support widespread SV40 infection in the population, increased tumor incidence in those individuals who received contaminated vaccine, or a direct role for SV40 in human cancer.”\n\nAngéline Rouers, Research Fellow, Singapore Immunology Network:\n\n The estimation that 100 million persons were inoculated between 1955 and 1963 in the United States with the poliovirus vaccine containing a small amount of the SV40 virus is correct. However, the link between SV40 virus and the development of cancer in humans is still unclear and has created a huge debate since the last 60 years.\n\nIn 2001, the Centers for Disease Control and Prevention (CDC) and the National Institutes of Health (NIH) in the United States convened an independent expert group, which worked over 3 years in an objective manner on the eventual adverse effects of the administration of contaminated batches of poliovirus vaccine. The committee published their report in 2003[9] which clearly addressed the question: “Can SV40 cause cancer in humans under conditions of natural exposure?”\n\nFrom a mechanistic point of view, SV40 has the capacity to be tumorigenic (to generate tumors) and studies have shown that the virus can lead to tumor development in animal models. However, the experts also highlighted that “data on the association between SV40 and human tumors are inconsistent”. Several studies have shown the presence of SV40 DNA in tumors. The report also emphasized the fact that this does not demonstrate a causal relationship: even if the virus is present, it does not prove that the virus caused the cancer.\n\nThe committee then addressed this important question: “Is Contamination of the Polio Vaccine with SV40 Responsible for SV40 Infection in Humans?” Since the source of exposure to SV40 can be diverse (animal-to-person, person-to-person or laboratory exposure) and because animal models show preferential infection of neonates and not older ones like in this context (vaccination was mostly for school-aged children, adolescents and adults), the experts finally concluded that “the biological evidence is moderate that SV40 exposure from the polio vaccine is related to SV40 infection in humans”.\n\nAll the studies sustaining a link between SV40 and human cancer are based on the detection of SV40 in patients’ tumor. However, two recent reviews[11,12] reveal that the technique for detecting SV40 was not optimal in the previous studies published, mostly due to the cross-reactivity with other polyomaviruses (known as BKV and JCV). More recent studies conducted with improved techniques failed to reproduce the results of previous studies reporting the presence of SV40 in human tumors. The possibility that contamination with laboratory plasmids in detection assays is also proposed as a reason for false positives in previous studies.\n\nOverall, it is accurate to say that SV40-contaminated poliovirus vaccines were used to vaccinate people, however, this issue was addressed and resolved as soon as it was raised. None of the existing data allow us to link SV40 contained in the vaccine to cancer development later.\n\nThe Children’s Hospital of Philadelphia published a fact-sheet addressing concerns about SV40 contamination in polio vaccines and cancer.\n\nAFP and Snopes also published fact-checks which examined similar claims.\n\nThis article by the Dana-Farber Cancer Institute states that there is no link between vaccines and an increased risk of cancer, and explains that vaccines can actually protect people from developing certain cancers.\n• 1 – Eddy et al. (1961) Tumors Induced in Hamsters by Injection of Rhesus Monkey Kidney Cell Extracts. Proceedings of the Society for Experimental Biology and Medicine.\n• 2 – Diamandopoulos GT. (1972) Leukemia, lymphoma, and osteosarcoma induced in the Syrian golden hamster by simian virus 40. Science.\n• 3 – Carbone et al. (1997) Simian virus 40, poliovaccines and human tumors: a review of recent developments. Oncogene.\n• 4 – Shah et al. (2004) Simian virus 40 (SV40) and human cancer: a review of the serological data. Reviews in Medical Virology.\n• 5 – Knowles et al. (2003) Population-based study of antibody to the human polyomaviruses BKV and JCV and the simian polyomavirus SV40. Journal of Medical Virology.\n• 6 – López-Ríos et al. (2004) Evidence against a role for SV40 infection in human mesotheliomas and high risk of false-positive PCR results owing to presence of SV40 sequences in common laboratory plasmids. The Lancet.\n• 7 – Strickler et al. (1998) Contamination of poliovirus vaccines with simian virus 40 (1955-1963) and subsequent cancer rates. JAMA.\n• 8 – Engels et al. (2003) Cancer incidence in Denmark following exposure to poliovirus vaccine contaminated with simian virus 40. Journal of the National Cancer Institute.\n• 9 – Institute of Medicine. (2003) Immunization Safety Review: SV40 Contamination of Polio Vaccine and Cancer. Washington, DC: The National Academies Press.\n• 10 – Tam et al. (2004) Polio vaccines, Simian Virus 40, and human cancer: the epidemiologic evidence for a causal association. Oncogene.\n• 11 – Poulin and DeCaprio (2016) Is There a Role for SV40 in Human Cancer? Journal of Clinical Oncology.\n• 12 – Shah KV. (2006) SV40 and human cancer: A review of recent data. International Journal of Cancer.", "lang": "en"}