{"title": "PolitiFact - Democrats target Republicans, Donald Trump on military money used for wall: A rundown of projects", "subtitle": "Democrats have a new battleground in their fight against President Donald Trump&rsquo;s wall along the southern border.", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-39934", "url": "https://www.politifact.com/article/2019/sep/10/democrats-target-republicans-donald-trump-military/", "vclaim": "Democrats have a new battleground in their fight against President Donald Trump’s wall along the southern border. After the Defense Department unveiled a list of projects it would put on indefinite hold to provide $3.6 billion for the wall, Democrats have focused on what the country is giving up.\n\nThe backstory dates to the 35-day government shutdown that ended in January 2019. President Donald Trump, unable to win money from Congress to build the wall, declared a national emergency. That allowed the Defense Department to take funds from other construction projects.\n\nIn all, the Pentagon picked nearly 130 projects in the United States and around the world. They include a new airplane hangar in Japan, a rebuilt equipment site in Puerto Rico, a parking garage at the West Point Military Academy, a mission control center in Utah, and a new K-12 school on an airbase in England.\n\nWith the list in hand, Democrats running for president are blaming Trump and Republicans for doing wrong by military children, backing off on Russia, abandoning Puerto Rico and undercutting American security.\n\nWe found that Democrats can point to individual projects to back up their attacks. But their broader point about the hit on military readiness is less checkable.\n\nCould West Point get by without new parking? Probably. On the other hand, projects like hardening a shelter for F/A 22 jets in Germany, and building a small arms training range in Oklahoma contribute more directly to American defense.\n\nIn theory, the projects are deferred, not cancelled, and the Defense Department says Congress could backfill the funds. But Democrats seem unlikely to smooth the way for a wall that they see as a waste of taxpayer money.\n\nCalifornia Sen. Kamala Harris has tweeted about the diversion of military funds more than any other presidential candidate — four times at last count. Twice, she focused on children.\n\n\"Trump stealing money from military families to pay for his border wall is nothing short of abhorrent,\" Harris tweeted Sept. 8.\n\nIt’s correct that military schools are on the list.\n\nHarris linked to a New York Times article about a middle school at Fort Campbell in Kentucky that would go unbuilt. The newspaper described a school too small for about 550 students in the sixth, seventh and eighth grades. Different classes are taught in the same classroom at the same time, and teachers cart their supplies and kids’ homework around because they have no permanent place to work.\n\nMassachusetts Sen. Elizabeth Warren also tweeted about the harm to military families, and former Vice President Joe Biden chimed in on this point, too.\n\nAll told, the Defense Department deferred nine military school projects and one child care center across bases in the United States (three), Puerto Rico (one), Germany (three), Japan (two) and the United Kingdom (one). The total value is $557 million.\n\nDemocrats cast Trump’s diversion of funds as a reversal of his commitment to boosting the military.\n\n\"Over and over, spineless Republican senators fail to stand up for their states as critical defense and military preparedness projects pay the price,\" tweeted the Democratic Senatorial Campaign Committee Sept. 8.\n\nReasonable people can disagree about the value of these projects. The Pentagon asked for them in the first place on the grounds that they made some contribution to security. The Pentagon put them on this list on the grounds that it can afford to wait.\n\nFormer Texas congressman Beto O’Rourke, a presidential candidate, wove this theme into a charge of neglecting Puerto Rico and going soft on Russia.\n\n\"Trump is defunding hurricane recovery in Puerto Rico, and laying off of Russia in Europe, to fund his racist border wall,\" O’Rourke tweeted Sept. 5.\n\nIn terms of the projects, O’Rourke has a point.\n\nPress reports of a Pentagon briefing said that of the 13 projects deferred in Puerto Rico and the Virgin Islands, 10 were related to damage from Hurricane Maria.\n\nPuerto Rico stands out for another reason. With over $400 million in spending stopped, it lost more construction work than any other territory or state. The big losers after Puerto Rico were Guam at $257 million lost, and New York at $160 million.\n\nAs for the Russia connection, about 20 listed projects in Europe are part of the European Deterrence Initiative. That initiative was a direct response to Russia’s military intervention in Ukraine.\n\nThe Congressional Research Service described the program as a way to reassure U.S. allies of American commitment, especially for those on Russia’s border, such as Latvia and Estonia. The program put more equipment in place and rotated NATO forces through more often. Beyond easing the concerns of allies, the hope would be to make Russia think twice before using its armed forces.\n\nDuring the 2016 campaign and after he took office, Trump vowed that Mexico would pay for the wall. He has said so about 60 times.\n\n\"That was never going to happen,\" tweeted Biden. \"And now he’s raiding billions from our military to pay for it.\"\n\nRep. Don Beyer, D-Va., whose state lost about $89 million worth of projects, filled up his Twitter character limit to repeat eight times \"Trump promised Mexico would pay.\"\n\nWhen Trump said that Mexico would pay for the wall through a reworked trade agreement, we rated that False. Even if a new treaty were to be approved, the mechanism by which Mexico would fund the wall is unclear.\n\nTo date, the administration has replaced about 60 miles of dilapidated barriers with new fencing. Before Trump became president, 654 miles of the nearly 2,000-mile U.S. Mexico border had primary barriers. As of late August, that had not increased.\n\nTrump’s promise to build a border wall and make Mexico pay for it is Stalled.", "lang": "en"}