{"title": "FACT CHECK: Video Claims To Show Joe Biden Making A Racist Remark", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-03T22:11:25.000Z", "vclaim_id": "vclaim-id-46939", "url": "http://checkyourfact.com/2020/01/03/fact-check-video-joe-biden-racist-remark/", "vclaim": "A video shared on Facebook purportedly shows former Vice President Joe Biden making a racist remark, saying, “Our culture is not imported from some African nation or some Asian nation. It’s our English jurisprudential culture, our European culture.”\n\nThe video was deceptively edited to suggest Biden made racist remarks. His actual comment was about how he thinks violence against women dates back to English common law.\n\nBiden made a campaign stop in Derry, New Hampshire, Dec. 30, where he discussed topics ranging from health care to gun control to violence against women.\n\nHere’s the full video of his campaign stop:\n\nOn Jan. 2, a Facebook user shared a short clip from Biden’s speech, with the headline and caption suggesting Biden made a racist remark. (RELATED: How Many Times Has Joe Biden Run For President?)\n\n“Our culture is not imported from some African nation or some Asian nation,” Biden says in the clip. “It’s our English jurisprudential culture, our European culture.”\n\nSimilar videos have been circulating on Twitter: @mooncult, who originally posted it, said Biden “proclaims the ‘European’ identity of America,” while @BethLynch2020 noted “it’s almost like Joe Biden is Racist.” But the 18-second Facebook clip’s claim – that Biden made a racist remark – doesn’t hold up.\n\nThe Daily Caller reviewed the entirety of Biden’s nearly 80-minute talk and found that the viral clip has been deceptively edited to remove key context surrounding his comment. It actually comes from Biden’s roughly 13-minute answer to an audience member asking about his “work with women and sexual assault, domestic violence” and his “vision for that in our country.”\n\nThe former vice president spoke about how, in his view, the U.S. has a “cultural problem” with violence against women stemming from English common law, known as the “rule of thumb,” that he says permitted men to beat their wives to death in the 1300s. This supposed origin of “rule of thumb” phrase has been debunked by numerous researchers.\n\nWhile discussing the difficulty victims face reporting sexual assault on college campuses, Biden circled back to English common law:\n\n“Folks, this is about changing the culture, our culture, our culture. It’s not imported from some African nation or some Asian nation,” Biden said. “It’s our English jurisprudential culture, our European culture, that says it’s all right.”\n\nThe 18-second clip excludes Biden’s sentence about changing culture and cuts off before the ending clause, in which “it” refers to violence against women. The clip deceptively makes it look like Biden made a racist comment that aligns with white nationalist views, when, in actuality, he was talking about how he thinks violence against women dates back to English common law.\n\nBiden’s campaign confirmed to The Associated Press that the representation in the edited video was inaccurate.", "lang": "en"}