{"title": "Bush’s bogus claim that Florida ‘led the nation in job creation’ when he was governor (Fact Checker biography)", "subtitle": "Bush earns Four Pinocchios with a boast that falls flat.", "author": "www.washingtonpost.com", "date": "2015-10-01T15:20:55Z", "vclaim_id": "vclaim-id-82285", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/09/09/bushs-bogus-claim-that-florida-led-the-nation-in-job-creation-when-he-was-governor/", "vclaim": "The first thing we did was dig up the original article. It turns out it was not a Washington Post report but actually a long article that originally appeared in the Florida Sun-Sentinel, which The Post republished. Buried near the end of the article is this line:\n\nOn top of that, the claim is not backed up by Bureau of Labor Statistics data. The best way to measure job creation is to look at the rate of job growth. After all, Florida is a big state, so in good years it should be creating many jobs.\n\nLinda Kleindienst, who wrote the Sun-Sentinel article and is now editor of 850, a Florida business magazine, said that she was counting total jobs but notes the article was completed before Bush’s term was up, so the numbers were not up to date. “The real point of that paragraph was to say that despite the claims of job growth, much of it came in the form of jobs that carried poor pay and often no benefits,” she noted.\n\nThere is a hint that the campaign ad manipulated the data. As Bush delivers his voice-over in the ad, a headline appears: Florida “led the nation in job creation from 2000 to 2007.” That lops off the first year of Bush’s governorship, and by that standard, Florida just edges California in total jobs created. (But Florida still ranked fifth in rate of job growth, as you can see in this nifty graphic created by Tableau for The Fact Checker during the 2012 campaign.)\n\nA Bush spokesman who declined to be identified confirmed that the campaign was relying on the raw jobs gains in the last seven years of Bush’s term. “By that metric, we do lead the nation,” he said, adding that the ad was quoting the article that appeared in The Post. He did not explain why the campaign thought a seven-year period was relevant.\n\nBush makes this bogus claim himself, speaking directly to the camera. But the assertion is not supported by the official Labor Department data — and the article the campaign cites actually makes the salient point that these were mostly poor-paying jobs with few benefits. (The campaign apparently thought that by citing The Post, the jobs claim would have an aura of truth. But it was not a Post article.)\n\nCampaigns simply shouldn’t cherry-pick data in service of factually suspect claims. In any case, when the recession arrived in full force just after Bush stepped down, these low-wage jobs were the first to go. So the gains touted by Bush were largely ephemeral.\n\nWe stand by our rating. Raw job totals are practically meaningless, especially for a big state like Florida, as what matters is the rate of job growth. The campaign cannot arbitrarily lop off a year in order to goose the statistics. While the ad attributes this claim to The Washington Post, the newspaper did not make this claim–and the article in question undercuts the point of the ad. These were mainly jobs that did not “deliver” for the recipients. That’s why we ultimately settled on Four Pinocchios.", "lang": "en"}