{"title": "Non, ceci n'est pas une vidéo d'un avion pris dans un typhon en Asie", "subtitle": "Une vidéo extrêmement virale affirme montrer un avion faisant un tour sur lui-même à l'atterrissage car il serait supposément affecté par un typhon, au moment où le destructeur Mangkhut affecte l'Asie du sud-est. Il s'agit très probablement de la compilation de deux vidéos antérieures à l'événement, la première réalisée à partir d'effets spéciaux numériques, la seconde", "author": "factuel.afp.com", "date": "2018-09-17T17:50:20+02:00", "vclaim_id": "vclaim-id-43679", "url": "https://factuel.afp.com/typhonAsie", "vclaim": "Non, ceci n'est pas une vidéo d'un avion pris dans un typhon en Asie\n\nUne vidéo extrêmement virale affirme montrer un avion faisant un tour sur lui-même à l'atterrissage car il serait supposément affecté par un typhon, au moment où le destructeur Mangkhut affecte l'Asie du sud-est. Il s'agit très probablement de la compilation de deux vidéos antérieures à l'événement, la première réalisée à partir d'effets spéciaux numériques, la seconde relatant un incident réel.\n\nDe nombreuses publications affirment que l'avion que l'on voit en premier dans cette vidéo atterrit à \"Shen Zhen pendant un typhon\". Elles ont été diffusées sur les réseaux sociaux au moment où le meurtrier et destructeur typhon Mangkhut affecte les Philippines, Hong Kong ou la Chine.\n\nL'une de ces versions, en anglais, a été partagée au moins 150.000 fois et vue plus de 11 millions de fois.\n\nPour retrouver l'origine de la première partie de cette vidéo, la recherche d'images inversée via l'outil InVID a permis rapidement de voir que la vidéo était antérieure au typhon, considéré comme le plus violent survenu depuis le début de l'année dans le monde, et qui a frappé la région à partir de samedi.\n\nIl a fallu ensuite employer une méthode plus traditionnelle, à savoir regarder dans les commentaires laissés par les usagers jusqu'à trouver un lien par l'un d'entre eux vers cette vidéo mise en ligne le 14 juin 2017 par l'entreprise spécialisée dans les effets spéciaux numériques MeniThings.\n\nOn observe que les deux vidéos correspondent image par image, même si la vidéo circulant ces derniers jours sur les réseaux sociaux a été transformée au format carré --une partie a disparu-- et sa qualité fortement réduite.\n\nContacté par mail, Aristomenis Tsirbas, fondateur de l'entreprise MeniThings, confirme à l'AFP que la première partie de cette fausse vidéo est un \"vol de contenu protégé par les droits d'auteurs, c'est-à-dire mon travail. J'ai créé cet extrait pour ma chaîne Youtube Menithings, c'est entièrement en Computer generated images (ndlr: effets spéciaux numériques)\".\n\nConcernant la deuxième partie de la vidéo, où l'on voit des passagers évacués d'un avion, aviation24.be explique que cela ne concerne pas Dragon Air mais bien \"Beijing Capital Airlines\", une compagnie aérienne dont l'un des appareils a été endommagé alors qu'il essayait d'atterrir à Macao mardi 28 août, avant d'avoir été redirigé à Shenzhen, selon le même site.\n\nLe Quotidien du peuple, l'organe du Parti communiste chinois au pouvoir, le rapportait dans ce tweet.\n\nOn voit sur le site officiel de la compagnie aérienne que le logo correspond trait pour trait.", "lang": "fr"}