{"title": "Donald Trump and Iraq: Not loud, not strong, and no headlines", "subtitle": "A complete timeline of what Donald Trump actually said about the 2003 Iraq invasion.", "author": "www.washingtonpost.com", "date": "2016-02-25T08:00:50Z", "vclaim_id": "vclaim-id-82841", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/02/25/timeline-of-trumps-comments-on-iraq-invasion-not-loud-not-strong-and-no-headlines/", "vclaim": "“The World Trade Center, as you know, was not great architecture until September. After September, we all look at it and say it was so incredible. I don’t think you will see height that you had at World Trade Center. … I don’t think there is a market for office space. It will be years before you fill it. … Most importantly, they will build a memorial, which will be an important one I think, and I hope.” (March 4, 2002) “The World Trade Center before Sept. 11 was never considered great architecture. On Sept. 11 everyone said the greatest and unbelievable. Even looking back now, say boy, those buildings were magnificent. But they were never appreciated before Sept. 11. I don’t think you’ll ever see that again.” (March 11, 2002)\n\nCavuto: “If you had to sort of break down for the president, if you were advising him, how much time do you commit to Iraq versus how much time you commit to the economy, what would you say?”\n\n Trump: “Well, I’m starting to think that people are much more focused now on the economy. They are getting a little bit tired of hearing, we’re going in, we’re not going in, the — you know, whatever happened to the days of the Douglas MacArthur. He would go and attack. He wouldn’t talk. We have to — you know, it’s sort like either do it or don’t do it. When I watch Dan Rather explaining how we are going to be attacking, where we’re going to attack, what routes we’re taking, what kind of planes we’re using, how to stop them, how to stop us, it is a little bit disconcerting. I’ve never seen this, where newscasters are telling you how — telling the enemy how we’re going about it, we have just found out this and that. It is ridiculous.”\n\n Cavuto: “Well, the problem right there.”\n\n Trump: “Either you attack or you don’t attack.”\n\n Cavuto: “The problem there, Donald, is you’re watching Dan Rather. Maybe you should just be watching Fox.”\n\n Trump: “Well, no, I watch Dan Rather, but not necessarily fondly. But I happened to see it the other night. And I must tell you it was rather amazing as they were explaining the different — I don’t know if it is fact or if it is fiction, but the concept of a newscaster talking about the routes is — just seems ridiculous. So the point is either you do it or you don’t do it, or you — but I just — or if you don’t do it, just don’t talk about it. When you do it, you start talking about it.”\n\n Cavuto: “So you’re saying the leash on this is getting kind of short here, that the president has got to do something presumably sooner rather than later and stringing this along could ultimately hurt us.”\n\n Trump: “Well, he has either got to do something or not do something, perhaps, because perhaps shouldn’t be doing it yet and perhaps we should be waiting for the United Nations, you know. He’s under a lot of pressure. He’s — I think he’s doing a very good job. But, of course, if you look at the polls, a lot of people are getting a little tired. I think the Iraqi situation is a problem. And I think the economy is a much bigger problem as far as the president is concerned.”", "lang": "en"}