{"title": "How much of your paid holiday is down to the EU?", "subtitle": "The EU does give workers the right to a minimum 20 days of paid leave, but it was a decision of the British government to increase that to 28 days.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-980", "url": "https://fullfact.org/europe/eu-and-paid-holidays/", "vclaim": "How much of your paid holiday is down to the EU?\n\nThe EU gives workers the right to 20 paid days off, but the UK government has increased the entitlement to 28.\n\nThe EU Working Time Directive, originally introduced in 1993, gives workers the right to “paid annual leave of at least four weeks”.\n\nThat was put into UK law in 1998. At the time, there was no right to a minimum number of paid days off, and the government had tried to stop the EU introducing one.\n\nNow workers are entitled to 5.6 weeks, which translates to 28 days for someone working five days a week.\n\nThe increase was because some employers included bank holidays as part of the four week entitlement. The government increased the minimum by 1.6 weeks (i.e. eight days, the number of bank holidays in England and Wales) to make sure people got their four weeks off on top of bank holidays.\n\nThe figure of “over 26 million workers” being entitled to this paid leave is simply the number of employees in the UK, according to the Office for National Statistics.\n\nIn advance copies of Mr Corbyn's speech, Labour has multiplied this figure by 28 to say that UK workers are entitled to almost 750 million days of paid leave every year.\n\nThis doesn’t work, not least because not all of these people are employed full time, and so will take fewer than 28 days paid leave.\n\nMore fundamentally, the EU can’t take credit for all or even most of those days. As we’ve said, decisions of the UK government have increased the entitlement. And some workers would presumably be offered paid leave even if there were no legal entitlement, and presumably were in 1990s before the legal entitlement to it came in.\n\nA legal expert has done some more factchecking on EU and employment rights.", "lang": "en"}