{"title": "Nie, kandydat Koalicji Obywatelskiej nie czytał w Lesznie z promptera", "subtitle": "W sieci pojawiły się twierdzenia, że podczas debaty w Lesznie na niecały tydzień przed drugą turą wyborów Rafał Trzaskowski czytał z promptera, czyli urządzenia wyświetlającego wcześniej zapisany tekst. Na dowód opublikowano zdjęcia kandydata Koalicji Obywatelskiej zerkającego na stojący opodal niego monitor. To nieprawda, Trzaskowski nie czytał z promptera tylko zerkał na", "author": "sprawdzam.afp.com", "date": "2020-07-09T15:49:56+02:00", "vclaim_id": "vclaim-id-49879", "url": "https://sprawdzam.afp.com/nie-kandydat-koalicji-obywatelskiej-nie-czytal-w-lesznie-z-promptera", "vclaim": "Nie, kandydat Koalicji Obywatelskiej nie czytał w Lesznie z promptera\n\nW sieci pojawiły się twierdzenia, że podczas debaty w Lesznie na niecały tydzień przed drugą turą wyborów Rafał Trzaskowski czytał z promptera, czyli urządzenia wyświetlającego wcześniej zapisany tekst. Na dowód opublikowano zdjęcia kandydata Koalicji Obywatelskiej zerkającego na stojący opodal niego monitor. To nieprawda, Trzaskowski nie czytał z promptera tylko zerkał na ekran z podglądem czasu.\n\nNa sześć dni przed druga turą wyborów prezydenckich, w poniedziałek 6 lipca, walczący o prezydenturę Rafał Trzaskowski z Koalicji Obywatelskiej i popierany przez PiS Andrzej Duda wzięli udział w spotkaniach z dziennikarzami. Pierwszy w ramach Areny Prezydenckiej w Lesznie, drugi, w debacie TVP w Końskich. W sieci pojawiły się oskarżenia, że kandydat opozycji korzystał z promptera.\n\n- Tak Trzaskowski na swojej debacie odpowiada na pytania. Odpowiedzi ma na żywo przesyłane jak widać pod strzałką - czytamy w poście opublikowanym w poniedziałek 6 lipca. Post ze zdjęciem ma blisko 600 reakcji na Facebooku, 1 tys. komentarzy i 3,7 tys. udostępnień. Zdjęcie było również udostępniane na Twitterze.\n\nNa zdjęciu widać Rafała Trzaskowskiego zerkającego z mównicy na ustawiony na podłodze monitor. Żółtą strzałką oznaczono monitor, który rzekomo miał mu służyć jako prompter.\n\nIdentyczne zdjęcia ukazały się na otwartej grupie „Polska - Najważniejsze informacje”. W poście internautka pyta: I kto tu korzysta z promptera?\n\nW innym poście opublikowanym w środę 8 lipca na stronie „Codziennik Narodowy” czytamy: Trzaskowski nawet na pytania korzysta z tekstu, ciekawe pytania, zaprzyjaźnione media przygotowały wcześniej. „Ustawka”.\n\nOskarżenia Trzaskowskiego o korzystanie z promptera w Lesznie pojawiły się też w formie grafiki. Sugeruje to też w swoim artykule tygodnik „wPolityce”.\n\nInformacja o prompterze jest nieprawdziwa. Zdementowały ją zarówno sztab wyborczy Rafała Trzaskowskiego, redakcja „Telewizji Leszno” prowadząca debatę, a także dziennikarze, którzy w niej wzięli udział.\n\n- Prezydent Warszawy na widocznym ekranie miał podgląd czasu, jaki pozostał mu do końca wypowiedzi - czytamy w mailu skierowanym do AFP 9 lipca ze sztabu wyborczego Rafała Trzaskowskiego.\n\nMonika Kaczmarek dziennikarka „Telewizji Leszno”\n\n współprowadząca debatę tłumaczy AFP: - Przed sceną na podłodze były ustawione dwa monitory. Oba pokazywały licznik czasu. Ekran ustawiony po lewej ręce Trzaskowskiego, był odwrócony skośnie do niego i pokazywał czas jaki kandydat miał na każdą odpowiedź, czyli dwie minuty. Zaś monitor po jego prawej stronie, był odwrócony w stronę dziennikarza pytającego i wyświetlał czas na postawienie pytania, czyli 30 sekund. Kandydat miał 2 minuty na odpowiedź. Czas odpowiedzi wyświetlał się najpierw na zielono a na trzydzieści sekund przed końcem, na czerwono.\n\nDziennikarz Rzeczpospolitej Michał Kolanko, jeden z dwudziestu dziennikarzy zadających pytania, potwierdził: - W czasie trwania całej debaty na monitorze wyświetlał się jedynie czas na odpowiedź.\n\nWidać to na jednym ze zdjęć, które dziennikarz zrobił ze swego miejsca znajdującego się w centrum widowni, co pozwalało mu widzieć monitor. Na udostępnionym AFP zdjęciu widać zielone cyfry na ekranie z podglądem czasu debaty. Zaznaczyliśmy to na zdjęciu poniżej czerwonym kółkiem.\n\nWidać to też doskonale na różnych nagraniach z debaty, m.in. na kanale YouTube tu i na Facebooku.\n\nJuż w 5:15 minucie nagrania na YouTube widzimy ten sam monitor określony w poście jako prompter. W przeciwieństwie do zdjęcia gdzie widoczne były jedynie plecy monitora, tutaj widzimy go od strony ekranu. Pojawia się na nim podgląd czasu. Nota bene, ten sam czas widzieli widzowie w górnej, prawej części swoich ekranów w czasie debaty.\n\nCzym jest prompter lub inaczej mówiąc teleprompter? - Ekran promptera jest montowany w pozycji poziomej przed obiektywem kamery, na wysokości oczu. Wytwarzany przez niego obraz jest odbijany przez lustra weneckie umieszczone na osi optycznej kamery. Osoba czytająca tekst z promptera może patrzeć wprost w obiektyw, co daje złudzenie naturalnego mówienia z pamięci - czytamy w definicji Wikipedii.\n\nW żadnym wypadku ekran promptera nie mógł być zamontowany przed jedyną kamerą, która rejestrowała Rafała Trzaskowskiego w czasie całej debaty. Ta kamera była zasłonięta kotarą zza której wystawał jedynie obiektyw. Widać go dobrze w nagraniu na Facebooku w 6:30 minucie i na poniższym zrzucie ekranu.\n\n- Zresztą prowadzący patrzyli do tej samej kamery. Nie było na niej zamontowanego żadnego promptera - dodaje Monika Kaczmarek z „Telewizji Leszno”.", "lang": "pl"}