{"title": "No evidence of slogans or celebrations in support of Hafeez Saeed: SP, Lakhimpur, Uttar Pradesh", "subtitle": "", "author": "www.altnews.in", "date": "2017-11-25T17:14:42+00:00", "vclaim_id": "vclaim-id-84627", "url": "https://www.altnews.in/no-evidence-slogans-celebrations-support-hafeez-saeed-sp-lakhimpur-uttar-pradesh/", "vclaim": "Multiple news reports suggested that the release of Hafeez Saeed, the mastermind of Mumbai terror attack and JuD chief, was celebrated in Lakhimpur Khiri in Uttar Pradesh. According to media reports, Hafeez Saeed was released after 297 days of house arrest. Dainik Jagran reported, “मोस्ट वांटेड हाफिज सईद की रिहाई पर लखीमपुर खीरी में जश्न-आतिशबाजी (Translation: Celebrations and cracker bursting in Lakhimpur Khiri on the release of most wanted Hafeez saeed)“. News18 reported, “हाफिज सईद की रिहाई पर यूपी के लखीमपुर में जश्न और आतिशबाजी! (Translation: Celebration and cracker-bursting in Lakhimpur in UP on release of Hafeez Saeed)“. Times of India reported, “LeT chief Hafiz Saeed’s release ‘celebrated’ in UP town“.\n\nTimes of India reported the claims of right-wing groups who raised this issue. “We have video evidence to prove that youngsters from the colony were celebrating the release of Hafiz Saeed. They even waved Pakistani flags and raised slogans such as ‘Hafiz Saeed zindabad’ and ‘Pakistan Zindabad’,” leader of a right wing outfit in the area told TOI.\n\nLakhimpur based Imam Ashfaq Qadri had told TOI, “I am not aware if someone raised anti-national slogans. As far as green flags are concerned, many people started celebrating Juloos-e-Mohammdi, which is on December 2, from Friday. It had nothing to do with Hafiz Saeed or Pakistan.”\n\nPunjab Kesari interviewed the District Magistrate of Lakhimpur Khiri Akash Deep, IAS regarding this issue.\n\nThe DM stated that it has been alleged that certain residents in Shivpuri area in Lakhimpur had put up flags and raised slogans in support of Hafeez Saeed. He further told Punjab Kesari that it is a serious matter and that Police reached the spot immediately and is investigating the issue.\n\nAlt News contacted SP of Lakhimpur, S Channappa, to inquire about this matter. SP Channappa stated that the allegations are false. He stated that a police inquiry was conducted and it was found that certain religious flags were put up in view of an upcoming festival and that the other allegations were unfounded and false. When SP Channappa was specifically asked about the issue of celebrations and slogans raised in support of Hafeez Saeed, he stated that no evidence of such activities was found in their investigation. SP further stated that certain mischievous elements had spread this rumour because of the upcoming local body elections in this area.\n\nEarlier, Gaon Connection had spoken regarding this issue to IG Range Lucknow Jay Narayan Singh who had stated that those who had put out rumours on social media will be investigated by the Cyber Cell.\n\nWhile the right-wing groups claimed that they were in possession of videos which had evidence of the locals raising slogans in support of Hafeez Saeed, Alt News couldn’t find any such videos on social media. Typically, such videos tend to go viral and can be easily found.", "lang": "en"}