{"title": "Analysis | Rep. Darrell Issa disputes his Four-Pinocchio ratings", "subtitle": "Darrell Issa (R-Calif.) disputed two 4-Pinocchio ratings he received, so we review the evidence.", "author": "www.washingtonpost.com", "date": "2018-05-01T18:34:16Z", "vclaim_id": "vclaim-id-85927", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/03/03/rep-darrell-issa-disputes-his-four-pinocchio-ratings/", "vclaim": "WALLACE: But the Washington Post Fact Checker cited that bipartisan report you mentioned, the Senate Intelligence Committee, that there were no stand-down orders, and there is also no evidence that Clinton ever spoke to Leon Panetta, then defense secretary, that night. And for the second time, they gave you four Pinocchios, which is their highest level of falsehood. How do you respond to that, sir?\n\nREP. DARRELL ISSA: Well, first of all, the first one was for quoting something that was in somebody else’s report, believing that it was true, which is an unusual way to get four Pinocchios. But in this case, the secretary of state was responsible for this normalization policy that existed in Benghazi. Witnesses have told us that they asked for help. The president himself implied that he told Leon Panetta, then secretary of defense, to use what efforts they could and what we know for a fact is not one aircraft, not one rescue of DOD was launched to get there in that 8 1/2 hours.\n\nISSA: Well, the use in answering questions in a political fundraiser, that was in response to a question, the term “stand down” is not used in some sort of an explicit way, but rather the failure to react, the fact that only State Department assets and only assets inside the country were ever used, that members of the armed forces, gun carrying, trained people were not allowed to get on the aircraft to go and attempt to rescue. Those kinds of things through State Department resources represent a stand-down. Not maybe on the technical terms of “stand down, soldier,” but on what the American people believe is a failure to respond what they could have.\n\nThe Fact Checker awarded Four Pinocchios because every single cable from Washington — hundreds of thousands of them a year, even the most mundane — automatically receives the secretary of state’s signature, per State Department protocol. Very few cables are ever shown to the secretary before being sent, and there is no evidence that Clinton ever saw this particular cable.\n\nPerhaps Issa has forgotten he signed the report? He certainly didn’t when he appeared on “Fox and Friends,” as this is the question that prompted his Pinocchio-worthy comment: “Chairman Issa, you’ve been on this from day one; you released a 43-page report. And in it, it says what about what the former secretary of state knew?” Later in the interview, Issa referred to “our report” and “our investigation.”\n\nAs we noted at the time, the report “veered close to the edge” with its phrasing but its language was not as objectionable as Issa’s comments. He also did not contradict the television host, who all but accused Clinton of committing perjury in her testimony before Congress.\n\nIn his response to Wallace, Issa moves the goal posts. “We know for a fact is not one aircraft, not one rescue of DOD was launched to get there in that 8 1/2 hours,” he said. Here, he confirms our reporting that Panetta did issue a series of orders, but because of the location of assets, they didn’t arrive until the next day.\n\nIssa then tries to redefine the term “stand down” as “the failure to react,” when in fact Panetta and DOD did react. He also claims that “members of the Armed Forces — gun carrying, trained people — were not allowed to get on the aircraft to go and attempt to rescue.” He does not mention that the Special Operations commander in question later told investigators that the decision was correct in hindsight because his team otherwise would not have been in Tripoli to deal with the wounded arriving from Benghazi.", "lang": "en"}