{"title": "Carlos Bolsonaro foi expulso de redes sociais (Facebook, Instagram e Twitter) por ordem de Gilmar Mendes #boato", "subtitle": "Boato – As contas do vereador Carlos Bolsonaro, filho do presidente Jair Bolsonaro, foram apagadas do Facebook, Instagram, Twitter por ordem do ministro do STF Gilmar Mendes. Motivo foi mobilização da hashtag #ImpeachmentGilmarMendes em redes sociais.", "author": "www.boatos.org", "date": "2019-11-12T15:32:50+00:00", "vclaim_id": "vclaim-id-27379", "url": "https://www.boatos.org/politica/carlos-bolsonaro-redes-sociais-facebook-instagram-twitter-ordem-gilmar-mendes.html", "vclaim": "Boato – As contas do vereador Carlos Bolsonaro, filho do presidente Jair Bolsonaro, foram apagadas do Facebook, Instagram, Twitter por ordem do ministro do STF Gilmar Mendes. Motivo foi mobilização da hashtag #ImpeachmentGilmarMendes em redes sociais.\n\nNo dia 12 de novembro de 2019, um acontecimento chamou atenção no “mundo das redes sociais”. As contas do Facebook, Instagram e Twitter do vereador Carlos Bolsonaro, filho do presidente Jair Bolsonaro, foram apagadas.\n\nA notícia caiu como uma bomba, principalmente para aqueles que acham que as redes sociais estão no “centro de tudo”. Logo que se soube que as contas de Carlos Bolsonaro não estavam no ar, uma teoria começou a circular online: a de que o ministro Gilmar Mendes, do STF, havia dado a ordem de censura. Leia uma das mensagens que circularam online:\n\nATENÇÃO BRASIL!. Carlos Bolsonaro foi expulso de todas as redes sociais (Facebook, Instagram, Twitter) por ordem do Ministro do Supremo Tribunal Federal (STF) Gilmar Mendes após a mobilização da hashtag #ImpeachmentGilmarMendes Vamos compartilhar esse apelo!!! A nossa democracia está em risco eminente!!!. #SalvemaDemocracia\n\nCarlos Bolsonaro foi expulso de redes sociais (Facebook, Instagram e Twitter) por ordem de Gilmar Mendes?\n\nA tal mensagem mobilizou muita gente nas redes sociais citadas. Mas será mesmo que o “apagamento” das contas de Carlos Bolsonaro no Twitter, Facebook e Instagram se deu por ordem de Gilmar Mendes ou do STF? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem já não inspira muita confiança. Isso porque ela tem algumas das principais características de boatos online como ser vaga, alarmista, com erros de português, pedido de compartilhamento e falta de citação de fontes confiáveis.\n\nAo buscar pela tal denúncia, nada encontramos além do mesmo texto. Vale dizer que a informação de censura não está balizada sequer pelos perfis de pessoas próximas a Carlos. Se tivesse existido ordem para que a conta fosse apagada, Eduardo, Flávio e até Jair teriam feito um escândalo. A “denúncia” também não está em nenhum local da mídia (estaria porque o pedido teria que ter sido feito por meio de ordem judicial pública, que também não existe).\n\nJá quase com a certeza de que a informação é falsa, entramos em contato com assessoria do ministro Gilmar Mendes. A resposta foi categórica: “A informação é falsa”. Entramos, também, em contato com a assessoria do Twitter. A resposta foi a seguinte: “O Twitter não tomou qualquer medida em relação a essa conta”.\n\nVale dizer que já há matérias na mídia, como essa do colunista Lauro Jardim, que apontam que foi Carlos Bolsonaro que resolveu “desativar as contas por um mês”. O motivo seria “porque está muito irritado”.\n\nResumindo: a história que aponta que Gilmar Mendes deu uma ordem para que as contas do vereador Carlos Bolsonaro no Twitter, Facebook e Instagram fossem apagadas é falsa. A informação não só não faz sentido como foi negada pelo ministro e por uma das redes sociais.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}