{"title": "Pluto Not Reclassified as a Planet", "subtitle": "", "author": "www.factcheck.org", "date": "2018-02-07T17:55:49+00:00", "vclaim_id": "vclaim-id-22241", "url": "https://www.factcheck.org/2018/02/pluto-not-reclassified-planet/", "vclaim": "Q: Has the International Astronomical Union reclassified Pluto as a “major planet”? \n\n\n\nA: No. That claim was originally published years ago as an April Fool’s joke.\n\nIn 2006, the International Astronomical Union amended the definition of a planet and decided that Pluto qualified as a “dwarf planet” instead.\n\nAs of this year, Pluto is still one of five known dwarf planets, including Ceres, which also was labeled a planet when it was first discovered in the early 19th century.\n\nBut in April 2017, Futurism.com posted an article with the headline “Pluto Has Been Officially Reclassified As A Planet!” and credited the status change to the IAU. The article — which has actually been around since at least 2014 — was intended as a joke.\n\nThe link to the IAU “press release” in the article leads to an animated Google search of “April Fools!” And the article’s closing line says, “have a happy April Fool’s.”\n\nAfter it was republished on April 1, 2017, Futurism.com updated its post to note that it was intended as humor, “lest anyone reading not read to the end and become confused.”\n\nOther websites though have posted the story with slightly different wording and no reference to it being a joke. Facebook users flagged some versions as potentially false.\n\nEven without the warning, there are several clues that the articles are fiction.\n\nFor example, the IAU’s decision to change Pluto’s classification in 2006 is wrongly attributed to confusion with the Disney character of the same name. In reality, the IAU downgraded Pluto because it has not “cleared the neighbourhood around its orbit,” which is one of the three criteria for recognition as a planet by the IAU.\n\nThe article’s quotes from “Dr. Amy Joggy” are also made up. There is no one with that name associated with the IAU, nor does the organization have a “Planetary Classification and Experimental Nomenclature Task Force.”\n\nAnd the version of the story published on the Science & Cosmology blog on Jan. 30 included a March 2017 video that explains the real reason for Pluto’s 2006 reclassification, that is contrary to what the bogus article says.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to help identify and label viral false stories flagged by readers on the social media network.\n\nInternational Astronomical Union. “Resolution B5, Definition of a Planet in the Solar System.” Accessed 1 Feb 2018.\n\nOverbye, Dennis. “Pluto Is Demoted to ‘Dwarf Planet.'” New York Times. 24 Aug 2006.\n\nCreighton, Jolene. “Pluto Has Been Officially Reclassified As A Planet!” Futurism.com. 1 Apr 2017.\n\n“Big Announcement: Pluto Has Been Officially Reclassified As A Planet.” Sciencecosmolgy.blogspot.com. 30 Jan 2018.\n\n“Pluto Has Been Officially Reclassified As A Planet!” Untold-universe.org. Accessed 1 Feb 2018.\n\nSeeker. “Pluto Could Be Made A Planet Again, Along With 102 Other Celestial Bodies.” YouTube video. 2 Mar 2017.", "lang": "en"}