{"title": "‘Aside From Work, I Have A Little Joy’ – Are These The Final Words Of A Billionaire Named Steve Gouves?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-29T16:43:38.000Z", "vclaim_id": "vclaim-id-44585", "url": "http://checkyourfact.com/2020/05/29/fact-check-aside-work-little-joy-final-words-billionaire-steve-gouves/", "vclaim": "A post shared on Facebook claims a billionaire named Steve Gouves said on his deathbed, “In other eyes, my life is the essence of success, but aside from work, I have a little joy, and in the end wealth is just a fact of life to which I am accustomed.”\n\nGouves appears to be fictional. Part of the alleged speech has previously been misattributed to late Apple co-founder Steve Jobs.\n\nSocial media platforms are replete with statements attributed to billionaires such as Bill Gates, Warren Buffet and George Soros. (RELATED: Did Bill Gates Say, ‘Be Nice To Nerds, Chances Are You’ll End Up Working For One’?)\n\nThis particular Facebook post credits Gouves, purportedly a billionaire worth $7 billion, with a deathbed speech that includes “five undeniable facts” that he learned during his lifetime. Some iterations of the post include an alleged picture of the billionaire.\n\n“At this moment, lying on the bed, sick and remembering all my life, I realize that all my recognition and wealth that I have is meaningless in the face of imminent death,” he allegedly said. “You can hire someone to drive a car for you, make money for you – but you can not rent someone to carry the disease for you.”\n\nGouves does not appear to be a real person, however. Forbes and Bloomberg, outlets that closely track the net worths of ultra-wealthy individuals, have not included him on their respective billionaire lists. The only time a media outlet seems to have mentioned Gouves is to debunk his existence.\n\nSnopes reported that a similar deathbed speech has been misattributed to Jobs, the late co-founder of Apple, since at least December 2015. In January 2019, a variation of it resurfaced attached to Gouves, whose name closely resembles that of Jobs, according to Snopes. The latter half of the supposed speech has been circulating online, without attribution, since at least September 2015, when it appeared on a Chinese blog.\n\nThe man pictured in some iterations of the post is James Kiroauc, a “Certified Dedicated Level 2 Quantum Healing Hypnosis Technique Practitioner” based out of Calgary, Canada, per his website.", "lang": "en"}