{"title": "El video muestra un choque entre manifestantes y efectivos en 2017 en Nariño, Colombia", "subtitle": "Un video en el que se ve supuestamente a la policía antidisturbios de Colombia disparando contra una vivienda en Cali (oeste) circula en redes sociales desde el 21 de noviembre pasado, en el marco del paro contra el gobierno de Iván Duque. Aunque la grabación sí muestra a miembros de esa unidad, en realidad el hecho sucedió en Llorente, en el departamento de Nariño (sur) en", "author": "factual.afp.com", "date": "2019-11-27T18:10:55+01:00", "vclaim_id": "vclaim-id-51276", "url": "https://factual.afp.com/el-video-muestra-un-choque-entre-manifestantes-y-efectivos-en-2017-en-narino-colombia", "vclaim": "El video muestra un choque entre manifestantes y efectivos en 2017 en Nariño, Colombia\n\nUn video en el que se ve supuestamente a la policía antidisturbios de Colombia disparando contra una vivienda en Cali (oeste) circula en redes sociales desde el 21 de noviembre pasado, en el marco del paro contra el gobierno de Iván Duque. Aunque la grabación sí muestra a miembros de esa unidad, en realidad el hecho sucedió en Llorente, en el departamento de Nariño (sur) en 2017, durante “operativos de restablecimiento del orden público”, según la Policía.\n\n\"*Video muy fuerte* Fuego a discreción, decenas de disparos a una vivienda en Cali. Miembro del esmad: “ahí se esconde el #@%#, disparen, disparen” No son perdigones, son tiros letales”, afirma una publicación en Twitter del 21 de noviembre pasado que se ha compartido al menos 3.700 veces. La desinformación también circuló en Facebook (1, 2), aunque con menos interacciones.\n\nCaptura de pantalla de un tuit tomada el 25 de noviembre de 2019 Las publicaciones comparten un video de 11 segundos donde se puede ver al inicio a militares, con uniformes verdes, subiendo a un camión mientras un miembro del Escuadrón Móvil Antidisturbios (Esmad), identificado por su uniforme negro, grita que disparen. “Ahí se esconde el hijueputa, güevón, disparen, disparen (sic)”, se alcanza a escuchar en el video. A continuación, se ve a un grupo de uniformados tiroteando en repetidas ocasiones hacia un blanco fuera de plano. Las publicaciones se difundieron coincidiendo con las manifestaciones convocadas el pasado 21 de noviembre en Colombia contra del gobierno de Iván Duque, denunciando sus políticas económicas, sociales y de seguridad. Cientos de miles de colombianos participaron ese día y las jornadas consecutivas en marchas masivas y cacerolazos. La jornada del 22 de noviembre fue, en general pacífica, pero hubo momentos de violencia en Bogotá y Cali. Ese día, en el departamento del Valle del Cauca, cuya capital es Cali, murieron tres personas.\n\nCali, una de las ciudades más violentas de Colombia, fue el principal foco de disturbios, lo que llevó a la alcaldía a decretar un toque de queda, el primero en cuatro décadas, levantado al día siguiente.\n\nUn usuario respondió a la publicación de Twitter que tuvo más interacciones, diciendo que el video estaba cortado. A partir de esa pista, el equipo de verificación de la AFP realizó una búsqueda inversa de fotogramas con la herramienta InVid* a través de los motores Google y Yandex. Ambos revelaron que la secuencia ya había sido publicada el 31 de marzo de 2017.\n\nEl rastreo condujo a un video publicado en la página de YouTube del diario colombiano El Tiempo, en el que puede verse una secuencia más larga, de 54 segundos.\n\nEn el inicio de esa grabación se puede reconocer a uno de los agentes del Esmad tambaleando mientras algunos de sus compañeros le quitan el chaleco antibalas y lo cargan para llevarlo al camión que los espera en la calle.\n\nVarios medios colombianos (1, 2) también informaron sobre enfrentamientos en Llorente, municipio de Tumaco, entre miembros de la policía antidisturbios y campesinos contrarios a la erradicación forzada de sus cultivos de coca.\n\n“Un muerto y cuatro heridos dejaron enfrentamientos entre miembros de la fuerza pública y campesinos contrarios a la erradicación forzada de sus cultivos de coca, informó este jueves la Gobernación de Nariño (...) Los manifestantes, que han quemado buses e interrumpido el paso entre la vía que conduce al convulso Tumaco, sobre el Pacífico y uno de los principales puntos de salida de cocaína del país, con la capital departamental Pasto”, dijo la Gobernación de Nariño a la AFP ese 31 de marzo de 2017.\n\nLa oficina de prensa de la alcaldía del municipio de Tumaco confirmó a la AFP que ese video fue filmado en el corregimiento y que se dio en medio de los enfrentamientos con cocaleros.\n\nAnny Mercedes Castillo, personera del municipio de Tumaco (2016-septiembre de 2019), encargada de velar por los Derechos Humanos, también confirmó a AFP Factual el lugar y fecha del episodio registrado por el video. “Esa grabación es en Llorente cuando se bloqueó la vía Panamericana. Sucedió el 31 de marzo de 2017”, aseguró.\n\nUn día después, el 1 de abril, la Policía Nacional publicó en su página de internet que el patrullero Bayron Fernando Recalde Morcillo, de 23 años, murió en esos enfrentamientos.\n\n“Lamentablemente informamos el fallecimiento del patrullero Bayron Recalde, natural de Popayán (Cauca) quién había sido gravemente lesionado por impacto de arma de fuego cuando participaba en operativos de restablecimiento del orden público en la vía Pasto - Tumaco, sector de Llorente”, dice el comunicado de la Policía.\n\nVarios medios locales (1,2,3) registraron la noticia de la muerte del policía. El 9 de mayo de 2017, la Policía de Nariño publicó en su página de YouTube la captura del presunto homicida.\n\nEn conclusión, este video no muestra a un grupo de policías disparando contra una vivienda en la ciudad colombiana de Cali. En realidad, se trató de un enfrentamiento ocurrido en Llorente en 2017, entre la fuerza pública y campesinos por la erradicación de cultivos ilícitos.", "lang": "es"}