{"title": "Incendies en Australie : comment vérifier les images qui circulent sur internet ?", "subtitle": "Comme souvent lorsqu'une catastrophe environnementale frappe un pays, de nombreuses images sorties de leur contexte circulent actuellement au milieu de clichés authentiques des incendies en Australie, qui ont déjà ravagé environ 80.000 km², tué 25 personnes et pourraient avoir causé la mort d'un demi-milliard d'animaux, selon une récente étude. Voici quelques conseils pour", "author": "factuel.afp.com", "date": "2020-01-07T09:23:04+01:00", "vclaim_id": "vclaim-id-30216", "url": "https://factuel.afp.com/incendies-en-australie-comment-verifier-les-images-qui-circulent-sur-internet", "vclaim": "Incendies en Australie : comment vérifier les images qui circulent sur internet ?\n\nComme souvent lorsqu'une catastrophe environnementale frappe un pays, de nombreuses images sorties de leur contexte circulent actuellement au milieu de clichés authentiques des incendies en Australie, qui ont déjà ravagé environ 80.000 km², tué 25 personnes et pourraient avoir causé la mort d'un demi-milliard d'animaux, selon une récente étude. Voici quelques conseils pour vérifier les images que vous voyez circuler en ligne.\n\nQue faire lorsque l'on suspecte une image d'être un montage réalisé sur un logiciel de retouches d'image ?\n\nPrenons l'exemple de cette fillette portant un masque à gaz et tenant dans ses bras un koala devant un mur de flammes. L'image est forte, peut-être trop forte pour être une simple photo.\n\nPour retrouver la trace d'une image, nous vous avons conseillé à de nombreuses reprises de recourir à des recherches d'images inversées (en téléchargeant l'extension InVid-WeVerify, co-développée par l'AFP, il vous suffit d'un clic droit sur une image pour rechercher cette dernière sur différents moteurs de recherche).\n\nProblème : les moteurs de recherches comme Yandex images ou Google images tiennent compte de tous les éléments présents sur l'image.\n\nPour déterminer si plusieurs images ont été assemblées, il convient de séparer les éléments de l'image (en effectuant des captures d'écran du koala, du masque à gaz, de la jeune fille, des flammes,...), pour ensuite effectuer différentes recherches d'image inversées.\n\nEn recherchant spécifiquement le koala (en important la capture d'écran sur un moteur de recherche), on retrouve la trace de l'animal sur une photo publiée en 2016 sur le compte Unplash du photographe Jordan Whitt.\n\nVerdict : l'animal a été détouré et retourné (et les feuilles effacées) avant d'être intégré dans le montage.\n\nUne autre solution est de flouter ou pixeliser les éléments que vous voulez exclure de la recherche d'image inversée, comme l'explique sur son compte Twitter l'enquêteur de Bellingcat Aric Toler.\n\nLa technique est imparfaite, mais en floutant la fillette et le koala, on observe qu'un moteur de recherche comme Yandex fait davantage ressortir des images de fumées que lorsqu'on utilise le montage d'origine, qui fait plutôt ressortir des images de filles portant des masques.\n\nDans ce cas, cette technique ne nous permet toutefois pas de retrouver l'image originale du mur de flammes. Et pour cause, l'image du mur de flammes en arrière-fond est elle aussi manipulée, comme l'a signalé cet utilisateur de Twitter.\n\nA ce stade, nous savons que l'image est un montage, reste à savoir qui en est à l'origine et pourquoi.\n\nEn continuant nos recherches d'images inversées, on retrouve une publication Instagram de la photographe et artiste Thuie, qui a diffusé cette illustration le 22 décembre, en précisant \"today's art is dedicated (to) all the brave firefighters who are trying to save Mother Earth and all her children\" (\"L'oeuvre du jour est dédiée aux courageux pompiers qui tentent de sauver Mère Nature et tous ses enfants\", NDLR).\n\nElle a actualisé sa publication en précisant qu'il s'agissait d'un \"montage photoshop\", précisant que son compte est \"connu pour ça\".\n\nContactée le 6 janvier par l'AFP, Thuie a expliqué avoir utilisé une photo de sa fille debout dans l'eau comme base pour son montage, un cliché que nous avons pu consulter.\n\n\"Mon oeuvre visait à représenter ce que nous vivons en ce moment, les incendies, les personnes affectées par ces feux et les masques que ceux qui vivent dans les zones en danger doivent porter, et le fait que les animaux sont aussi touchés que les humains\", raconte l'artiste, qui dit vivre sur la côte sud du lac Illawara, dans l'Etat de Nouvelle-Galles du Sud, ravagé par les incendies.\n\nUne image virale, partagée plusieurs dizaines de milliers de fois dans plusieurs langues (français, anglais, espagnol, portugais, catalan, arabe...) par des internautes mais aussi des célébrités comme l'influenceuse Khloe Kardashian (102 millions d'abonnés sur Instagram) ou la chanteuse barbadienne Rihanna , montre l'Australie vue de haut, parsemée de cercles rouges ou oranges représentant des incendies. Plusieurs publications prétendent qu'il s'agit d'une \"image satellite\", l'attribuant parfois à la Nasa.\n\nQue faire dans ce cas-là ? Remonter à la source donnée par les publications. En allant sur le site officiel de la Nasa et sur ses différents comptes sur les réseaux sociaux, on ne trouve aucune trace de cette \"image\".\n\nL'autre option est de regarder si des internautes remettent en question ces affirmations dans les commentaires des publications. Ci-dessous, un internaute affirme qu'il s'agit d'une \"visualisation en 3D\", et \"pas d'une photo\".\n\nIl relaie en réalité une déclaration de l'artiste à l'origine de l'image, le photographe et graphiste Anthony Hearseay, que l'on retrouve aisément avec une recherche par mots-clés sur Google. Il l'a publiée sur Instagram, en mentionnant bien qu'il s'agit d'une reconstitution, et en expliquant sa démarche.\n\n\"Une petite visualisation 3D des feux en Australie. Elle a été réalisée grâce aux données NASA FIRMS (Fire Information for Resource Management System, NDLR) entre le 5 décembre 2019 et le 5 janvier 2019 (...) Notez que toutes ces zones ne sont pas en train de brûler actuellement\", explique-t-il. \"Ce n'est pas une photo\", insiste-t-il.\n\nDans un email à l'AFP le 6 janvier 2020, Anthony Hearsey a expliqué à l'AFP avoir utilisé le logiciel \"Cinema 4D\" pour créer cette image.\n\nCi-dessous, une comparaison entre l'image de M. Hearsey, et celle disponible via les données FIRMS de la Nasa.\n\nSelon M.Hearsey, son image a été créée à partir d'une carte topographique de l'Australie. \"Le calque des incendies a été ajouté principalement à partir de l'image ci-dessus, et travaillé pour obtenir cet aspect brillant\", poursuit-il.\n\nVoici par ailleurs une photographie des incendies prise depuis la Station spatiale internationale, le 3 janvier 2020 et diffusée le lendemain par cette dernière.\n\nUne photo montrant un tigre dévoré par des flammes a été partagée au moins 85.000 fois en 48 heures sur Facebook, dans des publications affirmant qu'elle a été prise en Australie.\n\nUn simple recherche d'images inversée permet de retrouver sa trace sur le site de l'agence Rex Features. Elle a en réalité été prise le 12 novembre 2012 à Jakarta, en Indonésie.\n\n\"Des animaux menacés empaillés en train d'être détruits par les autorités à Jakarta (Indonésie) après avoir été saisis\", indique la légende de l'image. Le quotidien britannique Daily Mail avait consacré un article à cette saisie, accompagné de la même photo.\n\nUne autre photo, postée dans ces publications et montrant des moutons carbonisés, a également été sortie de son contexte : l'image a bien été prise en Australie mais lors d'un incendie survenu il y a près de trois ans, comme en atteste un article contenant ce même cliché publié par le quotidien australien The Daily Telegraph du 18 février 2017. L'auteur de la photo, Peter Lorimer, l'avait également publiée sur son compte Instagram à l'époque.\n\nUne autre publication Facebook partagée plus de 14.000 fois en 48 heures a diffusé deux photos hors contexte (elles ont pepuis été supprimées). Encore une fois, une recherche d'image inversée vous permet de remonter le fil.\n\nLa première image a bien été prise en Australie, mais en 2013, lors d'un incendie survenu en Tasmanie. Le quotidien britannique The Guardian l'avait diffusée dans un article paru le 10 janvier 2013 (plus d'informations sur cette image dans notre article en anglais à lire ici).\n\nUne autre image publiée dans cette même publication montre une montagne dévorée par les flammes.\n\nMais celle-ci aussi ne possède aucun lien avec les incendies qui ont ravagé près de 8 millions d'hectares, soit une superficie équivalente à celle de l'île d'Irlande, depuis septembre à travers l'immense île-continent.\n\nLa photo date en réalité de 2014 et montre un incendie dans la mine de charbon d'Hazelwood. Plusieurs médias dont le quotidien australien The Age et le Huffington Post avaient alors diffusé cette image.", "lang": "fr"}