{"title": "O impeachment parlamentarista do Brasil, segundo Dilma | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-10738", "url": "https://www.aosfatos.org/noticias/o-impeachment-parlamentarista-do-brasil-segundo-dilma/", "vclaim": "Aos Fatos checou a declaração e verificou que, sim, o parlamentarismo tem regras mais brandas para o afastamento do presidente da República. Tem, entretanto, outras formas de equilíbrio de poder,\n\nEm nova investida contra o que chama de \"golpe\" , a presidente Dilma Rousseff afirmou nesta terça-feira (22), durante cerimônia no Palácio do Planalto, que \"alguns\" estão tratando seu processo de impeachment no Congresso como se o Brasil estivesse em um sistema parlamentarista. Segundo ela, nesse regime, \"a suspeição política de um presidente é condição necessária e suficiente para que ele seja afastado\".\n\nO parlamentarismo é, segundo o Glossário Legislativo, um sistema de governo em que o Executivo depende do apoio direto ou indireto dos membros do Congresso para governar e ser constituído. Nesse sistema, o governo é formado por maioria partidária (ou de coalizão) no Parlamento e pode ser demitido antes da data prevista para as eleições regulares.\n\nEm geral, os membros do Parlamento são eleitos pelo voto popular, com base no sistema proporcional — nominal ou distrital. Após as eleições, há a escolha do chefe de governo — o primeiro-ministro — , por convite do chefe de Estado ou votação do Legislativo.\n\nCaso o gabinete seja demitido, o Parlamento deverá escolher um novo governo com base na maioria partidária ou por meio de coalizão. Se não houver possibilidade acerca dessa decisão pelo Legislativo, o Parlamento é dissolvido e novas eleições são convocadas.\n\nEm artigo publicado na Folha de S.Paulo, o secretário-executivo da Anpocs (Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais) Cláudio Couto explica que, para o afastamento de um presidente no regime parlamentarista, basta que a maioria do Parlamento vote por isso.\n\n\"Nesse regime, o afastamento de um chefe do Executivo inepto ou mergulhado em impopularidade não precisa ter como base o cometimento de um crime, mas apenas a consideração, pela maioria do Parlamento, de que não é mais politicamente desejável mantê-lo no posto\", disse Couto.\n\n\"Vota-se pela sua desconfiança e nomeia-se outro para o seu lugar. Alternativamente, pode-se dissolver o Parlamento, convocando novas eleições legislativas e forçando um cenário mais favorável ao governo, mas que também pode culminar na substituição do gabinete\", continuou.\n\nGrande aliado no Congresso, o PMDB pode desembarcar nas próximas semanas do governo, deixando o PT praticamente isolado. No início deste mês, foi uma das siglas que buscou introduzir a pauta do semipresidencialismo, que poderá ser analisado pelo STF (Supremo Tribunal Federal) em breve. Nesse regime, conforme defende o ministro Luís Roberto Barroso, há \"mecanismos institucionais de destituição de governo por perda de apoio político mediante moção de desconfiança ou outros meios\".", "lang": "pt"}