{"title": "É falso que idosos que não fizerem biometria na Justiça Eleitoral vão perder aposentadoria | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-40255", "url": "https://www.aosfatos.org/noticias/e-falso-que-idosos-que-nao-fizerem-biometria-na-justica-eleitoral-vao-perder-aposentadoria/", "vclaim": "Uma corrente que circula principalmente no Whatsapp afirma que pessoas com mais de 65 anos que não fizerem o cadastro biométrico na Justiça Eleitoral terão o título de eleitor cancelado e a aposentadoria e a pensão bloqueadas (veja aqui). De acordo com o TSE (Tribunal Superior Eleitoral), o título de fato pode ser bloqueado com a falta do cadastro, mas o pagamento de benefícios por parte do INSS (Instituto Nacional do Seguro Social) não são afetados.\n\nO texto enganoso também desinforma ao sugerir que pessoas com mais de 65 anos têm voto facultativo. Na verdade, é apenas depois dos 70 anos que o voto deixa de ser obrigatório.\n\nO conteúdo foi enviado por leitores do Aos Fatos como sugestão de checagem no WhatsApp (inscreva-se aqui). Devido à natureza da rede social, não é possível determinar o alcance das postagens. A peça de desinformação também circula no Facebook, onde teve postagens marcadas com o selo FALSO na ferramenta de monitoramento (saiba como funciona).\n\nDiferentemente do que afirma corrente que circula nas redes sociais, a falta do cadastramento biométrico na Justiça Eleitoral não bloqueia o recebimento de aposentadoria e pensões de idosos, nem implica no cancelamento do CPF. O cadastro é obrigatório para todos os cidadãos em idade eleitoral (entre os 18 e os 69 anos) e para pessoas acima de 70 anos que ainda tenham interesse em votar — a partir desta idade, o voto é facultativo.\n\nOs eleitores devem obedecer ao calendário estabelecido pelo TRE (Tribunal Regional Eleitoral) de seu estado para fazer o registro biométrico. Quem não o fizer dentro do prazo terá o título bloqueado e, com isso, não conseguirá, por exemplo, emitir passaporte e CPF. As sanções, porém, não se aplicam aos maiores de 70 anos, que podem ter o título bloqueado, mas sem que isso acarrete outras restrições na vida civil. Isso porque, a partir desta idade, o voto é facultativo.\n\nIndependentemente da idade, nenhum benefício de pensão ou aposentadoria será cancelado ou bloqueado se o eleitor não fizer o cadastramento biométrico. Isso porque, de acordo com a assessoria do TSE, não há “qualquer relação da Justiça Eleitoral com pagamento de benefícios por parte do INSS”.\n\nA falta de cadastro biométrico também não leva ao cancelamento do CPF. De acordo com as normas da Receita Federal, o CPF só pode ser cancelado em caso de morte ou de vários números de inscrição para uma mesma pessoa.\n\nRegistro. O cadastramento biométrico prevê o registro de impressão digital, assinatura e foto dos eleitores. Para fazê-lo, o eleitor deve se dirigir ao seu cartório eleitoral com documento de identificação oficial, comprovante de residência recente e título de eleitor, caso possua. A biometria já é obrigatória em alguns municípios e deve ser feita até o prazo previsto no site do TRE de seu estado. Consulte no mapa da Justiça Eleitoral se seu município está na lista obrigatória para 2019.", "lang": "pt"}