{"title": "STF autoriza acordo entre Twitter, Facebook e governo para gravar cidadãos?", "subtitle": "A queda da neutralidade da internet, decretada pelos Estados Unidos na semana passada, tem gerado uma", "author": "www.bol.uol.com.br", "date": "22/03/2021 15h09", "vclaim_id": "vclaim-id-3491", "url": "https://www.bol.uol.com.br/noticias/2017/12/21/stf-autoriza-acordo-entre-twitter-facebook-e-governo-para-gravar-cidadaos.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nA queda da neutralidade da internet, decretada pelos Estados Unidos na semana passada, tem gerado uma série de rumores sobre segurança digital e privacidade na internet. Inclusive no Brasil, que mantém o preceito desde 2014, com a sanção do Marco Civil da Internet.\n\nUma corrente que circula no WhatsApp e no Facebook, entretanto, sugere que \"todos os governos da Europa, América do Norte e América do Sul\" fizeram um acordo com Facebook e Twitter para monitorar seus cidadãos.\n\n\"Todas as chamadas serão gravadas. Todos os registros de chamadas telefônicas são gravados. Todas as mensagens e chamadas WhatsApp são gravadas. O Twitter é monitorado\", diz a mensagem.\n\nDe acordo com o texto em circulação, o STF (Supremo Tribunal Federal) autorizou o acordo no Brasil sob a prerrogativa de monitorar o crime organizado e possíveis agentes terroristas.\n\n\"É muito importante transmitir esta mensagem hoje\", afirma a mensagem, sem especificar nenhuma data. \"Porque a partir de amanhã já existe uma outra forma de vigilância em todos os países do mundo.\"\n\nFALSO: Não há acordo para monitorar os cidadãos brasileiros\n\nApesar do tom de alarde, não há nenhum registro oficial de que Twitter ou Facebook tenham feitos acordos internacionais com todos os governos dos continentes europeu e americano. Da mesma forma que, no Brasil, o STF também não determinou o monitoramento das redes sociais.\n\nPor meio de sua assessoria, o Supremo negou qualquer autorização e salientou que a última vez que o controle de mídias como o WhatsApp foi discutido pelo tribunal foi em uma audiência pública, realizada no começo de junho deste ano, na qual os ministros Edson Fachin e Rosa Weber debateram o bloqueio do aplicativo, sem nenhuma passagem sobre monitoramento de mídias.\n\nDe acordo com Matheus Jacyntho, gerente de segurança da informação da consultoria global Protiviti, o único governo que pode requerer dados do Facebook ou do WhatsApp é o norte-americano por causa das sedes dessas empresas.\n\n\"Eles só são obrigados a disponibilizar as informações ao governo dos Estados Unidos porque são sediadas lá\", explica Jacyntho. \"É como acontece com outros bancos de dados internacionais, mesmo que você tenha contratado o serviço daqui. Tanto que, recentemente, o governo francês requereu informações ao WhatsApp e eles não passaram.\"\n\nAlém disso, o especialista afirma \"não é tão simples assim\" fazer este tipo de compartilhamento de informações. \"É um banco de dados gigantesco\", diz Jacyntho.\n\nProcurados pelo UOL para falar sobre a falsa corrente, o Twitter e o Facebook não quiseram comentar o assunto.\n\nO especialista lembra, no entanto, que, em 2016, uma atualização dos termos de uso do WhatsApp já vinha assinalada com a permissão, por parte do usuário, do compartilhamento de informações com o Facebook, empresa também dona do aplicativo de troca de mensagens.\n\n\"Essa opção já vinha habilitada, sobre o preceito de melhorar usabilidade e, claro, o 'target marketing', que é a propaganda direcionada. Então, quando você escreve 'quero ir para o Recife' no WhatsApp, pouco depois aparecem promoções de passagem para esse destino no seu Facebook\", explica Jacyntho.\n\nDe acordo com ele, caso seja aceito o termo de uso, só é possível desativar esta opção em até 30 dias. É possível saber se você consegue desabilitar o compartilhamento nos links: https://faq.whatsapp.com/pt_br/android/26000016/?category=5245250(Android) ou https://faq.whatsapp.com/pt_br/iphone/26000016/?category=5245250 (iPhone).\n\nNeutralidade da internet não tem a ver com monitoramento\n\nEmbora o assunto gere confusão, o princípio da neutralidade da internet, quebrado pelo governo americano no último dia 14, não tem a ver com monitoramento de dados, mas com o que as operadoras de internet e empresas de comunicação disponibilizam a seus serviços.\n\nO preceito da neutralidade, regulamentado no Brasil no Marco Civil da Internet em 2014, foi definido nos EUA em 2015 pelo governo de Barack Obama. Ele obrigava todos os provedores a tratarem seus usuários como iguais.\n\nNa prática, isso significa que, após ser contratada uma certa quantidade de dados, não era permitido que a empresa fornecedora criasse uma distinção entre o conteúdo disponibilizado.\n\nUm exemplo prático do fim da neutralidade é que haverá mais autonomia para gerir os tráfegos da rede e para cobrar os usuários de maneiras distintas. Se a operadora tiver um serviço de streaming próprio, pode deixá-lo com melhor velocidade de transmissão de dados do que o concorrente Netflix.\n\nEmbora haja preocupação quanto ao futuro da neutralidade da internet no Brasil, o ministro das Relações Exteriores, Aloysio Nunes Ferreira, acenou para o lado oposto à decisão do governo de Donald Trump em sua conta no Twitter. \"A revogação da neutralidade da rede nos Estados Unidos fere um de seus princípios mais importantes: a liberdade de conexão. Ainda bem que no Brasil o Marco Civil da Internet nos protege de medidas dessa natureza\", publicou o ministro em sua conta pública.", "lang": "pt"}