{"title": "Trump não publicou mensagem de apoio a Bolsonaro no Twitter", "subtitle": "Uma notícia falsa que circula pela internet sugere um apoio de peso ao candidato Jair Bolsonaro (PSL). De acordo com uma suposta mensagem publicada no Twitter, o presidente norte-americano Donald Trump teria endossado a candidatura do capit", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-33502", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/10/16/trump-bolsonaro-twitter-apoio-2-turno-uol-confere.htm", "vclaim": "Uma notícia falsa que circula pela internet sugere um apoio de peso ao candidato Jair Bolsonaro (PSL). De acordo com uma suposta mensagem publicada no Twitter, o presidente norte-americano Donald Trump teria endossado a candidatura do capitão da reserva do Exército a presidente do Brasil.\n\nÉ engraçado ver que a mídia brasileira de fake news está tentando descreditar a candidatura de Jair Bolsonaro. ERRADO! Ele é o único candidato presidencial cumpridor da lei, honesto, decente e confiável que o Brasil já teve um dia.\"\n\nEste texto, atribuído a Trump, em inglês, circulou na manhã do último sábado (6), um dia antes do primeiro turno das eleições.\n\nPara finalizar, o presidente dos Estados Unidos teria ainda unido o seu slogan ao de Bolsonaro. \"Faça o Brasil grande de novo. Brasil acima de tudo e Deus acima de todos!\", diz o texto, em tradução livre.\n\nSegundo a imagem da mensagem, o tuíte já teria mais de 12 mil curtidas e quase 6 mil retuítes.\n\nApesar de o presidente norte-americano usar a rede social como seu principal meio de comunicação, a candidatura de Bolsonaro – ou de qualquer outro postulante ao cargo no Brasil – não foi assunto na conta virtual de Trump.\n\nDurante o fim de semana, o presidente só publicou mensagens sobre as eleições parlamentares nos EUA, em que pedia votos para o Partido Republicano, e sobre a indicação de Brett Kavanaugh, envolvido recentemente em um escândalo sexual, à Suprema Corte americana. Não há um registro sequer sobre as eleições no Brasil.\n\nAlém disso, ainda há pequenos erros na mensagem. \"Brasil\", por exemplo, aparece de dois jeitos: com z, na grafia em inglês, e com s, em português.\n\nO UOL também não encontrou declarações públicas em que o presidente norte-americano preste apoio a Bolsonaro ou a qualquer outro candidato.\n\nO candidato do PSL não é o único a receber falsos apoios internacionais. O UOL Confere já desmentiu boatos de que a cantora Madonna teria vestido uma camisa do PT em apoio ao ex-presidente Lula.", "lang": "pt"}