{"title": "Has the number of teenage girls self-harming doubled?", "subtitle": "The number of hospital admissions for girls under 18 because of self-harm increased by around 84% between 1997/98 and 2016/17.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-26031", "url": "https://fullfact.org/health/has-number-teenage-girls-self-harming-doubled/", "vclaim": "Has the number of teenage girls self-harming doubled?\n\nNot all of that increase reflects a genuine increase in self-harming, because measurement and reporting of the issue is getting better.\n\nThe number of girls admitted to hospital because of self-harming has doubled in the last 20 years\n\nThe number of admissions for girls under the age of 18 because of self-harm increased from around 7,300 in 1997/98 to 13,500 in 2016/17. That’s an 84% increase.\n\nThat was a decrease on the previous year when there were over 14,600 admissions.\n\nOver the same time period the number of girls in England under the age of 18 has increased by just 5%.\n\nThat’s not quite an exact comparison though. We can’t say how many individual girls were admitted to hospital because of self-harm as the figures count each admission. So if someone was admitted to hospital more than once because of self-harm then the figures would count them twice.\n\nThese figures can only tell us about incidents of self-harm that result in subsequent hospital treatment, it doesn’t tell us anything about those cases that don’t make it to a hospital.\n\nThe figures were produced by NHS Digital for the Department for Health and Social Care. The Department says that “the increases shown in the data should also be interpreted in the context of improving data collection and reporting and increasing knowledge, awareness of self-harming and empowerment of people to report self-harm.”\n\n‘Greater awareness’ of self-harm could include medical staff being better at interpreting symptoms, as well as patients knowing there is more help and support available for them, and how to access those services.\n\nIt adds that improved collection of data on the topic, and the fact that during the period NHS Digital started collecting data on admissions to private hospitals too, could account for some of the increase.\n\nThe number of boys admitted to hospital because of self-harm is a lot lower\n\nBetween 1997/98 and 2016/17 the number hospital admissions for boys under the age of 18 because of self-harm in England has increased by 4% from around 2,200 to around 2,300.\n\nOver the same time the number of boys under 18 in the population in England increased by 5%.\n\nStudies show an increase in the proportion of young people reporting that they have self-harmed\n\nA wide-ranging study of mental health conditions conducted in 2000, 2007 and 2014 found that the proportion of 16 to 74 year olds living in England who reported in an interview that they had self-harmed increased from around 2.4% to 3.8% and then increased to 6.4%.\n\nThe study found that “It is likely that this increase in reporting is due (at least in part) to changes in reporting behaviour, that minor self-injury which people had not included as self-harm in previous surveys has started to be labelled as such.” It also said that people may have felt more able to say they self-harmed n more recent surveys as the topic becomes less stigmatised. The increase may also be down to a real increase in the behaviour.\n\nIt also said “that young people who self-harmed were more likely than older people who did so to report relieving feelings of anger, tension, anxiety or depression as a reason.”\n\nThe study also found that young women were much more likely to report having self-harmed than young men, but that the variation between men and women reduced as they got older.\n\nThe study also found that over a third of people in 2014 reporting that they self-harmed received medical or psychological help afterwards. Women were more likely than men to receive help. The study also found that older people were more likely to receive help.\n\nThat said, the study’s authors do say that “It should be noted that this relates to self-harming and help received at any point; some younger people may go on to receive support in the future.”\n\nThe number hospitalised because of self-poisoning have increased a lot more\n\nThe figures from NHS Digital also show the number of hospital admissions for self-poisoning. These have increased more quickly than admissions for self-harm, though smaller numbers are involved.\n\nThe number of girls under the age of 18 increased more than tenfold between 1997/98 and 2016/17, from around 250 to 2,700.\n\nThe number of boys increased nearly fivefold from around 150 to 840 over the same time period.\n\nITV have a list of helplines if you have been affected by any of the issues raised in this article.", "lang": "en"}