{"title": "El alcohol en gel es inflamable; los especialistas recomiendan usar agua y jabón en casa", "subtitle": "“Hay que tener precaución con el alcohol en gel y el fuego”, advierte uno de los videos que circulan en redes sociales sobre este producto recomendado para prevenir contagios de COVID-19. En la secuencia, un hombre hace un experimento que culmina con un incendio a partir de una llama que no se ve a simple vista. Expertos consultados por AFP Factual coincidieron en que se trata", "author": "factual.afp.com", "date": "2020-04-02T18:33:05+02:00", "vclaim_id": "vclaim-id-63301", "url": "https://factual.afp.com/el-alcohol-en-gel-es-inflamable-los-especialistas-recomiendan-usar-agua-y-jabon-en-casa", "vclaim": "El alcohol en gel es inflamable; los especialistas recomiendan usar agua y jabón en casa\n\n“Hay que tener precaución con el alcohol en gel y el fuego ”, advierte uno de los videos que circulan en redes sociales sobre este producto recomendado para prevenir contagios de COVID-19. En la secuencia, un hombre hace un experimento que culmina con un incendio a partir de una llama que no se ve a simple vista. Expertos consultados por AFP Factual coincidieron en que se trata de un producto inflamable, por lo que sí hay que ser precavidos en su uso y almacenamiento, y mantenerlo alejado del fuego.\n\nDesde mediados de marzo de 2020, en medio de la pandemia por el nuevo coronavirus, circulan en redes sociales varios videos (1 y 2), compartidos más de 120.000 veces, en los que los protagonistas realizan un experimento poniendo un poco de alcohol en gel en un plato, al que acercan una llama.\n\n“Uno puede llegar a lavarse, enjuagarse bien las manos con alcohol en gel y después tocar algo cerca del fuego y prenderse fuego”, dice el protagonista de una de estas secuencias compartidas en Facebook (1, 2, 3 y 4), en Twitter, y que también circula en WhatsApp. “Hay que tener precaución con el alcohol en gel y el fuego”, concluye.\n\nUn video similar, que también circula en redes, fue realizado por Daniel Brunoldi, coordinador de rehabilitación física y respiratoria en pacientes quemados críticos del Hospital Alemán de Buenos Aires. “En la unidad de quemado los pacientes que más recibimos por accidentes domésticos se dieron en la cocina, y tienen que ver con las hornallas. Acá se da el agravante del uso en alcohol en gel, porque la gente está tan compenetrada con la pandemia que se olvida del resto de las cosas\", dijo en una entrevista con La Nación.\n\n“Cuando tengamos que ir a cocinar, prender las hornallas, el calefón, el termotanque, el horno, tratemos de higienizarnos con agua y jabón y no utilizar el alcohol en gel”, dice Brunoldi en el video. El uso de este producto es la alternativa al agua y al jabón recomendado por la Organización Mundial de la Salud (OMS) para evitar contraer el COVID-19.\n\nTodas las etiquetas de los recipientes de alcohol en gel observadas por AFP Factual señalan que es un producto inflamable y/o que no hay que exponerlo a una llama. Además, se recomienda mantenerlo alejado del calor, de superficies calientes, de chispas y de cualquier otra fuente de ignición, así como no fumar cerca de él. En caso de incendio, este se debe apagar con espuma, dióxido de carbono o polvo seco, según se detalla en esta guía.\n\n“El caballero [del video] le acercó un fósforo [al alcohol en gel], nadie se acerca así una llama directa”, consideró a AFP Factual Bárbara Herrera profesora asociada de la Facultad de Química y Farmacia de la Pontificia Universidad Católica de Chile. “¡Al exponerse así a una llama uno se quema con o sin alcohol en gel!”, agregó, y explicó que la llama del alcohol “siempre es incolora, invisible, totalmente transparente”.\n\nHerrera, quien tras la primera consulta de AFP y antes del diálogo telefónico replicó ella misma el experimento de los videos, señaló que “el alcohol en general tiene menos afinidad para permanecer en fase líquida a temperatura ambiente. Prefiere estar en fase gaseosa. Se evapora rápidamente”, por lo que al ser usado de forma habitual sobre la piel en una capa mucho más delgada que la que se ve en los videos virales, “se va a evaporar mucho más rápido”.\n\nSin embargo, Mabel Villasboas, secretaria general de la Asociación Argentina de Quemaduras advirtió en entrevista cono AFP Factual que “el alcohol en cualquiera de sus presentaciones, es un líquido inflamable, volátil, por lo tanto si se usa para limpiar superficies u objetos o higiene de manos cerca del fuego puede originar incendio, y quemaduras en diferente grado, extensión y profundidad dependiendo del ambiente en donde se encuentre y del tiempo de exposición”.\n\nVillasboas detalló que en la actualidad, la Asociación que lidera no tiene registros de quemaduras producidas por esta causa.\n\nMercedes Portas, jefa del departamento de Cirugía Plástica y Quemados del Hospital de Quemados Dr. Arturo U. Illia de Buenos Aires dijo en diálogo telefónico con AFP Factual que las advertencias de los videos “un poco de razón tienen” y sostuvo que hay que tener cuidado al usar alcohol en gel “dentro de la casa, en lugares cerrados con hornallas prendidas, o calefones”.\n\nPortas recomendó usar agua y jabón para higienizarse dentro del hogar y dejar el alcohol en gel para cuando se está en la calle. “Lo mejor es el jabón blanco de lavar la ropa, no es necesario usar nada especial ni antiséptico”, señaló.\n\nAdemás, Portas también dijo que a la fecha el Hospital de Quemados no ha recibido víctimas de quemaduras provocadas por el uso del alcohol en gel que se menciona en los videos. Advirtió en cambio sobre las preparaciones caseras de alcohol en gel, que sí han provocado víctimas de quemaduras. También aconsejó extremar los cuidados para no dejar el alcohol al alcance de los niños.\n\nMedios de Paraguay, como éste, y éste también reportaron incidentes en ese país a raíz de un uso inadecuado de alcohol en gel puesto en contacto con una fuente incandescente.\n\nA pesar de ello, la OMS asegura que “los beneficios del alcohol en términos de prevención de infecciones superan por lejos el riesgo de incendios”. Además, la organización aconseja dejar que el alcohol se seque y evapore luego de aplicarlo en las manos para minimizar los riesgos. “Una vez secas, tus manos están seguras”, se lee entre las recomendaciones.\n\nDesde que se originó en diciembre de 2019 en Wuhan, China, el nuevo coronavirus ha dejado a la fecha más de 50.000 muertos y más de un millón de contagiados, en una escalada que ha dejado la mitad de la población mundial confinada.\n\nEn conclusión, el alcohol en gel es un elemento inflamable, por lo que se recomienda aplicarlo y mantenerlo siempre alejado del fuego. Sin embargo, el riesgo de quemaduras es considerado bajo, y sigue siendo uno de los métodos recomendados por la autoridades sanitarias para combatir la pandemia de COVID-19, además del lavado de manos con agua y jabón.", "lang": "es"}