{"title": "Nie, włókna maseczek chirurgicznych nie są zbyt duże, by zatrzymać koronawirusa", "subtitle": "Grafika, na której widać wirusa Covid-19 w powiększeniu pod mikroskopem ma ponad 700 udostępnień na Facebooku i sugeruje, że włókna maseczki są zbyt duże, by go zatrzymać. Jak wyjaśniają eksperci, nawet jeśli wirus jest mniejszy niż pory maseczek, to i tak maseczka potrafi odfiltrować cząsteczki wirusa zawarte w kropelkach.", "author": "sprawdzam.afp.com", "date": "2020-07-27T11:52:29+02:00", "vclaim_id": "vclaim-id-73982", "url": "https://sprawdzam.afp.com/nie-wlokna-maseczek-chirurgicznych-nie-sa-zbyt-duze-zatrzymac-koronawirusa", "vclaim": "Nie, włókna maseczek chirurgicznych nie są zbyt duże, by zatrzymać koronawirusa\n\nGrafika, na której widać wirusa Covid-19 w powiększeniu pod mikroskopem ma ponad 700 udostępnień na Facebooku i sugeruje, że włókna maseczki są zbyt duże, by go zatrzymać. Jak wyjaśniają eksperci, nawet jeśli wirus jest mniejszy niż pory maseczek, to i tak maseczka potrafi odfiltrować cząsteczki wirusa zawarte w kropelkach.\n\nGrafika pojawiła się na Facebooku 5 sierpnia (1, 2). „Na zdjęciu widać powiększenie pod mikroskopem 25 razy. Widać włókna maski i wielkość wirusa. Czy jeszcze jakiś argument przytoczyć...” – czytamy w informacji.\n\nW Polsce zasłanianie ust i nosa obowiązuje w miejscach publicznych. Maseczkę trzeba obowiązkowo nosić m.in. podczas zgromadzeń, w taksówce i pojazdach komunikacji publicznej, sklepach, przychodniach i salonach tatuaży, w kościołach, szkołach i na uczelni. Obowiązek zasłaniania ust i nosa nie dotyczy dzieci poniżej czterech lat, kierowców czy duchownych podczas czynności lub obrzędów religijnych.\n\nJak mówi Jean-Michel Courty, profesor fizyki na Sorbonie i badacz w laboratorium Kastler Brossel w Paryżu „wirus jest rzeczywiście mniejszy od włókien maseczki, ale przenosi się on w kropelkach powstałych podczas kaszlu czy kichania”.\n\n– Wielkość cząsteczki wirusa nie ma znaczenia, ponieważ tak naprawdę liczy się wielkość kropelek, w których się on znajduje – powiedział AFP Julian Leibowitz, profesor patogenezy drobnoustrojów oraz immunologi z Texas A&M’s College of Medicine.\n\nProf. Leibowitz: – Obecnie jest wiele dowodów na to, że nawet maseczki ze zwykłej tkaniny zmniejszają ryzyko zakażenia. Jeśli dwie osoby, zakażona oraz zdrowa, przebywają blisko siebie w założonych maseczkach, to ryzyko zakażenia jest zmniejszone o 75-90 proc.\n\nNa nagraniu udostępnionym przez University of New South Wales (UNSW) w Sydney, widać cztery różne osoby, część z nich ma zasłonięte usta i nos, natomiast jedna nie ma żadnej ochrony. Film pokazuje jak skuteczna jest maseczka chirurgiczna w zatrzymywaniu kropelek wydalanych przez osobę kaszlącą lub kichającą.\n\nJak czytamy w publikacji naukowej fizyków Jean-Michela Courty’ego i Édouarda Kierlika w francuskim miesięczniku „Pour la Science” kropelki wody w wydychanym przez nas powietrzu mają średnicę „od 1 mikrometra (jedna tysięczna milimetra) do 100 mikrometrów. Szybko one odparowują i uwalniają bakterie (od 0,5 do 5 mikrometrów) i wirusy (od 0,02 do 0,3 mikrometra, przy czym wirus SARS-CoV-2 ma 0,1 mikrometra)”.\n\nJean-Michel Courty: – Układ włókien w maseczce przypomina gęsty las. Kopelki niesione przepływem powietrza uderzają w te włókna.\n\nNiektóre cząsteczki przedostają się przez materiał maseczki. Jak wynika z badań opublikowanych w 2008 r. w czasopiśmie naukowym „The Annals of Occupational Hygiene”, maski chirurgiczne filtrują średnio 60 proc. aerozoli o średnicy od 0,02 do 2 mikrometrów. Eksperci jednak wskazują, że większa ochrona byłaby niekomfortowa. – Nie moglibyśmy oddychać – wskazuje Jean-Michel Courty.\n\nEksperci dodają, że maseczki są zdolne do zmniejszenia ilości wydalanych przez człowieka kropelek, jeśli te są dobrze dopasowane. Dlatego wybór maseczki powinien być kompromisem między jakością filtrowania, a łatwością jej użytkowania.\n\n– Maseczka nie musi być w 100 proc. skuteczna, by ograniczyć rozprzestrzenianie się wirusa – mówi dr Benjamin Neuman, ekspert od koronawirusów, który kieruje działem nauk biologicznych na Texas A&M University-Texarkana.\n\nAby zapewnić sobie maksymalną ochronę, konieczne jest idealne dopasowanie maseczki. W ciągu dnia maseczki stają sie mokre i mniej skuteczne. – Maseczkę powinno się nosić do momentu zawilgocenia, potem należy ją zmienić, ponieważ w okolicach ust wytwarza się wilgotne środowisko, które może doprowadzić do rozwoju infekcji – tłumaczy prof. Joanna Zajkowska z Kliniki chorób Zakaźnych i Neuroinfekcji UM w Białymstoku.\n\nJak przypomina ministerstwo zdrowia, koronawirus posiada otoczkę tłuszczową, dlatego niszczą go mydło i detergenty. Może on przetrwać do trzech godzin w formie aerozolu i zakaża drogą kropelkową. Natomiast amerykańskie Centrum Kontroli i Zapobiegania Chorób (CDC) dodaje, że „często można zakażać innych nie będąc świadomym choroby” i właśnie to „zasłanianie nosa i ust ochroni innych przed zakażeniem”.\n\nNoszenie maseczek zaleca również Światowa Organizacja Zdrowia (WHO), wskazując, że to skuteczny środek na ograniczenie rozprzestrzeniania się koronawirusa.\n\nPotwierdzają to badania naukowe. Naukowcy z uniwersytetów w Pensylwanii i Cambridge dowodzą, że powszechne stosowanie maseczek przez ogół społeczeństwa w sytuacjach, gdzie niemożliwe było zachowanie bezpiecznej odległości, zmniejszyłoby przenoszenie wirusa SARS-CoV-2.", "lang": "pl"}