{"title": "Alberto Fernández, sobre la planta de Las Talitas, en Tucumán: “El mérito es de Cristina que la terminó en 2015”", "subtitle": "Alberto Fernández, sobre la planta de Las Talitas, en Tucumán: “El mérito es de Cristina que la terminó en 2015”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-44519", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-sobre-la-planta-de-las-talitas-en-tucuman-el-merito-es-de-cristina-que-la-termino-en-2015/", "vclaim": "\n• La obra de la planta de tratamiento de líquidos cloacales ubicada en Tucumán comenzó en 2013, durante la Presidencia de Fernández de Kirchner, pero no se terminó durante su mandato sino durante la gestión de Mauricio Macri.\n• La propia administración del gobernador Juan Manzur (Frente de Todos) comunicó que el 70% de la obra se llevó adelante durante el mandato de Cambiemos.\n• En 2019, los representantes de los gobiernos nacional y provincial se enfrentaron por la puesta en marcha de la planta, que beneficia a 130 mil tucumanos.\n\nEn su reciente visita a la provincia de Tucumán, en la que se inauguró formalmente una planta de tratamiento de líquidos cloacales, el presidente de la Nación, Alberto Fernández, dijo: “Estoy contento de poner en marcha de una vez por todas esta planta de tratamiento, (…) La verdad es que el mérito de esa planta es de Cristina [Fernández de Kirchner], que la terminó en 2015”. Y, además, agregó: “El hecho de no habilitar esta planta en 2015 no perjudicó a Juan Manzur, sino a decenas de miles de tucumanos, que no pudieron disfrutar de esa planta. (…) Juan me hablaba de esa planta; que estaba hecha y que no se ponía en marcha porque el Gobierno nacional no simpatizaba con el Gobierno provincial”.\n\nLa obra de la Planta Depuradora de Efluentes Cloacales de Las Talitas, en Tucumán, comenzó en 2013 durante la Presidencia de Cristina Fernández de Kirchner; continuó y se terminó en 2018 durante la Presidencia de Mauricio Macri, y fue traspasada este año de la Nación a la provincia. Fernández la inauguró el 21 de mayo último junto con el gobernador tucumano, Juan Manzur. Así lo indican los documentos oficiales consultados y las propias manifestaciones de la gestión de Manzur (Frente de Todos), además de una serie de imágenes satelitales del predio, publicadas por la cuenta de Twitter @aeropuertotuc.\n\nUn resumen elaborado en 2018 por el Gobierno de Cambiemos refiere que las actuaciones administrativas de la planta constan en el expediente 144/2012 y que fue concebida en el ámbito del Programa de Agua Potable y Saneamiento para Centros Urbanos y Suburbanos (PAyS) mediante la licitación pública internacional 1/2012 del 26 de junio de 2012, que ganó la firma contratista Lo Bruno Estructuras SA.\n\nSegún aquella síntesis, la firma del contrato aconteció el 16 de enero de 2013. La obra requirió un desembolso final de $ 208.311.844,19 -monto actualizado en 2019: $ 875.941.293,93- y un plazo de ejecución de 1.621 días (los trabajos comenzaron el 18 de marzo de 2013). “Porcentaje físico de ejecución: 100%. Estado de la obra: finalizada”, dice el documento publicado hace dos años por el Ente Nacional de Obras Hídricas de Saneamiento (Enohsa) de la Secretaría de Infraestructura y Política Hídrica del Ministerio del Interior, Obras Públicas y Vivienda de la Nación entonces a cargo de Rogelio Frigerio.\n\nPero, además, el propio gobierno tucumano reconoce que la obra no se terminó entre 2007 y 2015, durante la Presidencia de Fernández de Kirchner. En un comunicado difundido el 6 de mayo último, la administración de Manzur señala: “Durante el gobierno de Macri se construyó el 70% de la obra, que había comenzado a ejecutarse en el gobierno anterior”.\n\nPor su parte, el intendente de Tafí Viejo, Javier Noguera (Frente de Todos), indicó el 6 de mayo de 2020 que “es una obra que hace más de 2 años estaba terminada, es decir 2018, durante la gestión de Macri”. Chequeado consultó a Presidencia de la Nación para conocer en qué fuente se basó Fernández, pero no obtuvo respuesta hasta la publicación de esta nota.\n\nAunque estaba en condiciones de funcionar desde ese momento, la habilitación del proyecto financiado con un crédito del Banco Interamericano de Desarrollo (BID) terminó envuelta en la disputa electoral de 2019, donde Manzur fue uno de los principales promotores de la candidatura de Fernández.\n\nEl proyecto de Las Talitas -municipio situado al noroeste de la capital provincial- es uno de los más relevantes que la administración Cambiemos concretó en Tucumán. “Forma parte del objetivo de que en los próximos años el 100% de los argentinos tenga agua potable y cloacas, y que todos los efluentes se traten”, había manifestado en septiembre de 2017 el ex ministro Frigerio, durante una visita a la provincia para potenciar al entonces candidato a gobernador y hoy diputado nacional José Cano (Juntos por el Cambiemos).\n\n“Con un monto actualizado superior a los $ 900 millones, esta planta depuradora se encuentra operativa para beneficiar a 130 mil tucumanos. Con esta iniciativa resuelta, luego de 2 años de estar paralizada, los líquidos cloacales de los vecinos serán tratados para ser volcados en el río Salí”, informó el Enohsa ya a cargo del Frente de Todos en un comunicado emitido el 22 de mayo de 2020, a posteriori de la inauguración.\n\nUn conflicto en el año electoral\n\nLa puja por la entrega de la planta tuvo un pico el 30 de septiembre de 2019, cuando el entonces jefe de Gabinete de Ministros, Marcos Peña, aterrizó en la provincia, y cuestionó al gobierno de Manzur y a la Sociedad Aguas del Tucumán (SAT) por su falta de colaboración.\n\n“Vinimos a visitar [el predio] con la esperanza de poder ya transferir y poner en funcionamiento esta planta de tratamiento cloacal de Las Talitas. Lamentablemente no ha habido voluntad de la empresa provincial [SAT] de recibir este proyecto que se ejecutó en un 70 u 80% en nuestra gestión, y que beneficiaría a más de 130 mil habitantes de la zona. Esta planta que está lista para trabajar, pero, bueno, evidentemente no hay voluntad de ponerla en funcionamiento todavía. Esperemos que lo corrijan lo más rápido posible”, había reprochado Peña.\n\nAl día siguiente, el presidente de la SAT, Fernando Baratelli, contestó que el convenio de transferencia de la planta de la Nación a la provincia no había sido firmado aún por la falta de acceso para el control y el inventario de las instalaciones. Baratelli añadió que el Enohsa pretendía entregar el proyecto a la provincia sin permitir su fiscalización. Dos días más tarde, el 3 de octubre de 2019, Baratelli puso esa explicación por escrito en la nota 688 dirigida a Luis Jahn, entonces administrador del Ente Nacional de Obras Hídricas de Saneamiento, donde exigió la entrega de la Planta Depuradora de Efluentes Cloacales de Las Talitas.\n\nBaratelli expuso la necesidad de contar con urgencia con esa infraestructura: “Solicito que, sin más demora, instruya a la contratista para que nos permita el ingreso a la planta y la entrega de un plano de la obra para evaluar sobre el estado de finalización o no de esta, y su posibilidad de utilización en las condiciones en las que se encuentra”. También requirió permiso para ingresar al predio y verificar el listado de los equipamientos que iba a recibir la SAT. La nota indica que ya había planteado una petición similar en junio de 2019 (ver comunicado de prensa).\n\nEl Enohsa desmintió la posición de Baratelli por medio del subadministrador Alejandro Ávila Gallo, militante tucumano del PRO. Y así, entre reproches cruzados y con miles de tucumanos sin una infraestructura clave para mejorar su calidad de vida y salubridad, fue pasando el tiempo, y terminó la administración de Macri y comenzó la de Fernández.\n\nLa pelea por la planta pasó a un segundo plano hasta el miércoles 6 de mayo de 2020, cuando Manzur se reunió con los intendentes justicialistas de las ciudades beneficiarias de la obra, Carlos Najar (Las Talitas) y Noguera (Tafí Viejo), y anunció que las diferencias con la Nación estaban resueltas. Mientras, había cambiado el signo del gobierno nacional.", "lang": "es"}