{"title": "Nein, dieses Zitat stammt nicht von Voltaire, sondern von einem Neonazi und Holocaustleugner", "subtitle": "Immer wieder werden dem französischen Philosophen Voltaire falsche Zitate zugeschrieben. Eines, das gerade verbreitet wird, stammt in Wahrheit von einem Neonazi aus den USA.", "author": "correctiv.org", "date": "2019-06-27T15:25:38+00:00", "vclaim_id": "vclaim-id-23240", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/06/27/nein-dieses-zitat-stammt-nicht-von-voltaire-sondern-von-einem-neonazi-und-holocaustleugner/", "vclaim": "Dieses Zitat ist derzeit auf Facebook im Umlauf und wird François-Marie Arouet, besser bekannt als Voltaire, zugeschrieben. Wer im Netz nach dem Spruch sucht, findet ihn in Foren, auf Spruchkarten und sogar auf T-Shirts – immer wieder im Zusammenhang mit dem 1778 verstorbenen Philosophen.\n\nDerzeit ist das Zitat auf Facebook im Umlauf. Der Autor und Youtuber Tim Kellner veröffentlichte es am 24. Juni, dazu schrieb er: „Die Meinungsfreiheit wurde seit 2015 Stück für Stück immer mehr abgeschafft. Heutzutage gibt es sie in diesem Land nicht mehr.“ Es wurde mehr als 2.200 Mal geteilt. Dabei stammt das Zitat gar nicht von Voltaire.\n\nDer Spruch entstammt in ursprünglicher Form dem Essay eines Neonazis von 1993\n\nWer den Spruch auf Deutsch in gängigen Suchmaschinen eingibt, findet ihn schnell auch in englischer Sprache, er zirkuliert dabei offenbar hauptsächlich in zwei Versionen:\n• None „To determine the true rulers of any society, all you must do is ask yourself this question: Who is it that I am not permitted to criticize?“\n\nIn der ersten Version wird der Spruch erst seit 2012 häufiger im englischsprachigen Google gesucht, wie eine Suche in den Google Trends zeigt:\n\nFür die zweite Version sowie den Spruch auf Deutsch liegen Google Trends offenbar nicht genug Informationen vor, auch eine Google-News-Archivsuche führt ins Leere. Die reguläre Google-Suche führt aber zu einem Artikel des Guardian von 2015, in dem das angebliche Voltaire-Zitat thematisiert wird. Auch die BBC hat bereits über die falsche Zuordnung berichtet: Der Spruch stamme ursprünglich von Kevin Alfred Strom, einem Neonazi und Holocaust-Leugner aus den USA, nicht von Voltaire.\n\nBirgit Mikus, Abteilungsleiterin bei der Voltaire Foundation der Oxford-Universität in Großbritannien, die das gesamte Werk Voltaires erforscht, bestätigt das gegenüber CORRECTIV per Mail: „Das Zitat ist tatsächlich fälschlicherweise Voltaire zugeschrieben, und es scheint, dass es tatsächlich 1993 von Kevin Alfred Strom geschrieben wurde.“ Mikus verweist dafür auf einen Beitrag des Direktors Nicholas Cronk im Blog des Instituts von 2017:\n\nKevin Alfred Strom ist laut der gemeinnützigen Bürgerrechts-Plattform Southern Poverty Law Center ein US-amerikanischer Neonazi und Holocaustleugner, der 2008 wegen des Besitzes von Kinderpornografie zu 23 Monaten Haft verurteilt wurde. Er ist Mitbegründer der neonazistischen Plattform National Vanguard, auf der er regelmäßig antisemitische Artikel veröffentlicht, die Luftangriffe auf Dresden 1945 als „wahren Holocaust“ bezeichnet oder Podcasts präsentiert, in denen Adolf Hitler als „der größte Mann unserer Ära“ gefeiert wird.\n\nStrom schrieb 1993 das Essay „All America Must Know the Terror That is Upon Us“, worin tatsächlich das Zitat „To determine the true rulers of any society, all you must do is ask yourself this question: Who is it that I am not permitted to criticize?“ zu finden ist – das später offenbar paraphrasiert, vereinfacht und in andere Sprachen übersetzt wurde, darunter ins Deutsche.\n\nStrom selbst nimmt in einem Artikel auf National Vanguard von 2017 Bezug auf das Zitat, Titel: „Voltaire hat es nicht gesagt“.\n\nEs ist nicht das einzige Zitat, das fälschlicherweise Voltaire zugeschrieben wird. Dasselbe gilt auch für diesen Spruch, der in verschiedenen Versionen und Sprachen zirkuliert:\n\nDirektor Cronk von der Voltaire Foundation der Oxford-Universität schreibt dazu: „Ironischerweise taucht das wohl berühmteste und oft wiederholte Zitat Voltaires in seinen Schriften und seinen Briefwechseln nicht auf.”", "lang": "de"}