{"title": "Nei, barn som ikke bæres frem i samme svangerskap, kan ikke kalles tvillinger", "subtitle": "NRK går for langt i vinklingen sin.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20586", "url": "https://www.faktisk.no/faktasjekker/97R/nei-barn-som-ikke-baeres-frem-i-samme-svangerskap-kan-ikke-kalles-tvillinger", "vclaim": "I en nettartikkel presenterer NRK en historie som vekker oppsikt. Med tittelen «I morens mage ligger Ariel Maries (1,5) tvillingsøster» kan kanalen fortelle at:\n\nSaken handler om assistert befruktning, og hvordan et ektepar har fått hjelp til å bli gravide ved den private fertilitetsklinikken Spiren-klinikken i Trondheim. Etter fem mislykkede forsøk i Danmark, lykkes de med prøverørsbehandling i Trondheim våren 2015.\n\nParet fikk tips om at de kunne fryse ned det andre egget, som nå blir omtalt som den toeggede tvillingen til barnet som er født.\n\nDet er dette egget, som har ligget nedfryst i flytende nitrogen på minus 200 grader i nesten to år, som nå har ført til et nytt svangerskap.\n\nSakens vinkling på at det nye barnet vil bli det forrige barnets tvilling, selv om det blir nesten to år mellom dem, er gjennomgående.\n\nDenne fremstillingen har skapt reaksjoner, og vi har fått tips med spørsmål om dette kan stemme.\n\nSaken forøvrig gir en gjennomgang av ny forskning og utfordringer knyttet til nedfrysing og lagring av embryoer, og fertilitetsbehandling i Norge.\n\nSpørsmålet er hvorvidt dette barnet kan omtales som toegget tvilling til det første barnet fordi det ble unnfanget ved prøverørsbehandling der eggene er fra samme mor og sæden fra samme donor?\n\nHva er en tvilling?\n\nSelv om familierelasjoner kan tolkes ut fra et biologisk og et sosialt perspektiv, oppfatter vi at påstanden spesielt og saken generelt har et klart medisinsk og biologisk fokus. Det handler om assistert befruktning og lagring av frosne embryoer.\n\nSaken er vinklet på en måte som vekker oppsikt. At en tvillingsøster kan oppstå halvannet år etter at den første ble født, gir grunn til undring.\n\nFaktisk.no har kontaktet journalist Mari Svenning som har skrevet saken. Hun skjønner at det kan være innvendinger ved bruken av benevnelsen tvillinger. og at det er mer en språklig problemstilling, eller et filologisk spørsmål som hun kaller det, ettersom eggene er fra samme syklus, er like gamle, men kommer i ulike svangerskap. Hun henviser til en av hovedkildene i saken, forsker og lege Liv Bente Romundstad, ved Spiren-klinikken.\n\nRomundstad har solid forskningsbakgrunn innen fertilitetsbehandling, og har skrevet kapittelet om assistert befruktning i Store Medisinske Leksikon (SML).\n\nSlik Faktisk.no tolker dette, er det en forutsetning at barna utvikler seg i samme svangerskap og at de blir født like etter hverandre, for at de kan kalles tvillinger.\n\nSelv om det i NRK-sakens konkrete tilfelle er snakk om samme sæddonor, er ikke samme far en forutsetning for å definere toeggede tvillinger. Heller ikke at eggene kommer fra samme syklus eller har likt opphav. Det er selve svangerskapet som er det viktigste.\n\nLege og professor i medisin, Arvid Heiberg, er fagansvarlig for temaet medisin i Store Norske Leksikon, og den som har skrevet om tvillinger i SML. Heiberg bekrefter at samme svangerskap er en forutsetning for å definere tvillinger:\n\nFor å være spesifikk blir barna helsøsken i biologisk forstand, ettersom begge egg er fra samme kvinne og sæden fra samme donor. Men tvillinger blir de ikke. Heiberg sier at denne type befruktning, nedfrysing og bruk er blitt vanlig:\n\nRomundstad ved Spiren-klinikken er helt enig med Heiberg, men nevner samtidig den samme kompleksiteten professoren påpeker.\n\nDet er derfor hun mener at «tvillinger» er en passende betegnelse i anførselstegn, men vedgår at det biologisk sett blir feil uten anførselstegn.", "lang": "no"}