{"title": "Sculptures in the photos were added to the respective Cathedrals and Temples during Renovation", "subtitle": "Except for one sculpture, all other sculptures are not related to the Panchavarnaswamy temple. The bicycle sculpture in the Panchavarnaswamy temple was carved in the 20th century.", "author": "factly.in", "date": "2019-11-26T11:20:45+00:00", "vclaim_id": "vclaim-id-40314", "url": "https://factly.in/sculptures-in-the-photos-were-added-to-the-respective-cathedrals-and-temples-during-renovation/", "vclaim": "Some images are being shared widely on social media with a claim that ‘a bicycle, an astronaut and a remote’ can be seen carved on the walls of a temple, which is 2000 years old, in Tamil Nadu. Let’s try to analyze the claim made in the post.\n\nClaim: 2000 years old carvings of a bicycle, an astronaut and a remote on the walls of the Panchavarnaswamy Temple. Fact: Except for one carving, all other carvings are not related to the Panchavarnaswamy temple. The bicycle carving in the Panchavarnaswamy temple was done in the 20th century. The other carvings were also made after the respective inventions. Hence the claim made in the post is FALSE.\n\nLet’s try to check the veracity of each image in the post.\n\nWhen the image was run through the Google Reverse Image Search, the same photo can be found on the ‘Trip Advisor’ website. On the website, it can be read that the photo was taken at a temple in Indonesia. On searching further, the same photo can be found on many stock photo websites. On the ‘Adobe Stock’ website, the same visual can be found with the following description: ‘Image of bicycle rider during the Dutch colonial era carved into a wall at temple Pura Maduwe Karang in Kubutambahan’. More about the figure and the temple can be read here. So, it can be concluded that the picture is related to a temple in Indonesia.\n\n\n\nOn searching the image through Google Reverse Image, the search results show that the carving is related to a cathedral in Spain.\n\nSo, when searched with the relevant keywords on Google, an article by ‘The Vintage News’ can be found in the search results. According to the article, this was carved onto the Salamanca Cathedral Facade during renovations in 1992. The same information can also be read in the ‘Times Travel’ article. So, the sculpture is not related to any temple in India\n\nWhen the image was run through the Google Reverse Image Search, a similar picture of the carving taken from another angle can be found on the ‘Wikiversity’ website with a description that it is related to the Calahorra Cathedral in Spain.\n\nOn a Spanish website, it can be read that the sculpture of the phone was carved on the Cathedral wall in 1996 during the restoration works. The same information can also be read on the ‘InfoLibre’ website.\n\nOn searching the image through Google Reverse Image, it was found that the picture was taken from a YouTube video on the Panchavaranaswamy Temple uploaded in 2018. So, the picture is related to the temple. Let’s try to find whether it was carved 2000 years back.\n\nTalking to ‘The Hindu’ about the carving, Dr. Kalaikovan said, “It was so funny and intriguing to see the picture of a cycle in an ancient temple. But neither the officials nor the scholar who wrote its history, were able to explain how it came there. I started researching this fact…Perhaps the sculptor had seen someone on a cycle, was impressed by it and had recorded it forever on stone”. Dr. Kalaikovan has theorized that the vehicle was possibly a novelty in Tiruchi of the 1920s and was carved on the wall when the temple had been renovated. So, the cycle was carved only in the 20th century, not when it was constructed around the 5th century. This picture was also fact-checked by ‘Snopes’ when it went viral in 2018.\n\nTo sum it up, the carvings in the photos were added to the respective cathedrals and temples during a renovation. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}