{"title": "Fake News Can Lead To False Memories, Claims New Study", "subtitle": "Study revolving around the abortion referendum in Ireland finds that it is very easy to implant false memories through spreading fabricated news about real time events.", "author": "www.boomlive.in", "date": "2019-08-24T14:32:53+05:30", "vclaim_id": "vclaim-id-83968", "url": "https://www.boomlive.in/fake-news-can-lead-to-false-memories-claims-new-study/", "vclaim": "A new study conducted with 3140 Irish participants demonstrates the ease with which fabricated stories can be planted around real-world events by using sophisticated technology.\n\nGIllian Murphy, lecturer of Applied Psychology at the University College Cork, Ireland, along with her co-authors, highlighted how fake news can lead to the creation of false memories among individuals.\n\nThis study published in a journal called Psychological Science uses a real-world referendum, the legalization of abortion in Ireland in 2018, to gauge whether participants can distinguish between real and fabricated news.\n\nThe authors conducted this survey a week before the referendum with both the proponents and the opponents of the legalization of abortion referendum.\n\nTheir primary hypothesis was that the participants would believe the news that would align with their political orientation and would feel that the ones opposing their beliefs were fake or fabricated.\n\nThe respondents were asked to choose whether the news articles shared with them were true or fabricated. From the 6 news items shared with them, 4 were real incidents while 2 were fabricated.\n\nThe researchers fabricated a story each for both the supporters for and against the legalization of abortion in 2018.\n\nThey also aimed to assess whether an individual's cognitive ability influences if they are prone to forming false memories and if they are willing to believe opposing views.\n\nThe study suggests that around half of the participants (48%) reported to having heard of or remembering one of the two fabricated stories.\n\nThe cognitive levels of individuals tested through a test did not influence whether the individuals were more prone to believing in fake news and creating false memories.\n\nThe individuals who were found to have a lower cognitive ability were found to believe in stories aligning with their orientations.\n\nOn the other hand, individuals with a higher cognitive ability were more willing to question their beliefs and not be biased in their opinions.\n\nAn alarming 69% of the respondents still were found to have false memories even after being explicitly informed that there could be a few fabricated stories among the stories being provided to them for the survey.\n\nStudies over the years have suggested that fake news can and has led to the creation of false memories among individuals.\n\nA 2016 study carried out by professors of University of Warwick mentions that 46.1% of the respondents created false memories for fabricated stories of their own childhood which were substantiated by morphed photographs.\n\nSimilarly, in 2012, a professor at the University of Washington conducted a control and experimental study with 38 psychology students wherein students in the experimental group who were repeatedly exposed to the fake stories were found to have created false memories for them.\n\nThe authors of the current study believe that their findings will open a Pandora's box for psychology.\n\nCreation of false memories on the basis of fake news could now emerge as a novel research area for psychology students and professionals.\n\nThe new research will help researchers and journalists better understand the psyche and reason for the rampant spreading of fake news.", "lang": "en"}