{"title": "New Sanctions Against ‘Putin’s Chef’ Prompt Latest Russian Election Meddling Denial", "subtitle": "After “Putin’s Chef,” Yevgeniy Prigozhin faced another raft of sanctions for funding efforts to influence the 2018 U.S. midterm elections, Russian state media have once again falsely claimed charges of Russian interference are unfounded.", "author": "www.polygraph.info", "date": "October 04, 2019", "vclaim_id": "vclaim-id-39854", "url": "https://www.polygraph.info/a/sanctions-putins-chef-election-fact-check/30197184.html", "vclaim": "On Monday, September 30, the U.S. Treasury Department Office of Foreign Assets Control (OFAC) announced it had taken action against Russian actors who attempted to influence the 2018 U.S. midterm elections.\n\n“Today’s action targets four entities, seven individuals, three aircraft, and a yacht that are all associated with the Internet Research Agency (IRA) and its financier, Yevgeniy Prigozhin,” the OFAC announced.\n\nThe St. Petersburg-based Internet Research Agency (IRA) is a so-called “troll factory” engaged in online influence operations.\n\nAccording to the OFAC, the IRA carried out a “variety of activities,” including using “fictitious personas on social media” and spreading false information “in an effort to attempt to influence the 2018 U.S. midterm elections and try to undermine faith in U.S. democratic institutions.”\n\nThe U.S. Treasury Department statement said it did not find “foreign actors” had “prevented voting, changed vote counts or disrupted the tally of votes.”\n\nOf the seven targeted individuals, five – Dzheykhun Ogly, Mikhail Burchik, Vadim Podkopaev, Vladimir Venkov and Prigozhin – were redesignated under the Specially Designated Nationals And Blocked Persons List (SDN).\n\nThe other two, Denis Kuzmin and Igor Nesterov, were placed on the SDN list for the first time.\n\nTo further ratchet up pressure on Prigozhin, commonly referred to as “Putin’s Chef,” the OFAC also is targeting the front companies used to manage the Russian businessman’s luxury properties.\n• Seychelles-registered Beratex Group Limited (Beratex), which owns and operated a private jet that previously ran under tail number M-VITO, and Prigozhin’s yacht – St. Vitamin.\n• Seychelles-incorporated Linburg Industries LTD. (Linburg), the registered owner and operator of a private jet with the tail number VP-CSP.\n• Seychelles-incorporated Autolex Transport Ltd. (Autolex), which owns and operates the private jet with the tail number M-SAAN.\n\nOFAC noted it had identified Prigozhin’s aircraft and vessels to serve as a warning not to provide “landing rights or other general services to them,” as any such service provider would “run the risk of facilitating or supporting Prigozhin’s nefarious activities” and thus be subject to sanctions.\n\nIn response, the Russian Foreign Ministry issued a statement saying the “stupid game of sanctions” had resulted from political turmoil in the United States.\n\nSputnik ran a news item on September 30 claiming related probes into the election meddling allegations had “failed to find evidence pointing to any Russian interference in the US election.”\n\nRegarding Russian interference in the 2016 U.S. presidential election, Russian state media and officials have regularly mischaracterized and/or denied the results of the 2017 to 2019 Special Counsel investigation, popularly known as the Mueller investigation.\n\nAs previously reported by Polygraph.info, former U.S. Department of Justice official and FBI Director Robert Mueller was named special counsel -- tasked with investigating “any links and/or coordination between the Russian government and individuals associated with the campaign of President Donald Trump.”\n\nThe Mueller investigation resulted in more than three dozen criminal indictments, as well as guilty pleas and four prison sentences.\n\nAmong those indicted were 12 Russian military intelligence officers charged with hacking the Democratic Party’s computers, stealing their data and publishing that information to “interfere with the 2016 U.S. presidential election.”\n\nIn addition, three entities and 13 Russian individuals, including Prigozhin and the IRA, were indicted for interfering in the 2016 U.S. presidential campaign in order to “sow discord in the U.S. political system,” support the presidential campaign of then-candidate Donald Trump and disparage then-candidate Hillary Clinton.\n\nA letter from U.S. Attorney General William Barr to ranking members of the U.S. Senate Committee on the Judiciary noted that “Russian government actors successfully hacked into computers and obtained emails from persons affiliated with the Clinton campaign and Democratic Party organizations, and publicly disseminated those materials through various intermediaries, including WikiLeaks,” leading to the indictments.\n\nThe minority members of the U.S. House of Representatives Permanent Select Committee on Intelligence in March 2018 outlined the breadth of activities carried out by the IRA across social media platforms. The minority members, at the time Democrats, concluded “more than 11.4 million American” social media users were exposed to Facebook advertisements and on Twitter there were “288 million impressions of Russian bot tweets.”\n\nTheir report also “affirmed” a January 2017 U.S. Intelligence Community Assessment that Russian President Vladimir Putin “ordered an influence campaign in 2016”.\n\nAs for the 2018 midterm U.S. elections, in October of that year the U.S. Justice Department charged Russian citizen Elena Khusyaynova for her alleged role in a Russian conspiracy to interfere in the U.S. political system.\n\nKhusyaynova was the chief accountant for “Project Lakhta,” which was accused of conducting “information warfare against the United States.” That project was allegedly funded by Prigozhin and two companies he controls, Concord Management and Consulting LLC and Concord Catering, which are also under indictment for election meddling.\n\nThe nature of Khusyaynova’s activities and detailed accounts of funding for Project Lakhta are outlined in the indictment.\n\nA number of news organizations and mid-term candidates alleged interference in 2018 campaigns and voting systems through hacking and/or phishing attacks by Russians.\n\nThe Daily Beast identified Senator Claire McCaskill, a staunch critic of Russian President Vladimir Putin, as the first target of the Kremlin’s 2018 election interference following attempted Russian military intelligence hacks.\n\nAnother Putin critic, Sen. Jeanne Shaheen, was repeatedly targeted by Russian hackers. An individual impersonating a Latvian official also attempted to set up a meeting with Shaheen to discuss sanctions against Russia.\n\nShaheen is on the Kremlin’s so-called black list drawn up in response to U.S. sanctions against the country.\n\nClaims also surfaced that Florida’s voter registration systems, as well as the email accounts of four senior National Republican Congressional Committee officials, were hacked by Russians.\n\nIn July 2018, Tom Burt, Microsoft’s vice president for customer security and trust, said that Russian hackers had targeted three candidates running in the mid-term elections that year via a phishing attack using a false Microsoft domain.\n\nThose attacks, viewed as precursors to the 2020 presidential election, are reportedly ongoing.\n\nPolygraph.info therefore finds Sputink’s claim, that investigations into election meddling failed to find evidence of Russian interference in U.S. elections, to be false.", "lang": "en"}