{"title": "TOI, HT, ABP News Fall For Fake Account Impersonating Indrajit Chakraborty", "subtitle": "BOOM found that the account was earlier called @WeWantRahuI and tweeted pro-Congress content, before impersonating Rhea Chakraborty's father.", "author": "www.boomlive.in", "date": "2020-09-09T13:24:20+05:30", "vclaim_id": "vclaim-id-80867", "url": "https://www.boomlive.in/fake-news/toi-ht-abp-news-fall-for-fake-account-impersonating-indrajit-chakraborty-9671", "vclaim": "Several mainstream news outlets such as the Times of India, Hindustan Times and ABP News fell for a fake Twitter account impersonating actress Rhea Chakraborty's father Indrajit Chakraborty to falsely claim that the latter was tweeting following his daughter's arrest.\n\nThe Narcotics Control Bureau on Tuesday arrested Rhea Chakraborty for allegedly procuring drugs for late actor Sushant Singh Rajput. The NCB is investigating the drug links in Rajput's death. The actor was found dead in his apartment on June 14, 2020 in Mumbai and the case has since been transferred to the Central Bureau of Investigation.\n\nNews outlets such as the Times of India, Hindustan Times and ABP News cited tweets from an impostor account pretending to be Indrajit Chakraborty.\n\nBelow is a screenshot of the Hindustan Times article.\n\nThe impostor account in a series of tweets blamed the judiciary and the media for the treatment meted out to his children post the death of Sushant Singh Rajput.\n\nThe fake account is neither verified nor does it contain a disclaimer in its bio that states it is a fan account.\n\nOne such tweet by the fake account states how Indrajit Chakraborty has been shattered after the arrest and contemplated ending his life. The text of the tweet reads, \"No father can bear injustice on his daughter. I should die #JusticeForRhea.\" (Here is the archive of the tweet).\n\nAnother tweet, where the impostor account is questioning Rhea Chakraborty's trial by media was also cited in the articles. The tweet reads, \"The entire country is determined to send Rhea to the gallows despite no proof.\" (Original text in Hindi: बगैर किसी सबूत के पूरा देश रिया को फांसी पर लटकाने को तुला है#JusticeforRhea).\n\nThe ABP news article based on tweets of the fake account is headlined as \"Rhea Chakraborty's Father Indrajit On Her Arrest: 'All This Because Her Now Dead Boyfriend Smoked Weed?\" ABP News published two articles based on the impostor account's tweets.\n\nThe second article is headlined as, \"Rhea Chakraborty's Father Indrajit Says 'I Should Die, No Father Can Bear Injustice On His Daughter\"\n\nOther websites that fell for the fake account include Sakal Times, Hindi daily Amar Ujala and entertainment website Pinkvilla.\n\n\n\nClick here for Sakal Times' archive, here for Hindustan Times archive, here for Times of India archive, here for Amar Ujala's archive, Pinkvilla's archive, here for India TV News' archive and Lokmat English's archive. Click here for Zee News' archive.\n\nBOOM was able to ascertain that the account is an impostor one and has impersonated Chakraborty's father. We scoured through old tweets and replies to the handle.\n\n\n\nWe found a reply to the handle from September 6, which showed that the user earlier had the username @WeWantRahuI (spelt with a capital I).\n\nClick here to view an archive of the tweet which indicates the same.\n\nThe same account, with the previous username @WeWantRahuI tweeted on June 8 urging netizens to increase his followers to 1500. A screenshot of the previous account was also posted with the tweet. According to the screenshot posted, the bio of the account reads, \"कहो दिल से कांग्रेस फिर से, राहुल गांधी फॉर प्रधानमंत्री राहुल गांधी जी को देश का अगला PM बनाने के लिए ज्यादा से ज्यादा सपोर्ट करने के लिए इस पेज को फॉलो करें।\" (Say from your heart, Congress again. Rahul Gandhi from prime minister. To make Rahul Gandhi ji the next PM and to support him more and more, follow this page)\n\nThe account, which was opened in December last year, has around 7000 followers. The edited bio now reads, \"Satyameva Jayate.\"\n\nBOOM found that the account's previous tweets are mostly pro Congress and pro Rahul Gandhi. \n\n\n\nBOOM has also reached to to Chakraborty's lawyer, Satish Manshinde to know if Indrajit Chakraborty is on any social media platforms. The article will be updated if we get response.\n\nPost our fact check, publishers including The Times of India, Zee News, Hindustan Times, Live Hindustan, Sakal, Amar Ujala, Pinkvilla, ABP News, Maharashtra Times have either deleted the story or issued corrections", "lang": "en"}