{"title": "Eunício defende 'marco zero' para segurança pública, mas sistema já existe | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-2966", "url": "https://www.aosfatos.org/noticias/eunicio-defende-marco-zero-para-seguranca-publica-mas-sistema-ja-existe/", "vclaim": "Na abertura do ano legislativo, os presidentes das Casas centraram os discursos em segurança pública e reforma da Previdência. Aos Fatos já checou o que disseram o presidente Michel Temer e o presidente da Câmara, Rodrigo Maia (DEM-RJ). Agora, traz uma contradição do presidente do Senado, Eunício Oliveira (MDB-CE).\n\nA fala do presidente do Senado Eunício Oliveira é contraditória, pois já existe um Sistema Nacional de Segurança Pública: o Susp, criado em 2003, durante o primeiro ano do mandato do ex-presidente Luiz Inácio Lula da Silva. No Diário Oficial da União, em agosto e julho daquele ano, foram publicados os convênios com os estados para “para criar um Gabinete para Gestão Integrada da Segurança Pública no combate à criminalidade”, composto representantes federais e estaduais da área de segurança e justiça. É possível visualizar na página da Senasp (Secretaria Nacional de Segurança Pública) o primeiro e único relatório realizado sobre a implementação e ações do SUSP, entre 2003 e 2005.\n\nO próprio senador, em um outro momento do discurso, entrou em contradição ao afirmar que seria necessário “criarmos um novo sistema nacional e unificado de segurança pública”.\n\nVale ressaltar, no entanto, que o Susp “foi perdendo força e se inviabilizando com os sucessivos cortes orçamentários”, como aponta o estudo do Núcleo de Estudos e Pesquisas da Consultoria Legislativa do Senado. Segundo esse estudo, apesar de haver um sistema único formalmente, \"o ponto de vista da integração organizacional, não se pode falar em um 'sistema'\".\n\nSegundo o Siop (Sistema integrado de Orçamento e Planejamento), o Susp recebeu destinação orçamentária específica de 2004 a 2011. O governo federal destinou R$ 196 milhões para o Susp, em 2004. Três anos depois, o valor subiu para R$ 763 milhões e a partir daí passou a recuar até chegar a R$ 106 milhões em 2011. Os dados não estão ajustados conforme a inflação oficial.\n\nAlém do Susp, existem outras medidas criadas para integrar a gestão da segurança pública, como o Fundo Nacional de Segurança, criado em 2000, o Sinesp (Sistema Nacional de Informações de Segurança Pública, Prisionais e sobre Drogas), criado em 2012, além dos planos nacionais de segurança pública, cuja última edição foi lançada no ano passado.", "lang": "pt"}