{"title": "Are the most significant council budget cuts in deprived areas?", "subtitle": "Councils that are most dependent on government grants have seen their budgets reduced by more than other councils over the last seven years.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2119", "url": "https://fullfact.org/economy/are-most-significant-council-budget-cuts-deprived-areas/", "vclaim": "Are the most significant council budget cuts in deprived areas?\n\nWe’ve asked the Labour party if Ms Rayner was referring to council spending on adult social care or council’s overall budgets here. But in either case, there’s evidence that poorer councils are in a worse position compared to more well-off areas.\n\nReductions in council budgets in England have been larger for “poorer, more grant-dependent councils than their richer neighbours”, according to the Institute for Fiscal Studies (IFS). It says that, overall, councils in England have seen their budgets reduced by an 26% in real-terms between 2009/10 and 2016/17, excluding specific grants for education.\n\nThe largest reductions have been in inner-London or in other poor areas throughout England which are more reliant on government grants. On average the 10% of councils who are most grant-reliant had to reduce their spending on services by 33% over this time. The 10% who are least grant-reliant have reduced service spending by around 9% on average.\n\nMs Rayner seems to have been speaking about adult social care and older people when she made this comment.\n\nThe majority of a council’s budget is not ring-fenced so it chooses which services to prioritise and spend its resources on. Council spending on adult social care in England decreased by almost 17% between 2009/10 and 2015/16. But if you include the money they get from the NHS, the decrease is much less—around 6%.\n\nSocial care spending hasn’t seen falls as steep as other services. As with overall councils budgets, these spending reductions have been greatest in the areas where “spending, and needs, were previously highest”.\n\nCouncils were given powers to raise money specifically for adult social care from council taxes, but the King’s Fund health think tank has said that the poorest councils will be able to raise least, even though they have the greatest need for social care. There has also been more money given to councils from the government specifically for adult social care, though experts have warned that more is needed.\n\nThe IFS has said that the money being made available could allow spending on adult social care to return to 2009/10 levels, but it will still be lower per person, because of increases in the population.", "lang": "en"}