{"title": "FACT-CHECK: Pablo Casado: “Frente a las prohibiciones de la izquierda, el plan Madrid 360 va a ser galardonado por la UNESCO”", "subtitle": "Es FALSO, los premios Smart Cities 2020 no los concede la UNESCO, ni Madrid es una de las ciudades ganadoras de este año", "author": "www.newtral.es", "date": "10 febrero 2020", "vclaim_id": "vclaim-id-35714", "url": "https://www.newtral.es/pablo-casado-frente-a-las-prohibiciones-de-la-izquierda-el-plan-madrid-360-va-a-ser-galardonado-por-la-unesco/20200210/", "vclaim": "El presidente del PP, Pablo Casado, participó en el Congreso de Faconauto, la patronal que integra las asociaciones de concesionarios oficiales de las marcas automovilísticas, el pasado 5 de febrero. Desde el escenario, Casado analizó el sector y mostró la preocupación de su formación por la conservación del medioambiente. «A lo mejor no han sido informados de que el plan del Ayuntamiento de Madrid de José Luis Martínez Almeida, del PP, Madrid 360, va a ser galardonado por la UNESCO en París el próximo 18 de marzo por impulsar la movilidad eléctrica sostenible». Además, el líder de la oposición tuiteó sobre esto mismo:\n\nHemos preguntado al equipo de Casado por este reconocimiento pero, de momento, no hemos obtenido respuesta. Desde el Ayuntamiento de Madrid explican a Newtral.es que no les consta dicho premio. También hemos consultado a la UNESCO (la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura), y nos han informado de que desde su institución no se va a dar próximamente ningún galardón que encaje con lo que dice el presidente del PP.\n\nSin embargo, en esas fechas se celebrará un foro organizado por el Observatorio Netexplo en la sede de la UNESCO, con quien están asociados. El evento se celebra con motivo del Día Internacional de las Ciudades y en él se entregarán los premios Netexplo Smart Cities 2020 a distintas ciudades por sus logros en campos que van desde el transporte sostenible a la transformación digital. Desde la organización nos confirman que, tal y como ya se conoce, Madrid no será premiada en esta edición. Además, Madrid 360, la estrategia que habría sido premiada, fue presentada el 30 de septiembre de 2019 por el alcalde de la ciudad -los ganadores se anunciaron un mes después-, pero se comenzará a aplicar a mediados de este año.\n\nEl foro tendrá lugar en París durante los días 18 y 19 de marzo, y en él puede que en alguna charla o ponencia se analice el ejemplo de la movilidad de la capital de España, tal y como nos explican desde Netexplo, pero eso no convierte a la ciudad en premiada, por lo tanto, la afirmación de Casado es FALSA.\n• Departamento de prensa de la Unesco\n• Departamento de prensa del Ayuntamiento de Madrid", "lang": "es"}