{"title": "Old news on discovery of mosque during Delhi metro construction shared as recent", "subtitle": "", "author": "www.altnews.in", "date": "2019-11-18T15:11:26+00:00", "vclaim_id": "vclaim-id-33733", "url": "https://www.altnews.in/old-news-on-discovery-of-mosque-during-delhi-metro-construction-shared-as-recent/", "vclaim": "“Sabr ka phal meetha hota hai Badle Me delhi Me masjid mil gai Wahri qudrat .. Allah sabr karne walon ko yun sila deta hai” (Patience bears fruit, mosque found in Delhi…Allah rewards those who are patient- translation).\n\nIn the wake of the recent Supreme Court verdict on the Ayodhya case, the above message has been shared on social media, along with a video report of NDTV. The video clip is 2:30 minutes long.\n\nAccording to the report, the remains of a mosque, demolished during the revolt of 1857, was found while digging for construction of the third phase of the Delhi metro. The remains were found at Daryaganj in old Delhi. Several Facebook users have uploaded the video with identical text. It may be noted that the video has been shared in the context of the recent apex court verdict on the Ayodhya dispute.\n\nAlt News found that the video in question is not recent. Using the key words ‘mosque found in metro digging’, several articles dating back to July 2012, related to the incident came up. According to an article by Hindustan Times, the “archaeological remains of a mosque, supposed to be the 17th century ‘Akbarabadi Masjid’, have been found at Subhash Park, a site Delhi Metro had identified for the Jama Masjid station as part of its Central Secretariat-ITO-Delhi Gate-Kashmere Gate corridor under phase 3 expansion.” Reports state the mosque was razed to the ground after the British recaptured Delhi in September 1857 at the height of the revolt. It was recovered during the expansion of phase 3 of the Delhi Metro. Upon searching YouTube, Alt News found the same video report which has been circulated by social media users. It was uploaded on the platform by NDTV on July 6, 2012. The report is titled, ‘खुदाई में मिली मुगलकालीन मस्जिद’ (Mughal-era mosque found on digging- translation). A report of July 2012 by NDTV, on the discovery of the remains of a mosque in Delhi during the construction of the Delhi metro, has been shared on social media as a recent development.", "lang": "en"}