{"title": "Fact Check: Biden Does NOT Propose A Fracking Ban | Lead Stories", "subtitle": "Does former Vice President Joe Biden propose a ban on fracking? No, that&#039;s not true: Biden&#039;s presidential campaign has said...", "author": "leadstories.com", "date": "2020-08-07T16:54:11-07:00", "vclaim_id": "vclaim-id-63722", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-biden-does-not-want-to-ban-fracking-in-pennsylvania-and-a-ban-would-not-wipe-out-600,000-jobs.html", "vclaim": "Does former Vice President Joe Biden propose a ban on fracking? No, that's not true: Biden's presidential campaign has said he does not support a ban on fracking by the oil and natural gas industry, although the presumptive Democratic presidential nominee does wants to ban all new oil and gas permits -- including those for new fracking -- on federal land.\n\nThe claim that biden would ban fracking appeared in a video ad (archived here) promoted on Facebook by \"America F1rst Action,\" a pro-Trump super PAC. It was posted on August 5, 2020 under the title \"JOE BIDEN'S FRACKING BAN:\" It opened with a man identified as Shawn, described as a \"Union Man\" and \"Democrat,\" saying:\n\nThis is what the video looked like on Facebook at the time of posting:\n\nAs Shawn is speaking, the onscreen text reads:\n\nFracking, short for hydraulic fracturing, is a process that extracts oil and natural gas from the ground. The method includes drilling a couple miles into the ground and pumping fluid into subterranean rock formations at high pressures.\n\nIn a March 2020 Democratic primary debate, Biden said he opposed \"new fracking,\" which his campaign later clarified meant no new leases for fracking on federal land.\n\nAlthough the Biden campaign's plan never directly names \"fracking\" or \"hydraulic fracturing,\" the former vice president is planning on \"banning new oil and gas permitting on public lands and waters,\" according to his climate plan on the campaign website. He would allow existing fracking operations to persist.\n\nIn an April 20 interview with KDKA, a Pittsburgh radio station, Biden said about oil and gas fracking:\n\nAs of 2018, less than 10% of oil and natural gas production takes place on federal land across the U.S.\n\nThe ads claim that a fracking ban would cost 600,000 Pennsylvania jobs is pinned to a report by the U.S. Chamber of Commerce's Global Energy Institute that estimated Pennsylvania would lose 609,000 jobs if fracking was banned nationwide. But a 2018 study in a Bureau of Labor Statistics publication found that the shale gas production industry in Pennsylvania employed just over 20,000 people in 2016. The Chamber's estimate includes just 21,000 jobs that would be eliminated by 2025, while the rest are jobs in companies that do business directly or indirectly with the industry.", "lang": "en"}