{"title": "Putin Says No 'State Capitalism' In Russia", "subtitle": "However, data, both from Russia and abroad, indicate otherwise. In fact, the share of annual GDP generated by the government and state-run enterprises has risen from 35 percent in 2005 to 70 percent in 2015. The International Monetary Fund said much the same in 2013, finding state-run firms and the government were contributing 71 percent to GDP.", "author": "www.polygraph.info", "date": "November 14, 2016", "vclaim_id": "vclaim-id-16198", "url": "https://www.polygraph.info/a/russia-putin-privatization-/28114798.html", "vclaim": "Russian President Vladimir Putin says Russia does not want to establish “state capitalism,” vowing the country will continue on the path of privatization.\n\n \n\n He was speaking at a summit of the BRICS countries in the Indian city of Goa on October 16. Putin’s remarks came while discussing the possible sale of 19.5 percent of Russia’s stake in the Rosneft oil company, an anticipated deal critics have labelled “pseudo-privatization.” \n\n \n\n Putin’s remark came literally weeks after a cabinet meeting in Moscow to discuss a report by the Federal Anti-Monopoly Agency (FAA) on the degree of competition in the Russian economy. That report found the government and state-run enterprises control 70 percent of the Russian economy. The report itself concluded that Russia has created what it termed “state monopoly capitalism.”\n\n \n\n Interestingly, the information provided by the FAA is largely in line with the findings in 2013 of the International Monetary Fund, according to Forbes. The IMF put Russia’s share in the country’s GDP at 71 percent. \n\n \n\n Similar figures were put forward by Kirill Androsov, chairman of the board of directors of Russian airline Aeroflot, at a Moscow economic conference earlier this year.\n\n\"Hybrid\" forms of state capitalism are taking root in Russia as well, according to Valery Mironov, deputy director of “Center of Development” at Moscow’s Economic Institute.\n\nIn particular, Mironov, has highlighted what he calls the rise of “regional monopolies,” which he says began to appear after Putin scrapped popular elections of regional governors in 2004 as part of a drive to tighten his grip on the political system. Mironov says the development of small and medium business in Russia’s 85 regions has been severely hampered as a result. Without ties to local leaders, Mironov explains, small and medium businesses have little chance to survive let alone thrive. \n\n \n\n In one respect, Putin is right. Russia does not need to build state capitalism, it already exists.", "lang": "en"}