{"title": "O CDS é o \"campeão\" das moções de censura em quase 45 anos de democracia (actualização)?", "subtitle": "Com a censura ao Governo socialista hoje anunciada, o CDS torna-se o segundo partido político que, desde 1974,  mais solicitou a queda do Governo por via parlamentar. À frente dos centristas estão apenas os comunistas. Das 32 moções já apresentadas, somente uma foi aprovada.", "author": "poligrafo.sapo.pt", "date": "2019-02-15T16:04:54Z", "vclaim_id": "vclaim-id-42186", "url": "https://poligrafo.sapo.pt/fact-check/o-cds-e-o-campeao-das-mocoes-de-censura-em-quase-45-anos-de-democracia", "vclaim": "O CDS acaba de apresentar mais uma moção de censura ao governo socialista. É a segunda nesta legislatura, depois de, em Outubro de 2017, o partido liderado por Assunção Cristas ter censurado o Executivo pela alegada ineficácia no combate aos fogos que nesse verão quente assolaram o país. \"Esta censura dá voz à indignação de muitos portugueses que se sentem abandonados e perderam a confiança no Governo, o primeiro responsável pela condução do Estado\", disse então o líder parlamentar centrista, Nuno Magalhães.\n\nEsta é a 27ª moção de censura discutida no Parlamento (houve outras 5 que não foram discutidas ou que foram retiradas) em democracia, sendo a oitava apresentada pelos centristas (embora a que foi anunciada em 1984 contra o Governo liderado por Mário Soares não tenha sido discutida), o que os coloca apenas atrás do PCP no capítulo da utilização da \"bomba atómica\" parlamentar. Os comunistas anunciaram um total de 11 moções de censura, embora apenas 8 tenham chegado a ser efetivamente discutidas - ou seja, para todos os efeitos os comunistas estão à frente dos centristas com mais um debate parlamentar a propósito deste tipo de iniciativa. Seguem-se PS e BE (ambos com 5), sendo que no caso dos socialistas apenas 4 chegaram ao debate em plenário.\n\nTudo indica que a iniciativa de Assunção Cristas – que previsivelmente deverá ser discutida no Parlamento na próxima semana - esteja condenada ao fracasso, dando assim seguimento ao que tem sido a história parlamentar neste particular: de todas as moções apresentadas, apenas uma – a que o Partido Renovador Democrático (PRD) apresentou em Abril de 1987 contra o Executivo liderado por Cavaco Silva – conseguiu fazer cair o Governo. Uma vitória da oposição que se voltaria contra ela, uma vez que apenas três meses depois, nas eleições antecipadas, Cavaco conseguiu a primeira de duas maiorias absolutas para o PSD.\n\nPedro Passos Coelho teve de sobreviver a seis moções de censura apresentadas durante os seus quatro anos de governação. Três foram iniciativa do PCP e as três restantes foram apresentadas por BE, PS e PEV.\n\nJosé Sócrates também foi alvo de seis moções de censura, mas estendidas pelos seis anos em que chefiou o Governo. PSC, BE e CDS apresentaram duas cada um. Cavaco Silva (1985-1995) foi alvo de cinco censuras, as mesmas que Durão Barroso, à frente de um executivo PSD-CDS (2002-2004) enfrentou.\n\nOs sociais-democratas só apresentaram uma moção de censura. Foi em setembro de 2000, era então líder do partido Durão Barroso. Na liderança do Governo estava António Guterres.\n\nNota: Este texto foi alterado às 15h50 do dia 21 de fevereiro com a atualização dos dados relativos à apresentação de moções de censura. Com a atualização, a avaliação sofre uma alteração. A nova avaliação é Falso, uma vez que fica claro que o CDS não foi o partido que mais moções de censura apresentou no Parlamento.", "lang": "pt"}