{"title": "Fact Check: NO Proof Cat Owners May Have Higher Immunity Against COVID-19 | Lead Stories", "subtitle": "Did an emergency room doctor find that cat owners have a reduced chance of contracting COVID-19? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2020-07-23T12:50:04-07:00", "vclaim_id": "vclaim-id-54615", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-no-proof-cat-owners-may-have-higher-immunity-against-covid-19.html", "vclaim": "Did an emergency room doctor find that cat owners have a reduced chance of contracting COVID-19? No, that's not true: Dr. Sabina Olex-Condor, a doctor from Poland who lives in Spain, has a hypothesis this may be the case based on a small sample of COVID-19 patients she interviewed in the Madrid hospital where she works. No formal study has been conducted -- but some reporting on this has presented Dr. Olex-Condor's hypothesis as a medical fact. It is not.\n\nThe claim was reported in a video published by \"Natural Cures\" YouTube channel on July 17, 2020, titled \"Cat Owners May Have Higher Immunity for COVID-19\" (archived here) which opened:\n\nClick below to watch the video on YouTube:\n\nAccording to Sabina, cats can have the feline coronavirus that doesn't infect people. This way, it is possible that people who have close, daily contact with cats develop antibodies for the feline virus that can also destroy the human virus. Isn't it interesting? \n\nShe came to this conclusion after asking the infected patients if they had pets when orientating them as to how to proceed with isolation at home. At that moment, she realized that none of the people infected had cats. Some patients had dogs, but almost none of them had cats. \n\nAlthough the research was small and without any statistics, Sabina will develop this study as soon as the situation improves, to have a wider number of interviews.\n\nThe \"Natural Cures\" YouTube channel is connected to a blog www.naturalcures.me and a website, www.findthecureinnature.com, where the video is included in an article (here)(archived here)\n\nComplicating the way that Olex-Condor's hypothesis has been presented to the public is that it is frequently through translation and through the words of others. The doctor speaks only Polish and Spanish, and most of the reporting has been in other languages. When the story first made a splash on Facebook on March 25, 2020, it was a post (here)(archived here) by the director of the Poznań zoo, Ewa Zgrabczyńska, describing Olex-Condor's hypothesis. This screenshot of the post has been automatically translated by Facebook from the original Polish to English.\n\nThe Polish website plus.gloswielkopolski.pl published an article on April 25, 2020 (here)(archived here). The article title, which takes the hypothesis a step further, translates to, \"Dog and cat owners are more resistant to the coronavirus? According to a Spanish doctor, pets can increase immunity in humans.\" This article opened with the Facebook post by Ewa Zgrabczyńska and then featured an interview with Olex-Condor.\n\n\n\nThe doctor was clear in the interview that this was a hypothesis, that she only spoke with a small sample of COVID-19 patients, and she stressed that more research would be needed. The headline boldly puts words in her mouth and announces a definitive statement which Dr. Olex-Condor does not appear to have made. Here are some translated quotes from this interview:\n\nThe April 1, 2020, article in the Polish pet publication psy.pl (here)(archived here) switches the focus of the question to dogs. The article is titled, \"Are dog handlers less likely to suffer from COVID-19? Amazing news!\"\n\nThis article also begins by featuring the Facebook post of the zoo director, Ewa Zgrabczyńska, and does not interview Dr. Olex-Condor. Later in the article it is acknowledged that this is only a hypothesis, but the article opens by announcing this as \"news,\" which could be confusing for many readers.\n\nOn May 12, 2020, six Polish researchers published an article in the journal, \"Medical Hypotheses\" (here)(archived here) titled, \"Do pets protect their owners in the COVID-19 era?\" Olex-Condor's observation from the Spanish hospital is included in the article:\n\nThe empirical observations show that the presence of pets may have a positive impact on the course of COVID-19. Anecdotal evidence try to persuade that veterinary doctors are rarely affected with COVID-19. Doctor Sabina Olex-Condor, a Spanish physician in Madrid, suggested in an interview that the mild course is more frequent in patients owning pets (available at: www.vetnolimits.com; www.psy.pl; www.plus.gloswielkopolski.pl). The correlation between pet-ownership and the presence of a mild course of COVID-19 has not been found yet. In our study, we conducted a review of the literature, trying to establish a possible explanation to this observation. We suggest that the re-emerging contact with animal coronaviruses may lead to the stimulation of the immunological system, thus creating an effective response to SARS-CoV-2 infection.\n\nThe four items listed in the hypothesis article's conclusion name dog coronaviruses rather than cat:\n\nCDC guidance, \"COVID-19 and Animals\" (here)(there are small differences in archived webpage between late April 2020 and July 2020) focuses on questions if human handlers and their pets might transmit the coronavirus to each other. The question of whether pet ownership in general might offer a protective effect to humans who come in contact with COVID-19 infected humans is not mentioned at all.", "lang": "en"}