{"title": "NSG Commandos Counter-Terror Ops In Mumbai And Other News You Almost Believed", "subtitle": "In this week’s News You Almost Believed, we bring you the truth behind viral photos and videos.", "author": "www.boomlive.in", "date": "2019-08-17T13:24:00+05:30", "vclaim_id": "vclaim-id-83961", "url": "https://www.boomlive.in/nsg-commandos-counter-terror-ops-in-mumbai-and-other-news-you-almost-believed/", "vclaim": "Here’s this week’s round-up of the News You Almost Believed.\n\nMultiple videos of mock drill in Mumbai’s Jagruti Nagar and its surrounding areas are viral on social media with claims that security forces thwarted some sort of a terror threat. The videos document National Security Guard (NSG) commandos in uniform patrolling along with sniffer dogs, as stunned onlookers witness the scene. BOOM could ascertain the video was a mock drill as there was neither restriction on civilians nor the movement of traffic was stalled. Click here to read more details about the videos.\n\nA video clip showing a group of men clad in combat fatigues carrying out, what seems to be, a covet operation has gone viral on social media with a fake caption. The video shows a group of men dressed in combat fatigues marching away as many as five men – two of them handcuffed – before they are made to kneel. BOOM’s investigation revealed that the incident was actually a mock drill that was carried out by police officials on July 27, 2019 in Amravati, Maharashtra. Click here to read the detailed story.\n\nThe verified Twitter handle @PIBHomeAffairs tweeted on Tuesday acknowledging a protest in Soura, Srinagar on August 9, 2019 after days of various government agencies denying international media reports about the incident. At least three international news agencies including the British Broadcasting Corporation (BBC), Reuters and Al Jazeera have come under fire for their coverage of sporadic protests from the valley on August 9, 2019 since Articles 370 and 35(A) were revoked on August 5. Using open source data, BOOM was able to independently geo-locate some of the protest footage used by the two news agencies and verify that the visuals are not old. Read the detailed story here.\n\nA video of a group of Muslims burning Pakistan’s national flag and chanting anti-Pakistan slogans has gone viral on social media with a claim that the video purports to show that Kashmiris have taken an anti-Pakistan stance in the wake of the recent political developments in the valley. But BOOM found that the video has been there on the internet since 2016. Read the detailed story here.\n\nA set of four unrelated images that were earlier used to spread rumours about child kidnappers have been revived on social media with a false claim that these individuals have been imprisoned. The provocative message accompanying the images claims the ‘kidnappers’ have been arrested. BOOM was able to ascertain that all the images are old and unrelated. Read the detailed story here.", "lang": "en"}