{"title": "Have the Conservatives brought in £70 billion worth of tax cuts?", "subtitle": "Labour has assessed the cost of changes to corporation tax, inheritance tax, capital gains tax and the bank levy since 2010. They've suggested a £120 billion cost. Is that correct?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-13037", "url": "https://fullfact.org/economy/have-conservatives-brought-70-billion-worth-tax-cuts/", "vclaim": "Have the Conservatives brought in £70 billion worth of tax cuts?\n\n“We asked the House of Commons to do some research in terms of the money that we would gain back if we reversed all of those tax breaks. As a whole it’s £70 billion in total by 2020.” “Labour research in consultation with the House of Commons Library, using official costings of policy measures introduced since the Conservatives have been in power since 2010, reveals that from 2016/17 to 2021/22 over £70 billion will be handed out to a wealthy few individuals and businesses.”\n\nLabour has quoted Treasury estimates for the impact of changes to corporation tax, inheritance tax, capital gains tax and the bank levy since 2010, published by the Office for Budget Responsibility.\n\nThe individual figures stand up to a degree of scrutiny. But they give a limited view of how these taxes have changed overall.\n\nEstimates based on policy costings will always be a bit rough and ready\n\nThe estimated costs and benefits of different policies were made in different years, so they’re based on different assumptions about the outlook for things like inflation.\n\nIt will always be impossible to be certain about the exact effect of different policies since we’ll never know the ‘counterfactual’—that is, we’ll never what would have happened if the policy hadn’t been introduced.\n\nBut these estimates are still the best general guide we’ve seen for the overall scale and direction of tax policy.\n\nAnd there’s a bit more to say about every tax included in Labour’s estimate.\n\nCorporation tax rates have gone down, but other changes mean the overall take hasn’t fallen by as much\n\nLabour has pointed out that the government is set to lose £63.8 billion between April 2016 and April 2022 in corporation tax because of changes since 2010, according to the Treasury’s own estimates.\n\nCorporation tax is the tax companies pay on their profits. It makes up the bulk of Labour’s quoted cost.\n\nIt’s true that there has been a step-by-step cut to the main rate of corporation tax, from 28% in 2010 to 17% in 2020, which has cost the government revenue.\n\nBut the government also introduced policies that increase the amount of corporation tax companies pay. These include things like removing tax reliefs and lowering capital allowances.\n\nThe picture looks different if you consider these as well.\n\nAs an illustration, if you add up the estimated cost in 2021/22 of every cut to the main and small profits corporation tax rates since 2010, as Labour does, you get a £13 billion forfeit that year.\n\nIf you add in all the other changes to corporation tax you get a much smaller revenue reduction of around £0.6 billion.\n\nThe policies balance out in different ways depending on the year you look at.\n\nThe bank levy was introduced by the Coalition government in the first place and it’s been replaced by a surcharge on bank profits\n\nLabour also adds £5.4 billion worth of “giveaways” to banks in the form of reductions to the bank levy.\n\nThe levy was a particular kind of tax on banks, partly intended to stop them taking on risky funding strategies after the financial crisis.\n\nIt was introduced by the Coalition government in 2011 and cut in 2015. Labour is quoting the cost of the cut.\n\nAgain, it’s a bit of a narrow view to single out this policy change on its own and call it a “giveaway”. The government announced a surcharge on bank profits to replace the revenue as it was phased out.\n\nIf we set the cut to the bank levy and the introduction of the surcharge against each other the government seems set to get about half a billion more than it would otherwise have done in 2017/18, according to the Treasury’s estimates. The gain falls to about a tenth of a billion each year by 2021/22.\n\nChanges to capital gains tax since 2010 may have boosted revenues next year\n\nSimilarly, Labour says there have been £0.8 billion worth of capital gains tax “giveaways”.\n\nCapital gains tax is paid on profits from selling an asset. For example, if you buy shares in a company and their value increases then you pay tax on the profit you make when you sell them.\n\nLabour is talking about a specific decision in March 2016 to reduce the higher rate of capital gains tax from 28% to 20% and the basic rate from 18% to 10%.\n\nThe Coalition increased the higher rate in the first place, from 18% to 28% in 2010, and there have been other changes to capital gains tax that have boosted the government’s revenues.\n\nFor example, the 2015 Summer Budget brought in measures to counter tax planning strategies used by private equity firms and hedge funds. That was expected to boost revenues by an average of £384 million per year over the next five years, about two and a half times the annual cost of cutting the main rate.\n\nChanges to capital gains tax since 2010 have tended to increase government revenues.\n\nThe Conservatives made a manifesto commitment to “take the family home out of inheritance tax”\n\nLabour’s figure for inheritance tax cuts comes from the “£1m couple’s allowance” that’s being phased in from 2017. This lets parents pass on part of their home tax-free.\n\nIt was a Conservative manifesto commitment designed to “take the family home out of inheritance tax”.\n\nOverall, changes to inheritance tax since 2010 do seem to have reduced the tax paid on death. They will have reduced government revenues by around£140 million next year, rising to a forfeit of about £770 million each year by 2021/22.", "lang": "en"}