{"title": "Quase todas estas fotos mostram doenças de pele; só duas têm relação com máscaras", "subtitle": "Imagens de pessoas com diferentes lesões no rosto foram compartilhadas centenas de vezes em redes sociais desde meados de agosto como se mostrassem uma consequência do uso de máscaras, recomendadas para prevenir o contágio do novo coronavírus. No entanto, quase todas estas fotos mostram doenças de pele como catapora e eczema; apenas duas delas tem relação com o uso de máscaras", "author": "checamos.afp.com", "date": "2020-08-13T07:16:43+02:00", "vclaim_id": "vclaim-id-63933", "url": "https://checamos.afp.com/quase-todas-estas-fotos-mostram-doencas-de-pele-so-duas-tem-relacao-com-mascaras", "vclaim": "Imagens de pessoas com diferentes lesões no rosto foram compartilhadas centenas de vezes em redes sociais desde meados de agosto como se mostrassem uma consequência do uso de máscaras, recomendadas para prevenir o contágio do novo coronavírus. No entanto, quase todas estas fotos mostram doenças de pele como catapora e eczema; apenas duas delas tem relação com o uso de máscaras - uma por uma pessoa comum e outra por uma profissional de saúde.\n\n“Uma sensação de sufocamento e um suor horrível. Os resultados estão chegando defensores de Máscaras. Vem aí os futuros doentes e as complicações causadas pelo uso de máscaras!”, dizem publicações compartilhadas mais de 1.800 vezes no Facebook (1, 2, 3) e Twitter desde o último dia 9 de agosto.\n\nAs postagens, ilustradas com cinco fotos de pessoas com marcas ou lesões ao redor da boca, também afirmam que as máscaras podem causar “infecções pulmonares sérias e perda da consciência devido ao fluxo de ar restrito”.\n\nAlgumas versões detalham, ainda, que os machucados vistos nas imagens seriam o resultado de “uma contaminação pelo estafilococo [gênero de bactéria]”, provocada pela utilização das máscaras.\n\nA mesma combinação de imagens circula com alegações semelhantes em espanhol, croata, polonês e alemão.\n\nO uso de máscaras é obrigatório em espaços públicos e privados em todo o território brasileiro desde o último dia 3 de julho. A medida é uma das restrições adotadas para prevenir a disseminação do novo coronavírus.\n\nApenas duas das imagens compartilhadas nas redes sociais mostram uma consequência do uso de máscaras, uma em uma pessoa comum e outra em uma profissional de saúde, como verificou a equipe de checagem da AFP utilizando o mecanismo de busca reversa do Google.\n\nA foto do canto inferior esquerdo da combinação foi tirada do banco de imagens Getty Images e mostra uma criança com catapora, ou varicela, uma doença viral altamente contagiosa causada pelo vírus varicela-zoster (VZV).\n\nDe acordo com a Organização Mundial da Saúde (OMS), o “VZV é altamente transmissível via gotículas respiratórias ou contato direto com as lesões cutâneas características da pessoa infectada”.\n\nO Getty Images não informa quando a foto foi feita, mas uma busca reversa na ferramenta TinEye mostra que ela circula ao menos desde julho de 2017, anos antes da detecção do novo coronavírus em Wuhan, na China, no final de 2019.\n\nJá a foto do canto superior direito foi publicada na Wikipédia em 11 de abril de 2018 - também antes da identificação do SARS-CoV-2. De acordo com a enciclopédia colaborativa, a foto mostra uma criança com eczema herpético, outra doença causada por um vírus que pode provocar reações graves em pessoas que já sofrem de eczema.\n\nUma terceira imagem da combinação foi publicada por uma enfermeira italiana no Instagram em 13 de março deste ano para mostrar os machucados causados pelo uso, por longas horas, de equipamentos de proteção individual (EPI) durante a pandemia de COVID-19.\n\n“Saímos de turnos de 6 horas com essas caras [...] Quando chegamos ao trabalho, nos protegemos e sabemos que por 6 horas não podemos comer, beber e fazer xixi. Usamos equipamentos de proteção que doem e nos fazem suar”, escreveu Valeria Zedde na rede social.\n\nNo Twitter, a imagem foi republicada com uma descrição semelhante pelo diretor-geral da OMS, Tedros Adhanom.\n\nProfissionais da saúde estão utilizando equipamentos de proteção individual (EPI) elaborados para proteger todo o corpo e impedir o contato com agentes contagiosos durante o trabalho.\n\nA OMS publicou diretrizes para o uso de EPI durante a pandemia de COVID-19, destacando que estes diferem das medidas de proteção recomendadas para o público em geral, que podem incluir o uso de máscaras cirúrgicas ou de tecido.\n\nOutra foto da montagem viralizada foi retirada do banco de imagens iStock. Neste caso, a descrição da foto diz, apenas, que se trata do “retrato de uma idosa feliz e sorridente em um estúdio fotográfico com fundo preto”. A imagem foi publicada na plataforma em novembro de 2016.\n\nA mesma mulher tirou diversas outras fotos (1, 2, 3) publicadas no banco de imagens que, por sua vez, detalham que ela tem “a doença de pele rosácea, caracterizada por vermelhidão facial e vasos sanguíneos superficiais dilatados”.\n\nDe acordo com a Sociedade Brasileira de Dermatologia (SBD), a rosácea é uma “doença vascular inflamatória crônica” que afeta principalmente a pele da região centrofacial, provocando vermelhidão e ressecamento. Não se sabe o que causa a doença, mas a SBD lista uma possível predisposição individual e a influência de fatores psicológicos, como o estresse.\n\nO registro foi publicado no Facebook em 30 de julho deste ano por uma mãe que dava a entender que sua filha, uma adolescente francesa, teve uma reação alérgica após utilizar uma máscara. A publicação foi posteriormente removida.\n\nComo reportado pelo jornal francês Le Monde, a mãe explicou que “era a primeira vez que ela [a adolescente] utilizava por tanto tempo a máscara fornecida por sua escola”. “Nós estávamos de férias por uma semana, acampando, e era obrigatório usar a máscara em lugares fechados, então ela usou todos os dias”, relatou.\n\nEm outra publicação feita no mesmo dia, a mãe mostrou alguns medicamentos que disse terem sido prescritos para sua filha, detalhando, em um comentário, que ela teve “uma reação alérgica a um componente da máscara”.\n\nDe acordo com a Academia Americana de Dermatologia, o uso de máscaras pode provocar problemas de pele como acne e ressecamento. A organização recomenda que as máscaras de tecido sejam lavadas com detergentes sem fragrância e hipoalergênicos para remover germes, óleos e outras partículas que podem ficar acumuladas e irritar a pele.\n\nAlgumas das postagens viralizadas atribuem as lesões vistas nas imagens a uma suposta contaminação pela bactéria estafilococo que teria sido provocada pelo uso de máscaras.\n\nPara Paulo Santos, médico e consultor da Sociedade Brasileira de Infectologia (SBI), os registros não parecem “ter nada a ver com estafilococos”.\n\n“Estafilococo é uma bactéria que costuma estar colonizando a pele do ser humano [...] Algumas pessoas, quando tem alguma fragilidade imunológica, fazem doença pelo estafilococos. Então pode ter espinha, furúnculos, abscessos na pele e quando a bactéria invade o corpo ela pode causar doenças graves”, explicou o infectologista ao AFP Checamos.\n\nMas, de acordo com Santos, essa bactéria costuma invadir o corpo por alguma lesão na pele “e não pela respiração”. O infectologista considerou, ainda, “muito pouco provável” que as máscaras possam causar estas feridas já que “normalmente a pessoa sente que está incomodando antes de lesar”.\n\nComo já indicou à AFP o doutor Daniel Pahua, acadêmico de Saúde Pública da Universidade Autônoma do México (UNAM), é factível que existam bactérias nas máscaras, mas “a maioria destes agentes não produz doenças, porque são bactérias que temos em nossa boca. A menos que tenhamos uma doença”.\n\nSantos também destacou que a máscara é “passível de se tornar contaminada”, já que todo o meio ambiente é rico em bactérias, e que por isso é importante higienizar a peça. “Do mesmo jeito que a gente toma banho, troca de roupa, mantém as roupas limpas por um hábito de higiene, a máscara também tem que ser igual”, disse.\n\n“Quem fala isso usa um racional como se a máscara fosse hermeticamente fechada, que não houvesse troca de ar, e você respirasse aquela pequena quantidade de ar que está encerrada dentro da máscara. Isso é completamente fantasioso”, apontou o médico.\n\nA possibilidade de desenvolver uma infecção pulmonar pelo uso de máscaras também foi considerada “altamente improvável” por Santos. Em seu site, a OMS lista possíveis riscos e incômodos gerados pelas máscaras, mas não menciona infecções pulmonares.\n\nPor fim, Santos reconhece que a máscara pode gerar dermatites, alergias, ou lesões por fricção, este último caso principalmente em “profissionais de saúde que precisam usar máscaras mais pesadas”. Mas, quando isso acontece, “a melhor forma de se resolver é ajustando”.\n\nEm resumo, apenas duas das imagens compartilhadas nas redes sociais estão diretamente relacionadas com o uso de máscaras. Ao contrário do que alegam algumas das postagens, é improvável que as máscaras causem contaminação por estafilococos, infecção pulmonar ou perda de consciência.", "lang": "pt"}