{"title": "Briser la vitre d’une voiture pour sauver un animal en cas de fortes chaleurs ? Permis, sous conditions", "subtitle": "Des publications Facebook, partagées près de 100 000 fois depuis 2019 et qui circulent à nouveau en ce début d’été, incitent les internautes à casser la vitre d’une voiture si un chien est enfermé à l'intérieur lors de fortes chaleurs. Si la loi française autorise bien ces interventions dans des situations critiques, il faut toutefois prendre plusieurs précautions avant de", "author": "factuel.afp.com", "date": "2020-07-09T17:41:48+02:00", "vclaim_id": "vclaim-id-50017", "url": "https://factuel.afp.com/briser-la-vitre-dune-voiture-pour-sauver-un-animal-en-cas-de-fortes-chaleurs-permis-sous-conditions", "vclaim": "Briser la vitre d’une voiture pour sauver un animal en cas de fortes chaleurs ? Permis, sous conditions\n\nDes publications Facebook, partagées près de 100 000 fois depuis 2019 et qui circulent à nouveau en ce début d’été, incitent les internautes à casser la vitre d’une voiture si un chien est enfermé à l'intérieur lors de fortes chaleurs. Si la loi française autorise bien ces interventions dans des situations critiques, il faut toutefois prendre plusieurs précautions avant de passer à l'acte pour éviter d'éventuelles poursuites judiciaires, selon le ministère de l'Intérieur.\n\n\"La police dit que si vous voyez un chien enfermé dans une voiture en cas de forte chaleur, prenez une photo du chien et de la voiture puis cassez la fenêtre de la voiture. De cette façon, vous ne serez pas accusé de dommages criminels et il donne la preuve à la police de traîner les propriétaires de chiens devant les tribunaux\", assure une publication Facebook qui date de juin 2019, mais continue à être partagée sur le réseau social en ce début d’été (1,2).\n\nEn réalité, casser la vitre d'un véhicule garé en plein soleil pour libérer un animal n'est possible qu'en cas de situation critique, selon le ministère de l’Intérieur qui donne plusieurs recommandations sur son site, avant d'envisager ce cas de figure extrême.\n\nDans un premier temps, il conseille de vérifier que le propriétaire de l’animal n’est pas à proximité. Si celui-ci est introuvable, il recommande alors d'appeler très rapidement la police ou la gendarmerie locale, toutes deux habilitées à ouvrir le véhicule si l'animal est en danger.\n\nCe n'est que si la situation est vraiment \"urgente\", écrit le ministère, et qu'il est impossible d'attendre l'arrivée des secours, que l'on peut briser soi-même l'une des vitres du véhicule pour libérer l'animal.\n\nMais il faut alors savoir que le propriétaire peut porter plainte pour dégradation de bien appartenant à autrui, un acte passible de deux ans d'emprisonnement et de 30.000 euros d’amende, conformément à l’article 322-1 du Code pénal.\n\nDans ce cas, des photos de l’animal, même souffrant, ne sont en aucun cas une garantie d'éviter d'éventuelles poursuites. C'est pourquoi le ministère de l'Intérieur recommande, avant de dégrader le véhicule, de s'entourer d'au moins deux témoins qui pourront \"attester de la bonne foi si une action par le propriétaire de la voiture est intentée par la suite\".\n\nLe ministère précise toutefois que \"la loi vous protège\" s’il est évident que la vie du chien est \"menacée\". L’article 122-7 du Code pénal dispose ainsi que la personne qui, \"face à un danger actuel ou imminent qui menace elle-même, autrui ou un bien, accomplit un acte nécessaire à la sauvegarde de la personne ou du bien\" n'est \"pas pénalement responsable\".\n\nUne fois l’animal sorti de la voiture, la Fondation Assistance Aux Animaux conseille de le conduire à l’ombre et de l'envelopper dans un linge mouillé pour faire baisser sa température. Le ministère recommande aussi de donner à boire à l'animal en petites quantités, et de l'amener chez le vétérinaire pour une visite de contrôle lorsqu'il aura récupéré.", "lang": "fr"}