{"title": "PolitiFact - Taylor Swift says most Democrats, independents, Republicans back nondiscrimination for LGBTQ people", "subtitle": "Taylor Swift has 118 million followers on Instagram, the photo and video sharing app. Nearly 850,000 of them liked a let", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-81056", "url": "http://www.politifact.com/truth-o-meter/statements/2019/jun/05/taylor-swift/taylor-swift-says-most-democrats-independents-repu/", "vclaim": "Taylor Swift has 118 million followers on Instagram, the photo and video sharing app. Nearly 850,000 of them liked a letter she posted there supporting lesbian, gay, bisexual, transgender and queer people.\n\nThe letter, which drew national news coverage, was to Republican Lamar Alexander, one of the U.S. senators from Swift’s home state of Tennessee. She asked him to vote for the federal Equality Act, which would ban discrimination based on sex, sexual orientation and gender identity.\n\n\"A recent study shows that over 64 percent of Tennesseeans support laws for protection of LGBTQ people against discrimination. Reports are that the majority of Americans across ALL parties favor these nondiscrimination policies for LGBTQ people (liberals at 81%, moderates at 76% and conservatives at 55%).\"\n\nWe wondered if, on a national level, LGBTQ support is as strong as Swift says it is.\n\nSwift relies on a poll done by PRRI (Public Religion Research Institute), a Washington, D.C.-based nonprofit. It’s the most recent poll we found that’s on point.\n\nPolling was done in 40,000 landline and cellphone interviews from March 2018 through December 2018 under the supervision of Pennsylvania-based SSRS, a survey research firm. Several polling experts told us that PRRI specializes in polling in this topic area and that PRRI and SSRS do solid work.\n\n\"Do you strongly favor, favor, oppose or strongly oppose laws that would protect gay, lesbian, bisexual and transgender people against discrimination in jobs, public accommodations and housing?\"\n\nIn releasing the poll results in March 2019, PRRI said:\n\n\"Majorities of Democrats (79%), independents (70%) and Republicans (56%) say they favor laws that would shield LGBT people from various kinds of discrimination. … Majorities of liberals (81%), moderates (76%) and conservatives (55%) all favor nondiscrimination protections for LGBT people.\"\n\nSo, based on the poll, Swift is correct in saying that majorities of Democrats, independents and Republicans support nondiscrimination protections for LGBT people, at least when it comes to jobs, public accommodations and housing. And she accurately cites figures for liberals, moderates and conservatives.\n\n\"Americans generally do not want to discriminate, so the results aren’t surprising,\" American Enterprise Institute senior fellow and polling expert Karlyn Bowman told us. \"That’s not the same thing, of course, as supporting a particular policy or behavior.\"\n\nLess support for some policies\n\nWe did find some other recent polls that asked more specific questions, with varying results when it comes to Republicans.\n\nA Quinnipiac University poll released in May 2019 found that the vast majority of Republicans, Democrats and independents said employers should not be allowed to fire someone based on their sexual orientation or sexual identity.\n\nBut a PRRI poll released in June 2018 found that a majority of Republicans favor allowing business owners to claim religious exemptions from serving gay and lesbian customers.\n\n\"Firing someone based on orientation is clearly unacceptable to nearly everyone,\" said Kathleen Weldon, director of data operations and communications at the Roper Center for Public Opinion Research at Cornell University. \"Other sorts of laws might not be perceived as discrimination, allowing some people to support the principle of nondiscrimination protections, but not support some specific policies.\"\n\nThe Equality Act pushed by Swift would ban discrimination based on sex, sexual orientation and gender identity in areas including public accommodations and facilities, education, federal funding, employment, housing, credit and the jury system.\n\nIt was approved in May 2019 by the U.S. House of Representatives, which is controlled by Democrats.\n\nBut the Washington Post reported that the measure is unlikely to get a vote in the Republican-led Senate, and that the White House has signaled that President Donald Trump would veto the measure if it ever reached his desk.\n\nSwift says: \"The majority of Americans across all parties support these nondiscrimination policies for LGBTQ people (liberals at 81%, moderates at 76% and conservatives at 55%).\"\n\nSwift accurately describes the results of the latest poll we found that’s on point, which asked about support for laws that would protect gay, lesbian, bisexual and transgender people against discrimination in jobs, public accommodations and housing.\n\nShe made the statement in seeking support for a federal bill that would prohibit discrimination based on sex, sexual orientation and gender identity, and the poll did not ask about that bill.", "lang": "en"}