{"title": "Fact Check: Viral image showing Tricolour unfurled at Srinagar’s Lal Chowk at I-Day 2020 is morphed", "subtitle": "An image of Srinagar’s nerve centre, Lal Chowk is viral on social media with the Indian national flag flying atop its clock tower. India Today's AFWA finds the truth.", "author": "www.indiatoday.in", "date": "2020-08-15T18:03:38+05:30", "vclaim_id": "vclaim-id-51610", "url": "https://www.indiatoday.in/fact-check/story/fact-check-viral-image-showing-tricolour-unfurled-at-srinagar-s-lal-chowk-at-i-day-2020-is-morphed-1711574-2020-08-15", "vclaim": "While India is celebrating it's 74th Independence Day on Saturday, for Jammu and Kashmir, this month marks its first year of the scrapping of Article 370 on August 5, 2019.\n\nAn image of Srinagar’s nerve centre, Lal Chowk is viral on social media with the Indian national flag flying atop its clock tower.\n\nThe caption to one such image uploaded on Twitter reads, “What has changed since #5Aug2019? Lal Chowk #Srinagar which had remained a symbol of #AntiIndia campaign by dynast politicians & #Jihadist forces has now become Crown of Nationalism.”\n\nIndia Today Anti Fake News War Room (AFWA) has found the image is morphed. There was no flag hoisted at Lal Chowk. The viral image is modified and at least 10-years-old, dating back to 2010.\n\nThe image was also viral on Facebook.\n\nThe archived versions of the image can be seen here, here and here.\n\nWith a reverse image search, we could trace the viral image back to 2010 and found that it is altered.\n\nWe came across a 2010 blogpost by a user ‘Mubasshir Mushtaq’, who identifies himself as a freelance journalist. The same image without a national flag was carried in his article with the tagline “ A deserted Lal Chowk, Srinagar, June 22, 2010”\n\nA comparison of the image carried in this article with the viral image proved that the image was photoshopped to add the national flag.\n\nAFWA also reached out to India Today’s Srinagar photojournalist Tariq Ahmad Lone to understand the ground reality at Srinagar’s Lal Chowk.\n\nTariq confirmed to us that there was no flag hoisting at Lal Chowk on Independence Day 2020.\n\n“I visited Lal Chowk today morning. There is no flag hoisted atop its clock tower. Complete restrictions are imposed in Srinagar and other parts of Kashmir valley today,” Tariq said.\n\nHe also said that the old building that can be seen on the right of the viral image was renovated five years back and doesn’t look anything like in the viral picture anymore.\n\nWe did a comparison between the viral image and an image of Lal Chowk from 15 August 2020 shared by our local correspondent. This again clearly shows the viral image is not from recent times.\n\nThe image on the left is from August 15, 2020.\n\n“Today the flag is hoisted at the Police Control Room, SK Stadium, headquarters of political parties, and CRPF battalion headquarters as part of Independence Day celebrations. Lal Chowk is a sensitive area and usually, security agencies avoid flag hoisting there. Last time it was hoisted as far as I remember is by Murli Manohar Joshi and PM Modi in 1992,” Wani told this correspondent.\n\nWe also found a video of today's curfew hit Lal Chowk on the official Facebook page of Kashmir News Trust. The video shows deserted streets of Lal Chowk and there is no Tricolour atop its clock tower.\n\nHence, the viral image purportedly showing the Indian national flag unfurled atop Lal Chowk’s clocktower is photoshopped. The national flag was not hoisted at Srinagar’s Lal Chowk on August 15, 2020, or in recent days.", "lang": "en"}