{"title": "La comunicadora no fue arrestada ni amedrentada por autoridades bolivianas tras presentar su programa", "subtitle": "Una serie de publicaciones que circulan en redes sociales desde el pasado 24 de octubre aseguran que autoridades bolivianas trataron de detener e intimidar a la periodista de ese país Ximena Galarza luego de la emisión de su programa de televisión. Sin embargo, el testimonio de la reportera y un video del momento en que sale de las instalaciones del canal donde trabaja", "author": "factual.afp.com", "date": "2019-11-01T22:21:50+01:00", "vclaim_id": "vclaim-id-32499", "url": "https://factual.afp.com/la-comunicadora-no-fue-arrestada-ni-amedrentada-por-autoridades-bolivianas-tras-presentar-su", "vclaim": "La comunicadora no fue arrestada ni amedrentada por autoridades bolivianas tras presentar su programa\n\nUna serie de publicaciones que circulan en redes sociales desde el pasado 24 de octubre aseguran que autoridades bolivianas trataron de detener e intimidar a la periodista de ese país Ximena Galarza, luego de la emisión de su programa de televisión. Sin embargo, el testimonio de la reportera y un video del momento en que sale de las instalaciones del canal donde trabaja demuestran que estas afirmaciones son falsas.\n\nLas publicaciones comenzaron a circular después de la emisión del 24 de octubre del programa Jaque Mate, de la cadena boliviana TVU, en la que Galarza entrevistó al ingeniero Edgar Villegas sobre posibles irregularidades en el escrutinio de las elecciones presidenciales que se celebraron el 20 de octubre y dieron como ganador al mandatario Evo Morales.\n\nDurante el programa Villegas, quien forma parte de un grupo de informáticos de la Universidad Mayor de San Andrés de Bolivia que adelantó una investigación sobre el conteo, expuso inconsistencias entre los resultados del sistema de Transmisión de Resultados Electorales Preliminares (TREP) y el cómputo final que le aseguró la reelección a Evo Morales.\n\n“Después de la entrevista en el programa JAKEMATE [sic]...la policía los quiere arrestar!!!!!QUE ES ESTO????? DICTADURA!!!!”, señala una publicación, acompañada de una foto de Galarza aparentemente secándose las lágrimas y rodeada de varias personas en un pasillo.\n\nConsultada por la AFP acerca de la presencia de policías o personal del Ministerio de Gobierno a la salida del canal TVU tras presentar su espacio televisivo el 24 de octubre, Galarza aseguró que “no había ninguna autoridad” esperándola en el lugar.\n\n“En el programa mostré una investigación e hicimos la denuncia con pruebas y llegaron amenazas, pedí garantías para el trabajo del ingeniero (…) y para mi persona. Cuando terminó el programa estaba muy asustada (…), salí llorando y me emocioné al ver gente afuera apoyándome. En ese momento me sacan la foto”, explicó Galarza a la AFP en un mensaje de WhatsApp.\n\nEn efecto, en la madrugada del 25 de octubre, un usuario publicó en Facebook un video del momento en que la periodista y el ingeniero Villegas salen de la televisora. La secuencia muestra que ambos son recibidos por un grupo de personas que se presentan como parte del “Consejo de juventudes de La Paz”, que se ofrecen a “protegerlos y apoyarlos”.\n\nMedios locales y al menos un usuario de Facebook también emplearon la imagen de Galarza para ilustrar su salida del canal, pero sin hacer referencia a arrestos.\n\nLa Asociación Nacional de la Prensa de Bolivia (ANP) se solidarizó con la periodista tras sufrir “hostigamiento” a raíz de la entrevista al ingeniero. “En su cuenta de Facebook, Galarza explicó que se encuentra bien y que sólo unos desconocidos le tomaron unas fotos al salir del canal de Tv, lo que dio a lugar a especulaciones”, precisaron en un comunicado. Amnistía Internacional (AI) también denunció la “intimidación” sufrida por la periodista y su entrevistado.\n\nBolivia atraviesa una crisis política derivada del resultado de los comicios presidenciales del pasado 20 de octubre, en los que Evo Morales resultó electo en primera vuelta para un cuarto mandato consecutivo. El resultado ha sido cuestionado por la oposición, que acusa fraude electoral y ha provocado protestas callejeras.\n\nVarias naciones, encabezadas por Estados Unidos, han pedido un balotaje para “restaurar” la transparencia del proceso electoral.\n\nEn conclusión, es falso que la periodista Ximena Galarza haya sido detenida o amedrentada por autoridades bolivianas luego de la emisión del programa del 24 de octubre en el que divulgó una denuncia de un posible fraude electoral en los recientes comicios", "lang": "es"}