{"title": "Nei, staten betaler ikke 32 000 ganger mer for en sau tatt av ulv, enn hva bonden ville fått fra slakteriet", "subtitle": "«Sløseriombudsmannen» innrømmer at slakteprisen på 1,69 kroner per sau er et ekstremeksempel.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-7846", "url": "https://www.faktisk.no/faktasjekker/DnL/nei-staten-betaler-ikke-32-000-ganger-mer-for-en-sau-tatt-av-ulv-enn-hva-bonden-ville-fatt-fra-sla", "vclaim": "Mange nordmenn spiser pinnekjøtt av sau på julaften, og allerede første juledag kom Facebook-siden Sløseriombudsmannen med følgende oppfordring til sine følgere:\n\n«Sløseriombudsmannen» opptrer anonymt, og er kjent for å ta tak i det hen mener er misbruk av offentlige skattepenger. Hen har egen spalte i Vi Menn, og har over 25 000 følgere på Facebook.\n\nBakgrunnen var følgende regnestykke, komponert av «Sløseriombudsmannen» selv, og presentert i Facebook-posten:\n\nHer er altså 16,3 millioner kroner delt på 300 sauer, som igjen er delt på en slaktepris på 1,69 kroner per sau. Vi skal komme nærmere tilbake til disse tallene.\n\nRegnestykket ser tilforlatelig ut, og 54 300 ER faktisk 32 150 ganger mer enn 1,69. Men kan det virkelig stemme at staten betaler 32 150 ganger så mye for en sau tatt av ulv, som hva bonden ville fått fra slakteriet? Det er denne påstanden vi skal faktasjekke her.\n\nVi kontakter «Sløseriombudsmannen» og spør om hen har ytterligere dokumentasjon på påstanden. Vi får følgende svar:\n\n«Sløseriombudsmannen» innrømmer at slakteprisen på 1,69 kroner per sau er et ekstremeksempel. Hen mener også at det ikke er relevant å skille på sauer og lam, siden hen har tatt utgangspunkt i én spesifikk sau. Ellers skriver hen dette om regnestykket sitt:\n\nI Facebook-posten blir det vist til to nyhetssaker som kilder, en fra NRK.no og en fra Nationen. Vi begynner med førstnevnte sak, hvor tallene 16 300 000 og 300 er hentet fra. I ingressen står det:\n\nSå langt ser det ut til at første del av «Sløseriombudsmannens» regnestykke stemmer. Men leser vi litt videre får vi opplyst følgende:\n\nErstatningen på 16,3 millioner kroner til saueeierne er altså ikke utbetalt fordi sauen er tatt av ulv. På sine nettsider skriver Fylkesmannen i Oppland dette:\n\nVi kontakter Sidsel Røhnebæk hos Fylkesmannen i Oppland for en nærmere forklaring. Hun forteller at r ble utarbeidet av Klima- og miljødepartementet etter at ulveskader i de berørte områdene i Akershus og Oppland ble kjent. Satsene ble deretter utarbeidet av Miljødirektoratet, og utbetalingen er helt ekstraordinær i størrelse:\n\nI stedet måtte saueeierne holde sauene sine på innmarksbeite, hvor sauene går inngjerdet. Steinar Fossum, også hos Fylkesmannen i Oppland, forklarer:\n\nHos endte denne summen på 2 664 914 kroner, etter at det kom inn 52 søknader. Til sammen ble det altså utbetalt drøyt 16,4 millioner på denne ordningen til sauebønder i de to fylkene. Slik fordeler erstatningsutbetalingene fra fylkesmennene i Oppland og Oslo- og Akershus seg sammenlagt:\n\nHva med de døde sauene?\n\nDet er altså ikke riktig at de drøye 16 millionene ble utbetalt av staten for sauer tatt av ulv - de ble derimot utbetalt som kompensasjon fordi ulven gjorde det vanskelig å sette ut sauene på utmarksbeite.\n\nFylkesmannen i Oppland skriver riktignok følgende etter de 303 sauedrapene forårsaket av den såkalte Hurdalsulven:\n\nDenne erstatningen utgjør ifølge Fylkesmannen i Oppland 2 355 502 kroner, fordelt på 758 drepte sauer (315 søyer og 443 lam). I Oslo og Akershus har de utbetalt ordinær rovvilterstatning knyttet til Hurdalsulven på 449 050 kroner. Erstatningen der gikk til seks søkere med til sammen 155 drepte sauer (31 søyer og 124 lam). Grunnen til at det er betalt ut erstatning for flere enn de 303 påvist drepte sauene er ifølge Sidsel Røhnebæk at også sauer hvor det ikke er påvist, men sannsynligjort at de er tatt av ulv, er erstattet. Dette er regulert i en egen forskrift, og grunnsatser for erstatninger er utarbeidet av NIBIO for Miljødirektoratet. I tillegg til grunnsatsene regnes det ut et variabelt tillegg basert på blant annet tap av avlsverdi og følgekostnader.\n\nTil sammen er det altså utbetalt 2 804 552 kroner i rovvilterstatning for sauer drept av Hurdalsulven fordelt på de to fylkesmannsembetene. Det gir en gjennomsnittlig erstatning per sau på 3072 kroner.\n\nFaktisk.no har ikke fått tall fra fylkesmennene som gjør det mulig å skille på erstatningssummene på sau og lam.\n\nHvor mye er en sau verdt?\n\nSå til neste del av «Sløseriombudsmannens» regnestykke, hvor hen opererer med en slaktepris på 1 krone og 69 øre. Tallet er hentet fra en sak i Nationen i år, hvor sauebonde Rønnaug Torheim forteller at hun fikk fem øre for kiloen i slaktepris for en sau som ifølge henne selv var «ganske feit og fire år gammel».\n\nFaktisk.no kontakter Nortura, som er markedsregulator for sauekjøtt i Norge, og som løpende publiserer tabeller med avregningspriser for blant annet sau og lam. Fagsjef for småfe, Finn Avdem, mener eksempelet i Nationen ikke er representativt:\n\nVi spør Avdem hvor mye Nortura faktisk betalte i gjennomsnittlig slaktepris per kilo sau i 2017. Avdem forteller at det finnes to kategorier sau, «ung sau» og «sau»:\n\nFor lam opplyser Avdem at gjennomsnittlig avregningspris, inkludert tilleggsytelser, var 46,04 kroner per kilo i 2017. Dette er en nedgang på litt over 5 kroner fra 2015 på grunn av overproduksjon av lammekjøtt.\n\nNortura utbetaler også i forbindelse med slakt to tilskudd på sau på vegne av staten, grunntilskudd og distriktstilskudd. Grunntilskuddet er likt for alle, mens distriktstilskuddet varierer med hvor du bor i landet - fra kr 0 per kilo til kr 14,20 per kilo. I snitt i 2017 betalte Nortura ut kr 3,36 i grunntilskudd per kilo sau og kr 6,28 i distriktstilskudd per kilo sau.\n\nDa disse tilskuddene ikke kan regnes som ren slakteverdi velger vi å ikke regne med dette videre.\n\nSlakteprisen på både sau og lam har altså gått ned de siste årene. Men har det gått så langt at staten betaler hele 32 000 ganger så mye for en sau tatt av ulv, som hva bonden ville fått fra slakteriet?\n\nVi tar her utgangspunkt i de 913 sauene (346 søyer og 567 lam) som ble erstattet gjennom rovvilterstatningsordningen etter Hurdalsulvens herjinger i fylkesmannsembetene i Oppland og Oslo- og Akershus. Tidligere i faktasjekken kom vi frem til at staten utbetalte 3072 kr i gjennomsnittlig erstatning per sau. Men hva ville slakteprisen ha vært?\n\nVi kjenner ikke vekten på hver eneste sau som ble erstattet, men Nortura-tilknyttede Animalia AS fører slaktestatistikk over Nortura-slakteriene, som dekker rundt 70 % av markedet. Her finner vi også en middelverdi for slaktevekt på lam og sau. For ung sau og sau samlet var denne middelvekten i 2017 på 30 kilo. For lam var tallet 17,88 kilo. Da blir regnestykket slik:\n• For en sau med gjennomsnittlig slaktevekt i 2017 var slakteprisen 30 x 11,15 kroner = 334,50 kroner.\n• For et lam med gjennomsnittlig slaktevekt i 2017 var slakteprisen 17,88 x 46,04 kroner = 823,20 kroner.\n\nRegner vi med den gjennomsnittlige erstatningssummen på 3072 kroner fra tidligere i faktasjekken får vi dette resultatet:\n• For sau er erstatningssummen gjennom rovvilterstatningsordningen 3072 / 334,50 = 9,2 ganger større enn slakteverdien.\n• For lam er erstatningssummen gjennom rovvilterstatningsordningen 3072 / 823,20 = 3,7 ganger større enn slakteverdien.", "lang": "no"}