{"title": "Facts Contradict Russia’s Claim of Compliance with the Open Skies Treaty", "subtitle": "The Russian government has set distance limits to flights over the Kaliningrad Oblast, imposes altitude restrictions for the Moscow region, denies permission for Open Skies aircraft to fly within 10 kilometers of the Russian border with South Ossetia and Abkhazia. For its own observation flights over the United States Russia uses aircraft with disputed high-resolution digital electro-optical sensors.", "author": "www.polygraph.info", "date": "August 23, 2018", "vclaim_id": "vclaim-id-7428", "url": "https://www.polygraph.info/a/fact-check-russia-us-open-skies-treaty/29449962.html", "vclaim": "Correction: Polygraph.info has been convinced to remove from our story an assertion that Russia’s use of high-resolution digital electro-optical sensor is a violation of the Open Skies Treaty. We have also removed from the story reference to Russian violations dating back to 2004 and we will seek clarification from U.S. and independent authorities. We do not change this verdict. Please see the editor’s note below.\n\nThe U.S. Congress and President Donald Trump moved to suspend funding for the Open Skies Treaty on August 13 after the U.S. accused Russia of not complying with the terms of the international agreement.\n\nThe Open Skies Treaty allows states to perform certain number of observation flights over each other’s’ territories. The accord was signed in Helsinki, Finland in 1992 and took effect in 2002. The 34 signatories include NATO allies, Eastern European members of the former Warsaw Pact, Russia, Ukraine, Belarus and Georgia.\n\nRussia denied committing any violations of the Treaty, saying the accusations are groundless, and insisting that Moscow is fully committed to the accord.\n\nThe claim is false – Russia’s violations of the Treaty are documented in the annual compliance reports that are publicly available on the U.S. State Department website.\n\nThe U.S. says the Russian government sets distance limits on flights over the Kaliningrad Oblast, imposes altitude restrictions for the Moscow region, denies permission for Open Skies aircraft to fly within 10 kilometers of the Russian border with South Ossetia and Abkhazia.\n\nThe limits set by Russia are forbidden by the treaty. For its own observation flights over the United States, Russia uses aircraft with high-resolution digital electro-optical sensors – the use of the sensors is controversial.\n\nIn 2016, a Brookings Institution report said U.S. objections to the sensors “comes as something of a surprise.” The director of the Defense Intelligence Agency, at the time, Lieutenant General Vincent Stewart, testified “digital techniques allow Russia, in my opinion, to get incredible foundational intelligence on critical infrastructure, bases, ports, all of our facilities, so from my perspective, it gives them a significant advantage.”\n\nThe Question: Stay in or Withdraw From Treaties With Russia\n\n“One thing is completely clear. The State Department does not fabricate charges of Russian arms control violations. They typically do the opposite,” U.S. arms control expert and a senior analyst at the National Institute for Public Policy Mark Schneider told Polygraph.info.\n\nSchneider believes the U.S. must withdraw from other agreements with Russia, that “constrain our military and are being violated by the Russia,” including the New Start and the INF Treaty.\n\n“Russia always lies about its compliance record. Its compliance record is generally compliance to the extent convenient,” Schneider said.\n\nRobert McCreight, Adjunct Professor at the George Mason University believes, that despite Russia’s noncompliance, the Open Skies Treaty is remains essential to the U.S. and especially to its allies in Eastern Europe. “The Treaty provides valuable information, especially for our Allies and partners that do not have the same imaging capabilities as the U.S.,” McCreight told Polygraph.info.\n\nStill, McCreight said the distance limitations and other restrictions Russia imposes for the flights over its territory give “Russia the ability to move weapons or other assets out of the flight path and thereby prevent treaty members from getting an accurate picture of Russian military assets, comprising the purpose of the treaty.”\n\nThe issue of the digital sensors, mentioned earlier in this article, also seems to play a part in the question of whether some experts in the West consider the Open Skies Treaty useful. Brookings said the U.S. objections came after Russia “operationalized the capability first,” that the U.S. was fully aware of Russia’s move and was taking its own steps to replace\n\n“One thus has to wonder whether this debate is about the new Russian sensors, or whether it is about the value of the treaty itself,” Pfier and Ben-Chorin wrote, their own conclusion being that the Treaty still has value to the U.S. despite what they saw as superior satellite reconnaissance capabilities. .\n\nAn e-mail from Canadian open source analyst Steffan Watkins convinced us to reconsider an assertion that the digital sensors violate the treaty. Watkins is widely quoted in a number of mainstream publications on his open source research on naval vessel movements. He tells us he has an interest in and he demonstrates knowledge on the Open Skies Treaty. Polygraph.info will continue to report on this issue in the coming days, as there appears to be credible disagreement among experts over the implementation of the Open Skies Treaty and its continued usefulness.", "lang": "en"}