{"title": "Russian Ambassador's Claim to Albania: No “Aggressive Plans” - Belied by Actions", "subtitle": "Russia has annexed foreign territory, is involved in several regional conflicts, and has reportedly been meddling in sovereign countries’ domestic politics, including in the Balkans. Moscow has repeatedly said it sees NATO as an enemy and a threat to Russia’s national interests.", "author": "www.polygraph.info", "date": "June 27, 2018", "vclaim_id": "vclaim-id-4274", "url": "https://www.polygraph.info/a/fact-check-russia-nato-balkans-albania/29324087.html", "vclaim": "Ambassador Karpushin’s statement is false, mixed with half-truths. Russian politicians and state-owned media effectively debunk his claims.\n• “[M]aintenance of sustainable cultural and humanitarian ties with the Balkan peoples. All this certainly applies to Albania.\"\n\nAnalyses of official rhetoric and the Russian media’s narrative reveal there have been no notable signs that Russia has tried to improve relations with Albania.\n\nBy way of example, Russia’s RIA Novosti state news agency reported in January 2017 that the first train to travel from Serbia to Kosovo in 17 years was made in Russia and had “Kosovo is Serbia” written on it in 21 languages, including Albanian.\n\nRussia owns segments of Albania’s online information space, and a dozen multilingual websites, including Albania-news.ru, promote the Russian political and cultural agenda. Some of these identify themselves as local sources, hiding any connection with Russia.\n\nOne such website, Senica.ru portrays itself as the “information portal of the Russian diaspora in Serbia.” It reported on January 15, 2017, that Albania had not allowed the passage of the above-mentioned train, because the “Albanian special services under orders from Pristina attempted to lay a bomb under the railway.” The report was fake, but the language was not atypical.\n\nRussian media and political figures' portrayal of Albania and Albanians as “radicals,” and the term “Islamist militants” features frequently in the Kremlin’s narrative.\n\n“Direct military support and encouragement from the United States, NATO and European Union for the extremely aggressive plans of the Albanians only increases tensions in the Balkans and is fraught with unleashing a new conflict,” Sergey Zheleznyak, a member of the foreign relations committee of the State Duma, the lower house of Russia’s parliament, was quoted as saying last month.\n\nZheleznyak’s comments were published in a diatribe posted on the website of United Russia, the country’s ruling party, under the headline: “Zheleznyak: Indulging the plans of ‘Greater Albania’, the United States is kindling a new conflict in the Balkans.”\n\nThe “Greater Albania” narrative is also a key part of the Russian news cycle and political rhetoric.\n\nRussia is revisiting its history of involvement in the Balkan conflicts with distinct pride.\n\nOn June 26, Russia’s leading movie production company announced a new film telling the story of how Russian special forces seized Slatina airport in Kosovo in 1999.\n\nOne of Russia’s top movie stars will play General Yunus-Bek Yevkurov, now the governor of the Republic of Ingushetia, who led the 200 Russian troops sent to seize the airport in Pristina and thereby help the Kremlin ensure that Russia had a role in the peace-keeping process.\n\nThe Russian move was condemned internationally but is seen in Russia as a triumph in a power play with the West.\n\nAmbassador Karpushin’s claim that Russia has no aggressive plans towards other sovereign nations, including Balkan states, is belied by Russian actions.\n\nRussia has annexed Crimea in 2014 and created an armed conflict in eastern Ukraine.\n\n“Ukraine is the largest displacement crisis in Europe since the Balkan wars. Now in its fifth year, with thousands dead and 1.5 million displaced, it is scandalous that this conflict remains largely forgotten,” said Argentina Szabados, regional director of the International Organization for Migration, on June 11.\n\nRussia reportedly was behind a failed coup attempt in Montenegro in late in 2016. Montenegro's special prosecutor said Russian secret service operatives were behind an attempted Election Day coup in the Balkan nation in October 2016 that targeted the former prime minister.\n\nA team of Russian operatives, including ideologists, financial sponsors, policy and lawmakers, trainers, who were involved in the annexation of Crimea and destabilization of Ukraine, have been actively present in Macedonia, igniting social and political divisions and propagating anti-EU, anti-NATO sentiment.\n• “…nothing more than part of a major Western strategy to portray Russia as an imaginary enemy of NATO”\n\nThe claim that Russia does not see the North Atlantic Treaty Organization as an enemy, and that this is nothing more than a Western anti-Russian propaganda, is false.\n\nThe Russian media regularly portray NATO as evil, and frequently present NATO troops as the “bad guys.”\n\nWhen it comes to NATO, the Russian media and the nation’s leader have no disagreement.\n\n“I will literally create the image with my fingers: here is a ring, and our country is inside that ring. I personally feel suffocated by somebody. I feel like that somebody is NATO, because the NATO bloc is growing like a cancerous tumor.” That comment was addressed to President Vladimir Putin by Dmitry Kiselev, director of the state-owned media conglomerate Rossiya Segodnya, during a 2014 press conference.\n\nPutin responded: “We are not afraid of NATO, but what you have so colorfully described – is the reality.” He then added: “Our decision on Crimea [its annexation from Ukraine] was also motivated by the thought that if we don’t do something… they will drag Ukraine into NATO.”\n\nPutin reaffirmed his perception that NATO is a threat to Russia’s national interests in his speech at the St. Petersburg Economic Summit last month.\n\nLast week, internationally-renowned Russian filmmaker Nikita Mikhalkov drew a parallel between NATO and Nazi Germany on his TV talk show.", "lang": "en"}