{"title": "Not so, says Examination Council of Zambia, which plans to release the outstanding results in the first week of February", "subtitle": "A widely-shared screenshot of a news anchor from Zambia’s national broadcaster includes a headline strip at the bottom of the screen with the claim that not a single grade 12 pupil passed the country's 2019 exams. Not only is the strip crudely superimposed but the claim is premature as Zambia's grade 12 results are only scheduled for release in the first week of February.", "author": "factcheck.afp.com", "date": "2020-01-22T15:34:52+01:00", "vclaim_id": "vclaim-id-30098", "url": "https://factcheck.afp.com/not-so-says-examination-council-zambia-which-plans-release-outstanding-results-first-week-february", "vclaim": "Not so, says Examination Council of Zambia, which plans to release the outstanding results in the first week of February\n\nA widely-shared screenshot of a news anchor from Zambia’s national broadcaster includes a headline strip at the bottom of the screen with the claim that not a single grade 12 pupil passed the country's 2019 exams. Not only is the strip crudely superimposed but the claim is premature as Zambia's grade 12 results are only scheduled for release in the first week of February.\n\nA Facebook post, which we archived here before it was deleted, was shared 3,600 times and included a string of “horror face” emojis in response to the claim.\n\nThe claim itself appears in news headlines strap at the foot of the image and reads: “No one passes grade 12 exams - 2019.”\n\nSimilar posts have been shared multiple times here and here on Facebook.\n\nHowever, a reverse image search of the screenshot using Yandex leads to the original YouTube video and thumbnail of the broadcast as it appeared before the superimposed text was added.\n\nThe original headline strap contained this headline: “Remove trade barriers - Fundanga”. The video from October 25, 2018 was posted on the Zambia National Broadcasting Corporation's YouTube channel.\n\nA few obvious differences make it clear the static image was doctored:\n• A sizeable chunk of the screen (and map) has been removed in the manipulated screenshot\n• The text “exams-2019” is not level with the words preceding it\n• The sign language interpreter on the original video has been cut out\n• The news channel logo has also been removed\n\nThe claim fails because when it was posted on January 15, Zambia’s grade 12 results were still outstanding, while grade 7 and grade 9 results were released on December 31, 2019.\n\nAccording to 5fm Radio Zambia and the Education Ministry’s public relations officer, the grade 12 results are anticipated early in February.\n\n“Minister [David Mabumba] indicated in a press briefing we had last week that the results will be out by the first week of February. So those reports are unfounded and must be disregarded by all well-meaning media,” said Annita Nachilima via a WhatsApp message.\n\nIn response to a question from the media at the same January 14 press briefing, the director for the Examination Council of Zambia, Michael Chilala, said the delay was caused by a lack of finances, meaning exam markers could not be paid.\n\nMoney was eventually sourced to allow marking to go ahead.\n\n“We had a bit of a challenge in terms of financing -- we started marking because the finances were found - we are likely to have the results, latest the first week of February,” said Chilala in an audio recording of the briefing sent to AFP.\n\nThe 2018 pass rate for grade 12 learners was 63.44 percent.", "lang": "en"}