{"title": "This video shows a Brazil carnival in 2018, not a party in Italy", "subtitle": "Facebook, Twitter and Instagram posts shared thousands of times show a video of crowds at a music event. Comments say the footage shows the “last gay conference” in Italy before the coronavirus outbreak. The clip is actually from a carnival in Brazil in February 2018, two years before Italy’s first confirmed COVID-19 case.", "author": "factcheck.afp.com", "date": "2020-04-13T16:11:43+02:00", "vclaim_id": "vclaim-id-84702", "url": "https://factcheck.afp.com/video-shows-brazil-carnival-2018-not-party-italy", "vclaim": "This video shows a Brazil carnival in 2018, not a party in Italy\n\nFacebook, Twitter and Instagram posts shared thousands of times show a video of crowds at a music event. Comments say the footage shows the “last gay conference” in Italy before the coronavirus outbreak. The clip is actually from a carnival in Brazil in February 2018, two years before Italy’s first confirmed COVID-19 case.\n\n“God has every right to be angry with humanity, this was the last gay conference in Italy before the virus attack”, reads the comment on a Facebook post shared more than 1,000 times since it was published on April 1.\n\nThe accompanying video shows crowds of mostly men wearing colourful vests or topless. Many of them are kissing and dancing as music plays in the background.\n\nThe claims have been widely shared on Facebook, Twitter and Instagram, often attracting homophobic comments.\n\nAFP ran a reverse image search using verification tool InVID-WeVerify and found several tweets from February 2020 claiming the video shows the Bahian Carnival, an annual festival in the Brazilian state of Bahia.\n\nAFP’s Rio de Janeiro bureau confirmed that the music playing in the background is a popular Brazilian carnival song called “Minha pequena Eva”.\n\nZooming in on a higher quality version of the footage reveals the word “Crocodilo” printed on the back of the colourful vests many of the festivalgoers are wearing.\n\nAFP ran a Google search for the phrase “carnaval bahia crocodilo” and found results for “Bloco Crocodilo”, one of dozens of street parties that take place during the annual Bahian Carnival, also referred to as Carnaval de Salvador after the state capital.\n\n“This year is a World Cup year, it’s carnival!” says the woman talking to the crowd in Portuguese 19 seconds into the clip.\n\nAFP ran an advanced search on Twitter for posts with the words “bloco crocodilo” from 2018 - the year of the last World Cup - and found a tweet posted by local reporter Alan Alves on February 11, 2018.\n\n“The crowd at Bloco Crocodilo, hosted by Daniela Mercury (Brazilian singer, editor’s note) is already looking forward to the start of the parade in Barra,” the caption reads.\n\nThe rainbow-coloured “Crocodilo” vests visible in the tweet from 2018 are identical to the ones in the footage currently circulating on social media.\n\nBahian Carnival goers are issued with a t-shirt, known as an abadá, as proof they have paid to attend an event. Specific t-shirts are valid for one event and the design therefore varies from street party to street party and from year to year.\n\nThe rainbow “Crocodilo” t-shirts are also visible in a broadcast from Brazilian TV channel Terra (see 6’18). The hashtag #carnavalnoterra2018 on the screen at the start of the broadcast confirms the footage shows an event from 2018.\n\nAccording to programmes for the Bahian Carnival, there were two “Bloco Crocodilo” street parties on February 11 and 12, 2018 around the coastal area of Barra in Salvador.", "lang": "en"}