{"title": "Fake News: \"Taps\" Did NOT Originate From Paper In Dead Confederate Soldier's Pocket | Lead Stories", "subtitle": "Did the bugle melody known as &quot;Taps,&quot; which is played at U.S. military funerals, originate from a paper found in...", "author": "leadstories.com", "date": "2020-01-30T13:46:57-07:00", "vclaim_id": "vclaim-id-44273", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-taps-did-not-originate-from-paper-in-dead-confederate-soldiers-pocket.html", "vclaim": "Did the bugle melody known as \"Taps,\" which is played at U.S. military funerals, originate from a paper found in the pocket of a dead Confederate soldier? No, that's not true: The origin story for \"Taps\" does not match that mythical narrative, according to a post from the U.S. Department of Veterans Affairs.\n\nThe claim originated in a post (archived here) published by Darryl Ray Sharp on December 26, 2019. It opened:\n\nIf any of you have ever been to a military funeral in which taps was played; this brings out a new meaning of it.\n\nHere is something Every American should know. Until I read this, I didn't know, but I checked it out and it's true:\n\nUsers on social media saw this:\n\nThe post has received more than 100,000 shares and thousands of comments and engagements. The story claimed that a Union Army Captain Robert Elli discovered a dying Confederate soldier on the battlefield. That soldier was said to be his son, who had been studying music in the South. The post goes on:\n\nThe Captain chose a bugler. He asked the bugler to play a series of musical notes he had found on a piece of paper in the pocket of the dead youth's uniform. \n\nThis wish was granted. \n\nThe haunting melody, we now know as 'Taps' used at military funerals was born.\n\nHowever, that story is completely fabricated. A quick Google search revealed a document on VA.gov, the website for the U.S. Department of Veterans Affairs titled, \"The Story of Taps.\"\n\nAccording to that site, the 24-note bugle call did originate in the American Civil War, but it offered no mention of a Captain Robert Elli:\n\nThe revision that gave us present-day taps was made during America's Civil War by Union Gen. Daniel Adams Butterfield, heading a brigade camped at Harrison Landing, Va., near Richmond. Up to that time, the U.S. Army's infantry call to end the day was the French final call, \"L'Extinction des feux.\" Gen. Butterfield decided the \"lights out\" music was too formal to signal the day's end. One day in July 1862 he recalled the tattoo music and hummed a version of it to an aide, who wrote it down in music. Butterfield then asked the brigade bugler, Oliver W. Norton, to play the notes and, after listening, lengthened and shortened them while keeping his original melody. He ordered Norton to play this new call at the end of each day thereafter, instead of the regulation call. The music was heard and appreciated by other brigades, who asked for copies and adopted this bugle call. It was even adopted by Confederate buglers. A History.com article on the origins of \"Taps\" offered the same details as the VA article. In addition to being played at military burials and memorial services, \"Taps\" is played during the lowering of the American flag, according to the VA.", "lang": "en"}