{"title": "China está enviando sementes e ervas envenenadas para EUA e outros países #boato", "subtitle": "Boato - China enviou pacotes com sementes, raízes e ervas envenenadas para vários países com objetivo de “assassinar a população terrestre”", "author": "www.boatos.org", "date": "2020-08-07T15:19:09+00:00", "vclaim_id": "vclaim-id-51484", "url": "https://www.boatos.org/mundo/china-sementes-ervas-envenenadas-eua-outros-paises.html", "vclaim": "Boato – China enviou pacotes com sementes, raízes e ervas envenenadas para vários países com objetivo de “assassinar a população terrestre”\n\nNos últimos dias, uma história um tanto quanto bizarra ganhou a atenção do público e espaço em veículos de comunicação. Isso porque sementes misteriosas estão aparecendo em diversos endereços ao redor do mundo sem que as pessoas as tenham solicitado. O remetente de todos os pacotes? China.\n\nCasos foram registrados nos Estados Unidos, Japão, Canadá e até no Reino Unido. O fato é que muita gente ficou assustada com a bizarra coincidência e, claro, a situação serviu de enredo para novas teorias da conspiração.\n\nRecentemente, diversas publicações sobre o assunto começaram a pipocar nas redes sociais. De acordo com elas, as sementes misteriosas, na verdade, tratam-se de sementes, “raízes e ervas envenenadas”. Ainda segundo a publicação, o objetivo seria simples: envenenar o mundo e “terminar de assassinar a população terrestre”. Confira:\n\nVersão 1: “BRASIL ALERTA URGENTE. Se liga galera. A China comunista agora está nos enviando raízes e ervas envenenadas pra terminar de assassinar a população terrestre”. Versão 2: “Agora a China enviando pacotes estranhos com sementes envenenadas quer matar de vez o mundo”. Versão 3: “China quer envenenar o mundo; sementes envenenadas vindas da China; está nos jornais aqui dos USA”.\n\nChina está enviando sementes e ervas envenenadas para EUA e outros países?\n\nEssa informação tem dado o que falar e as agências responsáveis pelo assunto de diversos países já estão investigando o caso. Mas será que essa história de que a China estaria enviando sementes, raízes e ervas envenenadas para todo o mundo é verdade? A resposta é não!\n\nVamos aos detalhes! Para começo de conversa, as publicações seguem aquele velho roteiro de fake news na internet. Elas são vagas, bastante alarmistas, possuem erros de português e não citam fontes confiáveis.\n\nSe a história terminasse aí, ainda seria possível argumentar, mas acontece que, desde o início da pandemia da Covid-19, a China tem sido atacada de todas as formas. A equipe do Boatos.org já desmentiu inúmeras fake news relacionadas ao assunto, como a que dizia que a vacina contra a Covid-19 produzida pela China teria um nanochip 5G. Também a que indicava que a vespa “assassina” que teria sido encontrada nos EUA foi fabricada em laboratório na China e, por fim, a que apontava que a China estaria enviando máscaras contaminadas com o novo coronavírus para o Brasil.\n\nÉ fato que essa história de sementes da China enviadas para diversos países do mundo é real e está dando o que falar por aí. A situação, inclusive, tem sido relatada em diversas fontes confiáveis do mundo todo. Entretanto, não existe um relato sequer sobre envenenamento ou morte de quem entrou em contato com o material. Se as sementes realmente estivessem contaminadas, com certeza alguém já teria passado mal ou até mesmo morrido em decorrência do contato.\n\nNos últimos dias, as autoridades dos Estados Unidos descartaram a hipótese de veneno. O Departamento de Agricultura dos Estados Unidos (USDA) não só confirmou que as sementes não estavam envenenadas, como também identificou as espécies dos materiais coletados.\n\nSegundo o órgão, tratam-se de sementes de mostarda, repolho, glória-da-manhã (uma espécie de trepadeira), hortelã, sálvia, alecrim, lavanda, hibisco e alguns tipos de rosas. A orientação da USDA é para que as pessoas não abram os pacotes e nem tentem plantar o material, porque algumas espécies podem ser invasivas se não manejadas corretamente (como a trepadeira) ou as sementes podem ser portadoras de agentes causadores de doenças, o que pode causar impacto na setor agrícola do país.\n\nAlém disso, as autoridades dos Estados Unidos identificaram que o envio aleatório, na realidade, nada mais é do que um “brushing scam” (varrimento). Essa é uma tática usada por vendedores para aumentar a visibilidade do produto. Por meio dela, vendedores enviam produtos baratos, sem serem solicitados, para endereços aleatórios. Após o envio, o vendedor apresenta avaliações positivas dessas pessoas, como se elas fossem clientes reais. Com isso, há o aumento dos índices de vendas e avaliações positivas, fazendo com que o produto apareça como um dos mais procurados e ganhe maior visibilidade e destaque na plataforma.\n\nEm resumo: a história que diz que sementes, raízes e ervas envenenadas estariam sendo enviadas da China para o resto do mundo para matar a população é falsa! As sementes, de fato, foram enviadas para alguns países, mas de acordo com as análises do Departamento de Agricultura dos Estados Unidos (USDA), o material não está envenenado. Além disso, o órgão ainda ressaltou que as sementes analisadas se tratam de ervas, flores, temperos e alimentos bastante comuns em jardins e hortas caseiras. Por fim, autoridades do Estados Unidos acreditam que tudo não passou de um “brushing scam” (varrimento), onde vendedores enviam produtos para endereços aleatórios sem serem solicitados, buscando aumentar o índice de vendas e melhorar a visibilidade de seus produtos. Ou seja, essa história não passa de balela! Até a próxima.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}