{"title": "Randazzo: “En cuatro años bajamos un 20% el número de víctimas fatales [en siniestros viales]”", "subtitle": "<img class=\" size-full wp-image-3486\" src=\"http://new.chequeado.com/wp-content/uploads/2013/06/randazzo accidentes.jpg\" height=\"222\" width=\"496\" /><br /><b", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-7226", "url": "https://chequeado.com/ultimas-noticias/randazzo-en-cuatro-anos-bajamos-un-20-el-numero-de-victimas-fatales-en-siniestros-viales/", "vclaim": "“Desde que se creó la Agencia Nacional de Seguridad Vial (ANSV), han bajado un 20% la cantidad de víctimas fatales en siniestros viales. En cuatro años bajamos un 20% la cantidad de víctimas fatales”, Florencio Randazzo. El ministro del Interior y Transporte habló sobre los accidentes viales al anunciar que enviará un proyecto de ley de tolerancia cero al alcohol en las rutas nacionales.\n\nUn de la propia ANSV muestra que la cantidad de víctimas fatales pasó de 5.759 en 2008 a 5.028 en 2012; es decir hubo una reducción del 15 por ciento. Si se consideran, en cambio, las víctimas fatales en relación con la cantidad de autos que circulan, se logró disminuir en un 21%, como mencionó el ministro, desde 5,20 por cada 10 mil automotores a 4,08 (ver informes y ).\n\n“El trabajo de la agencia ayudó a bajar la cantidad de muertes que generan los accidentes”, afirmó Sergio Levin, especialista en seguridad vial y padre de Lucas, uno de los chicos fallecidos en la tragedia de Ecos, quien colabora con la ANSV.\n\nLa implementación de un plan de seguridad vial encabezado por la ANSV, que aborda diferentes aspectos del tema, como los servicios de salud, la educación vial y la legislación, fue reconocido por el y el Premio Príncipe Michael de Kent a la Seguridad Vial, una distinción internacional sobre la materia.\n\nLa Organización Mundial de la Salud (OMS) que los accidentes de tránsito son la octava causa de muertes en el mundo. La entrada masiva de vehículos motorizados en países subdesarrollados, que no tienen las medidas de seguridad apropiadas, provocó que aumentaran los accidentes y las víctimas fatales en el mundo, señala su último informe.\n\nLa tasa de mortalidad en siniestros viales en la Argentina es de 12,6 cada 100 mil habitantes, comparada con el 22,5 en Brasil, el 12,3 en Chile, el 11,4 en los Estados Unidos y el 5,4 en España, de acuerdo con la OMS.\n\nLos factores que explican la mayoría de los accidentes son el exceso de velocidad, el efecto del alcohol al volante, el no uso del cinturón de seguridad y del casco y las insuficientes medidas de protección de los bebes y niños.\n\nEn la Argentina, los accidentes de tránsito figuran en octavo lugar como causa de muerte, según el último de la Dirección de Estadísticas e Información en Salud (DEIS) del Ministerio de Salud; y son la primera causa de muerte externa (ver ).\n\nLevin observó al respecto que “el 90% de las muertes de tránsito se deben al factor humano”. Además, la mayoría de las víctimas se concentra entre los 15 y los 44 años, y son hombres en más del 70% de los casos.", "lang": "es"}