{"title": "How many birds are chickens?", "subtitle": "Around 4-12% of birds are poultry, but if you looked at mass rather than the number of birds, poultry would account for 70%.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-32764", "url": "https://fullfact.org/environment/how-many-birds-are-chickens/", "vclaim": "How many birds are chickens?\n\n“Last week I was with David Attenborough, we were doing a thing for climate change in Scotland. And he mentioned to me a statistic which is truly horrifying, I think. 82% of all the birds on the planet, all of them, falcons and everything, every bird you can think of, 82% of them are chickens.”\n\nOn This Morning this week, acting legend Brian Cox said that 82% of all the birds on the planet are chickens.\n\nMr Cox said that he got this statistic from Sir David Attenborough. We can’t find another source of the claim that chickens make up 82% of all birds on Earth, but we did find a claim in The Guardian from 2018 that “70% of birds are chickens and other poultry”.\n\nBut this doesn’t accurately describe the findings of the research that the article is about. It’s based on a scientific paper from 2018 that attempted to estimate the “biomass” of all living things on earth.\n\nIn this case, the researchers estimated the mass of carbon in each species, though there are other ways of calculating biomass.\n\nThe paper found that domesticated poultry (which they say is “dominated by chickens”, but also includes other birds such as ducks and geese) made up around 70% of the biomass of all birds on the planet.\n\nBut that’s not the same as saying that seven out of every ten birds on Earth are chickens, geese, or other domesticated birds—because not all birds are the same size. Birds reared for food are, unsurprisingly, bigger on average than wild birds, so contribute more to the total biomass.\n\nBut we can work out a (very rough) estimate for the true chicken to not-chicken ratio in the bird population, by using the same sources the biomass study’s authors used to produce their estimates.\n\nIn their methodology, the authors of the paper say that they took their estimate for poultry numbers from data produced by the Food and Agriculture Organisation of the United Nations (FAO).\n\nThe estimate for the total number of birds, meanwhile, comes from a 1997 study titled “How many birds are there?”\n\nThe FAO data tells us that in 2018, there were 25.7 billion domesticated livestock birds in the world, of which chickens made up 23.7 billion. Or if you want to use the 1997 figures (so as to compare like with like), you get 15.8 billion livestock birds, of which 14.1 billion were chickens.\n\nThe estimate for the global bird population in 1997 ranged between 200 billion and 400 billion individual birds, depending on the method used.\n\nSo we can say that, very roughly, in 1997 chickens probably made up somewhere between 4% and 7% of all birds in the world. In 2018, that may have been between 6% and 12% of the global bird population, assuming that the total number of birds (with the exception of the chicken count) hasn’t changed dramatically in the last two decades.\n\nThat is still a lot of chickens, but not quite as many as four out of every five birds on the planet.", "lang": "en"}