{"title": "Indivíduos com mobilidade reduzida comprovada têm que pagar 58 euros para obter cartão de cidadão? (COM VÍDEO)", "subtitle": "Publicação nas redes sociais denuncia que um homem de 74 anos de idade, incapaz de subir as escadas da Conservatória, teve que pagar 58 euros para obter o respetivo cartão de cidadão. Mas será verdade que pessoas com mobilidade reduzida têm que pagar mais para terem acesso a um documento obrigatório?", "author": "poligrafo.sapo.pt", "date": "2020-01-01T09:30:05Z", "vclaim_id": "vclaim-id-46830", "url": "https://poligrafo.sapo.pt/fact-check/individuos-com-mobilidade-reduzida-comprovada-tem-que-pagar-58-euros-para-obter-cartao-de-cidadao", "vclaim": "\"Como não consegue subir escadas pagou o triplo pelo Cartão de Cidadão\". É isso que garante uma publicação largamente partilhada nas redes sociais que dá conta do caso de um homem da Marinha Grande que teve de pagar 58 euros pelo cartão de cidadão.\n\nO artigo, plagiado do semanário Região de Leiria, adianta: \"João Teixeira não se conforma com o preço da cidadania. Ou seja, a obrigatoriedade legal de contar com um documento de identificação saiu-lhe cara. Mais do que é habitual. Porque não consegue subir escadas teve de pagar 58 euros para tirar o cartão de cidadão; o preço normal são 18 euros.\"\n\nE prossegue: \"um problema de saúde dita que João Teixeira tenha mobilidade reduzida, estando ligado em permanência a uma máquina. (...) Com a validade do bilhete de identidade a chegar ao fim, no final do mês passado, João Teixeira decidiu tratar da emissão do cartão de cidadão. (...) A Conservatória do Registo Civil está situada num segundo piso, mas não tem meios alternativos de acesso a pessoas com mobilidade reduzida. E são mais de quatro dezenas os degraus que separam a rua da conservatória.\"\n\n\"Contactou os serviços da respetiva conservatória e, conta, recebeu a indicação de que existiriam duas alternativas: ou se deslocava aos serviços ou iam os serviços a sua casa. Optou pela segunda possibilidade (...) \"Disseram-me que teria de pagar 58 euros para virem a minha casa”, explica João Teixeira. Contudo, dias depois do nosso jornal ter denunciado o caso (...) fonte do Ministério adiantou entretanto que houve um erro em todo o processo e que a lei permite a isenção nestes casos (...)\"\n\nDe acordo com o site oficial da Secretaria-Geral do Ministério da Justiça, existe de facto uma opção de pedido externo do Cartão de Cidadão [CC]: \"As pessoas que não podem deslocar-se a um balcão do Instituto dos Registos e do Notariado podem tratar do Cartão de Cidadão em casa, no estabelecimento prisional em que estão presas ou na unidade hospitalar em que estão internadas.\"\n\nEste serviço permite que \"um trabalhador do Instituto dos Registos e do Notariado (IRN) se desloque ao local onde está a pessoa que pediu o serviço\", seja para pedir, renovar ou solicitar a entrega do mesmo.\n\nEste serviço pode ser requerido por reclusos, pessoas internadas em hospitais e outras unidades de saúde, pessoas com mobilidade reduzida comprovada e pessoas com necessidades especiais comprovadas. A deslocação tem de facto um custo de 40 euros, ao qual acresce o valor normal de 18 euros (pedido sem urgência e para maiores de 25 anos).\n\nContudo, e segundo as informações que constam no site e na Portaria n.º 291/2017, o serviço pode ser gratuito se \"o pedido for feito por uma pessoa com dificuldades de mobilidade e o balcão onde é feito o serviço não tem condições de acessibilidade\" e se \"o pedido for feito por uma pessoa com 70 anos ou mais e que comprove ter mobilidade reduzida\".\n\nO caso do indivíduo do artigo sob análise cumpre dois dos requisitos que garantem a gratuitidade do serviço: falta de acessibilidade aos balcões (a Conservatória do Registo Civil situava-se num segundo andar) e a idade (70 ou mais anos). Ainda que na situação em causa a pessoa tenha tido que pagar, não é o que está previsto na lei.\n\nÉ portanto falso que indivíduos com mobilidade reduzida tenham de pagar mais para fazer o cartão de cidadão. Sublinhe-se, porém, que não é o teor da publicação que está em análise, uma vez que tudo indica que o caso apresentado é verídico. O que o Polígrafo verifica é se efetivamente esta situação tem enquadramento legal - e, à luz da lei, a resposta a esta questão só pode ser negativa.", "lang": "pt"}