{"title": "Ricardo Salgado faz parte dos \"lesados do BES\" e \"exige quase 10 milhões de euros\"?", "subtitle": "Artigo difundido no Facebook indica que \"praticamente todos os administradores do BES que foram considerados culpados pela Comissão Liquidatária da queda da instituição exigem dinheiro no grupo dos 'lesados'\". E destaca no título que \"Ricardo Salgado integra lesados do BES e exige quase 10 milhões de euros\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-12-20T09:00:27Z", "vclaim_id": "vclaim-id-33947", "url": "https://poligrafo.sapo.pt/fact-check/ricardo-salgado-faz-parte-dos-lesados-do-bes-e-exige-quase-10-milhoes-de-euros", "vclaim": "De acordo com a publicação em causa, o ex-presidente executivo do Banco Espírito Santo (BES), Ricardo Salgado, passou a fazer parte dos \"lesados\" da instituição bancária, reclamando \"quase 10 milhões de euros\".\n\n\"Praticamente todos os administradores do BES que foram considerados culpados pela Comissão Liquidatária da queda da instituição exigem dinheiro no grupo dos 'lesados'. Ricciardi está entre os 'lesados' do BES, assim como Ricardo Salgado, exigindo cada um 2,46 milhões e 9,98 milhões respetivamente\", indica-se no respetivo texto.\n\n\"Num total de 16.8 milhões de euros, cinco membros da família Espírito Santo estão entre os 'lesados' do BES: Ricardo Salgado, José Maria Ricciardi, Manuel Fernando Espírito Santo, Ricardo Abecassis Espírito Santo e Pedro Mosqueira Amaral\", acrescenta-se.\n\nÉ verdade que \"Ricardo Salgado integra lesados do BES e exige quase 10 milhões de euros\"?\n\nDe facto, na primeira semana de junho de 2019 foram publicados artigos em jornais que apontavam nesse sentido. A publicação em causa limita-se a copiar esses artigos, mas o/a autor/a não terá reparado num artigo mais recente, publicado no \"Jornal Económico\", a 4 de junho, que desmente uma parte da informação anteriormente difundida. Ou pelo menos apresenta uma explicação mais consistente do processo.\n\n\"Comissão Liquidatária do BES diz que ex-administradores não reclamaram créditos\", destaca-se no título. \"'Não é verdade que os ex-administradores, acionistas ou não do BES, tenham reclamado créditos', diz Miguel Alçada, membro da Comissão Liquidatária do BES, na sequência das questões enviadas pelo 'Jornal Económico'. Desta forma, não é verdade que Ricardo Salgado, Amílcar Morais Pires, José Maria Ricciardi, Ricardo Abecassis Espírito Santo Silva, Manuel Espírito Santo, Joaquim Goes, Rui Silveira, António Souto, Jorge Martins, Pedro Mosqueira do Amaral, Stanislas Ribes e João Freixa tenham reclamado créditos no âmbito do processo de liquidação do BES\", esclarece-se no artigo.\n\n\"O 'Jornal de Negócios' avançou que os antigos gestores do BES reclamam mais de 24 milhões de euros em créditos à massa falida do banco. O jornal contabiliza 9,98 milhões de Ricardo Salgado; 5,64 milhões de Amílcar Morais Pires; 2,54 milhões de Manuel Espírito Santo; 2,46 milhões de José Maria Ricciardi; e 1,42 milhões de Ricardo Abecassis. Ora, questionada, a Comissão Liquidatária esclarece que o que se passou é que teve de reconhecer como créditos subordinados todas as contas de depósitos (a prazo e à ordem) que ficaram congeladas com a Resolução do BES, em agosto de 2014. 'Esses créditos, apesar de subordinados, têm de ser reconhecidos', diz a Comissão Liquidatária. 'Há créditos reconhecidos que não foram reclamados', explica. Isto inclui os ex-gestores e pessoas relacionadas\", prossegue.\n\n\"Recorde-se que entre o dia 21 de julho de 2016 e o dia 8 de março de 2019, respetivamente início e termo do prazo para apresentação das reclamações de créditos, o BES recebeu cerca de 32.500 reclamações deduzidas por 23.960 reclamantes. Foram incluídos 4.955 credores na lista dos credores reconhecidos, dos quais 2.707 correspondem a credores que apresentaram reclamações e 2.288 correspondem a credores que não apresentaram reclamações, mas cujos créditos foram reconhecidos com base nos elementos da contabilidade ou que, por outro motivo, eram do conhecimento da Comissão Liquidatária\", acrescenta.\n\nE depois conclui: \"Segundo o comunicado publicado no site do BES, estão excluídos da lista de credores os acionistas do BES. 'A Comissão Liquidatária salienta que 10.590 reclamantes apresentaram reclamações em que o único fundamento invocado é a mera titularidade de ações representativas do capital social do BES. Os acionistas do BES, pelo simples facto de serem acionistas do BES, não são titulares de qualquer crédito de natureza patrimonial sobre o BES ou garantido por qualquer bem integrante da massa insolvente do BES, pelo que não podem - em nenhum caso, nessa qualidade apenas pela qualidade de acionista que invocam - ser reconhecidos como credores do BES', diz o documento\".\n\nEm suma, não se trata da reclamação de créditos no âmbito da liquidação do BES, mas do reconhecimento de contas de depósitos que ficaram congeladas na sequência da Resolução do BES, incluindo os ex-gestores e pessoas relacionadas.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nMisto: as alegações do conteúdo são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou incompleta.", "lang": "pt"}