{"title": "Mer enn 40 prosent står utenfor arbeidslivet i 21 kommuner – men bare hvis man regner med pensjonister og skoleelever", "subtitle": "Andre måter å regne på gir lavere anslag.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-73572", "url": "https://www.faktisk.no/faktasjekker/v9A/mer-enn-40-prosent-star-utenfor-arbeidslivet-i-21-kommuner-men-bare-hvis-man-regner-med-pensjonist", "vclaim": "I et innlegg med tittelen «Halve folket i arbeid» er stortingsrepresentant Nils Kristen Sandtrøen (Ap) kritisk til regjeringens økonomiske politikk. Sandtrøen hevder blant annet at lav sysselsetting i deler av landet er et av flere eksempler på «grunnleggende økonomiske problemer» i Norge.\n\nPå Twitter stilte flere spørsmål ved hvilke deler av landet det dreier seg om, og om det kan stemme at en så stor andel av de arbeidsføre innbyggerne kan stå utenfor arbeidslivet. Faktisk.no har også mottatt tips om saken.\n\nStemmer det at det flere steder er slik at mer enn 40 prosent av folk i arbeidsfør alder står utenfor arbeidslivet? Det skal vi se nærmere på i denne faktasjekken.\n\nI en e-post til Faktisk.no viser Sandtrøen til tall for registerbasert sysselsetting fra Statistisk sentralbyrå (SSB) som viser hvor stor andel av befolkningen i aldersgruppen 15-74 år i hver kommune som er sysselsatt. Tallene er hentet ut av Stortingets utredningsgruppe.\n\nDe siste tilgjengelige tallene er fra 2019, og reflekterer derfor ikke effektene koronavirus-pandemien har hatt på sysselsettingen.\n\nSandtrøen baserer seg altså på tall for aldersgruppen 15-74 år. Ifølge tallene fra SSB var det 21 kommuner der mer enn 40 prosent i denne gruppen ikke var sysselsatt ved utgangen av 2019:\n\nSer vi på tilsvarende SSB-tall for hele Norge var 33,9 prosent av alle mellom 15 og 74 år ikke sysselsatt i 2019. Kommunene Sandtrøen viser til har altså minst 6,1 prosentpoeng lavere sysselsetting i aldersgruppen 15-74 år enn denne gruppen har i landet, sett under ett.\n\nI innlegget i VG skriver Sandtrøen om personer i arbeidsfør alder, ikke om personer mellom 15 og 74 år.\n\nMen definisjonene av hva «arbeidsfør alder» er, spriker – også hos SSB:\n• I en artikkel fra 2018 definerte SSB «arbeidsfør alder» som 20-74 år. I en artikkel i Økonomisk utsyn fra 2015 ble det derimot definert som 20-66 år.\n• I Arbeidskraftsundersøkelsen (AKU) bruker SSB 15-74 år. De forklarer valget av begreper og definisjoner i denne statistikken med henvisning til anbefalinger fra Den internasjonale arbeidsorganisasjonen (ILO) og krav Eurostat stiller til statistikken.\n• Kommunaldepartementet har lagt 20-66 år til grunn som definisjon av «arbeidsfør alder».\n• Organisasjonen for økonomisk samarbeid og utvikling (OECD) tar på sin side utgangspunkt i aldersgruppen 15-64 år når de skal sammenligne sysselsetting i medlemslandene.\n• Nav legger til grunn at personer mellom 18 og 66 er i arbeidsfør alder.\n\nBildet av hvordan det står til med sysselsettingen i Norge varierer avhengig av hvilke aldersgrupper man ser på.\n\nHvis vi ser på andelen som ikke er sysselsatt i forskjellige undergrupper blant dem som er mellom 15 og 74, ser vi at gruppen Sandtrøen legger til grunn inneholder grupper som i liten grad er sysselsatte:\n\nHer ser vi at:\n• 64,4 prosent i aldersgruppen 15-19 år var ikke sysselsatt i 2019.\n• 81,2 prosent i aldersgruppen 67-74 år var ikke sysselsatt i 2019.\n\nDen gjennomsnittlige pensjonsalderen i Norge er per i dag 65,4 år, ifølge Nav. Blant 16-18-åringer var 93,4 prosent elever i videregående utdanning i 2019, ifølge SSB.\n\nBegge disse forholdene vil føre til lavere sysselsetting for disse gruppene enn snittet i befolkningen. Med andre ord inneholder aldersgruppen Sandtrøen viser til grupper som av naturlige grunner deltar mindre i arbeidslivet enn andre.\n\nFaktisk.no har bestilt statistikk fra SSB som viser sysselsettingen i alle norske kommuner i siste kvartal 2019. Tallene kan sees i dette regnearket.\n\nVi har fått tall for aldersgruppen 15-64 år, som er den OECD bruker til å sammenligne sysselsettingen i forskjellige land, samt aldersgruppen 20-66 år, som SSB tidligere har lagt til grunn.\n• Hvis vi ser på personer mellom 15-64 år, var det 35,1 prosent som ikke var sysselsatt i den kommunen som hadde lavest sysselsetting i denne aldersgruppen.\n• Hvis vi ser på aldersgruppen 20-66 år, som både SSB og Kommunaldepartementet har brukt, var det tilsvarende tallet 34,4 prosent.\n\nNår vi legger andre definisjoner av «arbeidsfør alder» til grunn, var det altså ingen kommuner der mer enn 40 prosent av disse ikke var sysselsatt. Det skyldes at aldersgruppene SSB har sendt oss tall for, ikke inkluderer like mange personer som i utgangspunktet deltar lite i arbeidslivet.\n\nSiden definisjonene av «arbeidsfør alder» vi har lagt til grunn her har blitt brukt av henholdsvis SSB og OECD, er de ikke mindre rimelige enn definisjonen Sandtrøen har lagt til grunn.\n\nDet betyr at påstanden om at det finnes flere kommuner i Norge der mer enn 40 prosent ikke var sysselsatt, bare er sann dersom man legger en romslig definisjon av «arbeidsfør alder» til grunn.\n\nDe 21 kommunene Sandtrøen trekker frem har lavere sysselsetting og flere eldre enn landsgjennomsnittet.\n\nMens andelen som var mellom 67 og 74 år i hele landet var på 7,8 prosent i 2019, var andelen i de 21 kommunene på 11,11 prosent:\n\nSiden de mellom 67 og 74 år i liten grad er sysselsatte, er det grunn til å forvente at kommuner med en høyere andel innbyggere i denne aldersgruppen også vil ha lavere sysselsetting enn andre kommuner.\n\nHvis vi ser på statistikk for aldersgruppene 20-24 år, 25-39 år, 40-54 år og 55-66 år, er sysselsettingen i de 21 kommunene lavere enn den er for de samme gruppene på landsbasis.\n• Evenes, der sysselsettingen i aldersgruppen 25-39 år var på 67,7 prosent, mot 80 prosent i Norge som helhet.\n• Stor-Elvdal, der sysselsettingen i aldersgruppen 40-54 år var på 73,3 prosent, mot 82,4 prosent i Norge som helhet.\n• Ballangen, der sysselsettingen i aldersgruppen 55-66 år var på 50,6 prosent, mot 67,2 i Norge som helhet.\n\nEn fullstendig oversikt over sysselsettingen i disse aldersgruppene i hver kommune i 2019, sammenlignet med sysselsettingen for gruppen nasjonalt, kan sees i dette regnearket.\n• Hvis vi ser på aldersgruppen 15-74 år, var det 21 kommuner der minst 40 prosent ikke var sysselsatt i 2019. I landet sett under ett var det 33,9 prosent i denne gruppen som ikke var sysselsatt.\n• Aldersgruppen 15-74 år inneholder både alderspensjonister og skoleelever, som har liten tilknytning til arbeidsmarkedet.\n• Alternative definisjoner av «arbeidsfør alder» tilsier at det ikke finnes noen kommuner i Norge der mer enn 40 prosent i arbeidsfør alder ikke er sysselsatt. Dette gjelder OECDs definisjon (15-64 år) og en definisjon SSB og Kommunaldepartementet tidligere har brukt (20-66 år).", "lang": "no"}