{"title": "Fake News: Man Did NOT Sue Alabama Over 1865 Document Giving Him Right To Own 'Black Slaves' | Lead Stories", "subtitle": "Is Hank Wyatt from Huntsville, Alabama suing the state to get compensated for the loss of his great-great-grandfather&#039;s slaves and...", "author": "leadstories.com", "date": "2018-05-22T13:40:33-07:00", "vclaim_id": "vclaim-id-7175", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-man-sues-state-of-alabama-over-document-from-1865-giving-him-right-to-own-black-slaves.html", "vclaim": "Is Hank Wyatt from Huntsville, Alabama suing the state to get compensated for the loss of his great-great-grandfather's slaves and their descendants which should have belonged to him according to a 153-year-old will? No, that's not true: the story was made up by a website that invents tales of bizarre crimes and sex acts in the form of news articles in order to attract clicks and ad revenue. It is not real.\n\nThe story originated from an article published by World News Daily Report on May 22, 2018 titled \"Man sues state of Alabama over document from 1865 giving him right to own \"black slaves\"\" (archived here) which opened:\n\nHuntsville, AL | An Alabama man is suing the state of Alabama over a 153-year-old document he claims entitles him to own several black individuals and their descendants. Hank Wyatt, 53, is suing the state of Alabama claiming the will of his great-great-grandfather, William Hugh Patton, has been illegally nullified by current state judges. Hank Wyatt recently came into possession of a document dating from 1865 previously owned by his great-great-grandfather, William Hugh Patton, which claims he legally bought four \"negro\" prisoners from the state of Alabama. The 153-year-old document signed by the Governor of Alabama at the time, Thomas H. Watts, boldly states that William Hugh Patton is given ownership over the aforementioned prisoners as well as to all of their descendants.\n\nUsers on social media might have thought it was a real news article given just the summary:\n\nThe man in the picture is not even from Alabama, he is Michael Crooker from Southwick, MA who was fired over being on the no-fly list:\n\nIn any case: slave owners were not compensated for their \"loss\" after slavery was ended as a consequence of the U.S. Civil War so their descendants wouldn't be entitled to inherit any of it in any case.\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Man Did NOT Crash Into River After Attempting To Give Himsef Oral Sex While Driving\n• Fake News: Donald Trump NOT Bestowed Honorific Title By Association Of People With Small Hands\n• Fake News: 500-lbs Woman Did NOT Kill World's Oldest Tortoise By Sitting On It\n• Fake News: Alabama Man Did NOT Cheat On His Wife With A Goat\n• Fake News: Lottery Winner NOT Arrested For Dumping $200,000 of Manure On Ex-boss' Lawn", "lang": "en"}