{"title": "Analysis | Sanders’s flawed statistic: 500,000 medical bankruptcies a year", "subtitle": "Sen. Bernie Sanders (I-Vt.) is goosing the numbers as he campaigns for universal health care.", "author": "www.washingtonpost.com", "date": "2019-08-28T07:00:25.466Z", "vclaim_id": "vclaim-id-25549", "url": "https://www.washingtonpost.com/politics/2019/08/28/sanderss-flawed-statistic-medical-bankruptcies-year/", "vclaim": "“In AJPH, many editorials are commissioned by the editor-in-chief from experts in their field(s), as a forum to present their most recent or preliminary findings on specific topics, or to coincide with significant dates or events,” said Morgan Richardson, an AJPH editor. “Lack of peer review does not indicate inaccuracy, but editorials are less likely to be cited in the scientific literature as evidence because the standard of rigor is different due to context.”\n\n“We did not ask about the sole or main reason for bankruptcy, because our past experience indicates that this is a meaningless question,” Himmelstein, a professor at CUNY’s Hunter College who supports single-payer health care, wrote in an email. “The vast majority of debtors suffer multiple problems that bring them to file, and cannot identify a single problem among them. Thus, if an illness led to lost work time (and hence income) and medical bills, debtors cannot separate out these different problems; they are of a piece.”\n\nGarthwaite said of Sanders’s claim: “It’s wrong. It’s just wrong. Just because the number’s big doesn’t make it right, even if you want to agree with the premise. And we should be careful about this. I’m not saying that medical debt and bankruptcy is not a problem, but I think we should have a conversation about the appropriate scale of the problem.”\n\nThe Post’s denigration of Sanders’ statement rests on an econometric study that found only a modest uptick in bankruptcy filings among persons hospitalized in California between 2003 and 2007. As Himmelstein, Woolhandler and Warren noted in their response to that study in the New England Journal of Medicine, the study excluded most persons with frequent hospitalizations (a group at high risk of medical bankruptcy); assumed that anyone not hospitalized could not suffer medical bankruptcy; that a child or partners’ illness couldn’t lead to bankruptcy; and that potentially bankrupting illnesses always commence at the moment of hospitalization - an assumption contradicted by the study’s own data.", "lang": "en"}