{"title": "Fake News: No Evidence Hillary Clinton Killed Jeffrey Epstein And She Did Not Admit It | Lead Stories", "subtitle": "Is there any evidence that Hillary Clinton killed Jeffrey Epstein and did the former secretary of state declare that she...", "author": "leadstories.com", "date": "2019-11-19T10:50:50-07:00", "vclaim_id": "vclaim-id-34182", "url": "https://leadstories.com/hoax-alert/2019/11/fake-news-no-evidence-hillary-clinton-killed-jeffrey-epstein.html", "vclaim": "Is there any evidence that Hillary Clinton killed Jeffrey Epstein and did the former secretary of state declare that she did it? No, that's not true: Jeffrey Epstein was found dead on August 10, 2019 in a federal prison cell in New York, where he was being held pending prosecution for child sex trafficking charges. The medical examiner determined that Epstein hung himself from his bed. While some forensic experts have questioned the findings, there has been no evidence brought forward to implicate Hillary Clinton in his death. Clinton has made no public statements implicating herself. Two jail guards have been charged with falsifying their logs to hide that they did not do the requires half-hour checks on the inmate.\n\nThe false claim originated in a meme (archived here), including a post shared on November 15, 2019, which featured photos of former Presidents George W. Bush and Barack Obama, President Donald Trump, and Hillary Clinton, with text next to the respective photos that read:\n\nThis is what social media users saw:\n\nConspiracy theories emerged in the hours after Epstein's jail death was made public, including debunked reports that Attorney General William Barr had secretly visited the Metropolitan Correctional Center days before the death and that all of the cameras in the cell block had \"malfunctioned\" preventing the recording of video in the morning hours of the death. Another false report followed days later saying one of the guards mysteriously vanished. Readers can find Lead Stories' extensive archive of fact checks relating to Jeffrey Epstein below.\n\nThe allegation that Hillary Clinton would want Epstein dead is apparently based on suspicions about her husband former President Bill Clinton's friendship with Epstein in the years just before he pleaded guilty to a sex charge involving a minor female in Palm Beach County, Florida. This debunk is not about that (again, see links below) but about how Epstein died. This article is also not intended to conclude that Epstein's death was a suicide, although that's what the New York medical examiner ruled. This article is focused on the claim that Hillary Clinton killed Epstein.\n\nYou can read more about the controversy over the Epstein autopsy in this October 30, 2019 New York Times article titled \"Epstein's Autopsy 'Points to Homicide,' Pathologist Hired by Brother Claims\".\n\nConspiracy theories that claim Hillary Clinton has a pattern of killing her own allies, friends and foes who know too much about her date back to 1993 with the suicide of her former law partner Vince Foster. #ClintonBodyCount is a consistent social hashtag and was predictably used after Epstein's death. Those who insist on believing the former first lady is a cold and calculating killer -- who is so smart and powerful she has never been caught -- may go on believing despite any level of debunking. Daily Show host Trevor Noah asked Clinton how she was able to get away with murdering Epstein and so many others and yet was unable to use her skills to get elected president. Watch this video in which Clinton responds with laughter, but no admission:\n\nNo one has brought forth any evidence that Clinton was involved in Epstein's death. The theory runs counter to what federal prosecutors are alleging in the indictment of the two prison guards. As NPR reported on November 19, 2019, prosecutors argue that Epstein had the chance to end his own life because the guards failed to check on him for eight hours. Instead, they surfed the internet at their desks. And there is video:\n\nAuthorities have charged Michael Thomas and Tova Noel with making false records and conspiracy. The two worked as jail guards at the Metropolitan Correctional Center, a federal jail in Manhattan that's mostly used for defendants awaiting trial.\n\n\n\nAccording to video surveillance footage obtained by prosecutors, Epstein was in his cell unobserved for eight hours before he was found dead. The unit he was in requires that all inmates be accounted for twice an hour.\n\n\n\nProsecutors say that while working an overnight shift, Thomas and Noel, the only two officers assigned to Epstein's wing, neglected to check on him.\n\n\n\nAccording to the indictment, Thomas and Noel sat at their desks and browsed the Internet for furniture, motorcycle sales and sports news instead of monitoring Epstein in his cell, some 15 feet away in the Special Housing Unit.\n\nHere are more fact checking articles concerning the death and life of Jeffrey Epstein:\n\nFake News: Google Photos Of Jeffrey Epstein And Bill Clinton Have NOT Been Scrubbed And Are NOT Disappearing From The Web\n\nFake News: Blackouts In Major Cities Are NOT Likely White Hat EMP Attacks In Wake Of Epstein Arrest\n\nFake News: Epstein's 'Lolita Express' Flight Logs Do NOT List Joe Biden, John McCain, Barack Obama, Hillary Clinton, Pope Francis And 4 CNN Hosts As Passengers\n\nFake News: Judge in Epstein Case NOT Found Dead of Apparent Suicide\n\nFake News: NO Report: 'Camera Malfunction' In Epstein's Prison Cell Prevented Recording Of His Alleged Suicide\n\nFake News: Source Did NOT Say Epstein Implicated High-Powered Democrats In Suicide Note\n\nFake News: Bill Barr Did NOT Allegedly Make Secret Visit To Jail Before Epstein's Death\n\nFake News: Chief Justice John Roberts Did NOT Fly With Jeffrey Epstein On At Least Two Occasions\n\nFake News: U.S. State Department NOT Tied To Child Trafficking Operation With Epstein\n\nFake News: President Trump Told The Press About Jeffrey Epstein: 'Check The Plane Manifests To His Island.' They Actually Did", "lang": "en"}