{"title": "Why hearsay isn't a problem for Congress in impeachment hearings", "subtitle": "Both political parties are trying to draw analogies between the impeachment process and a criminal trial – for political reasons, not legal ones.", "author": "theconversation.com", "date": "2019-11-20T18:51:49Z", "vclaim_id": "vclaim-id-34161", "url": "https://theconversation.com/why-hearsay-isnt-a-problem-for-congress-in-impeachment-hearings-127164", "vclaim": "Wednesday’s testimony by U.S. Ambassador to the European Union Gordon Sondland included the allegation that Sondland pushed Ukraine to investigate the Biden family in exchange for U.S. political support at the “express direction” of President Donald Trump.\n\nSondland’s version of events comes as others’ statements about the president’s involvement have been attacked by Republicans.\n\nTrump’s defenders have suggested that the overall impeachment effort is illegitimate or somehow tainted because of Democrats’ reliance on what the GOP alleges is “hearsay.” As a professor of law, I know this claim is incorrect.\n\nThe legal concept of hearsay applies in trials and related proceedings in court. It doesn’t apply – and doesn’t make sense – in the congressional impeachment inquiry, nor in any potential impeachment trial in the Senate.\n\nThe complaint about hearsay is one example of how both political parties are trying to draw analogies between the impeachment process and a criminal trial – for political reasons, not legal ones.\n\nLegally speaking, what’s called the hearsay rule is one of several rules that govern what evidence can be introduced in a trial.\n\nEssentially, the rule says that a witness cannot testify about something someone else said outside the courtroom as proof that the out-of-court statement was true. For example, if Deirdre is on trial for murdering Victor, Walter is not allowed to testify that “Esmerelda told me that she saw Deirdre shoot Victor” as proof that Deirdre actually shot Victor.\n\nThere are a few reasons not to allow this, but a significant one is that in a criminal trial, a defendant must be able to cross-examine the accusers. The only legal approach in this situation would be to call Esmerelda to testify herself about what, if anything, she saw Deirdre do. That would allow Deirdre’s attorney to cross-examine her, asking, for example, about how clearly she saw it, whether she had any reason to lie or exaggerate, or if she misspoke when she named Deirdre as the shooter.\n\nThis rule applies to trials and related proceedings in federal courts.\n\nBut Congress is not a court, and no rules of evidence apply to its activities, including impeachment. This is not a technical distinction: It’s a foundational part of the constitutional structure.\n\nNot useful in an investigation\n\nEven if the analogy between the impeachment inquiry and a criminal proceeding were appropriate, the hearsay rule doesn’t apply to the analogous phases of a criminal case.\n\nPolice can and often do investigate rumors or secondhand accounts of possible criminal conduct. Their goal is to collect evidence that can be presented at trial, but during their investigation they’re free to collect and use information to advance their inquiry that wouldn’t be admitted in court.\n\nThe same is true in grand jury proceedings. To obtain an indictment from a grand jury, prosecutors need only show it is likely that a crime has been committed. They are free to rely on evidence that wouldn’t be admissible at trial to make their case.\n\nRules of evidence and procedure envision an adversarial process in front of a neutral arbiter – two lawyers arguing before a judge or jury – who has no prior knowledge of, nor any interest in, the dispute. That’s clearly untrue of an impeachment or other inquiry in Congress, where there is already likely to have been lots of testimony and discussion, as well as political maneuvering.\n\nThe hearsay rule doesn’t make sense in the context of a congressional hearing. Major revelations in the current impeachment investigation have included information about discussions witnesses had with other people who had not yet testified. That includes when Ambassador Bill Taylor told Congress that an aide of his overheard a conversation between President Donald Trump and Sondland.\n\nThat testimony opened a new line of inquiry for House members to follow as they gather evidence to help them decide whether to impeach the president.\n\nIf the case proceeds to a trial in the Senate, the only rules governing the proceeding are Senate rules – which a majority of senators can vote to change at any point.\n\nChief Justice John Roberts, who would serve as the presiding judge, could choose to enforce federal rules of evidence, including the hearsay rule – but it’s unclear if he would. In any case, the senators could overrule him either wholesale or in particular situations. And the senators would likely know many – if not all – of the facts that would be excluded. Voting on impeachment is fundamentally political, not legal, so they could still base their decision on information not introduced during the trial.\n\nImpeachment is not a criminal trial and the president has fewer procedural rights than a criminal defendant would. This is as it should be, in my view; public office is not a right or entitlement, and the public interest heavily outweighs the president’s private interests in impeachment proceedings. The only punishments for impeachment are removal from office and, potentially, disqualification from future office-holding. Anything more would require an actual criminal proceeding, from which hearsay evidence would be excluded.\n\nBut politicians may see benefits in conflating the two different systems – either to argue that they are providing a fair and fact-based hearing, or to claim that the whole affair is biased and illegitimate.\n\n[ You’re smart and curious about the world. So are The Conversation’s authors and editors. You can read us daily by subscribing to our newsletter. ]", "lang": "en"}