{"title": "This video shows a dragon model featured on a Spanish television show, not a real dragon", "subtitle": "A video has been viewed hundreds of thousands of times on Facebook alongside a claim that it shows a deceased dragon in Davao del Sur, a province in the southern Philippines. The claim is false; the dragon seen in the video is a model which was featured on a Spanish television show.", "author": "factcheck.afp.com", "date": "2019-11-25T05:36:14+01:00", "vclaim_id": "vclaim-id-51165", "url": "https://factcheck.afp.com/video-shows-dragon-model-featured-spanish-television-show-not-real-dragon", "vclaim": "This video shows a dragon model featured on a Spanish television show, not a real dragon\n\nA video has been viewed hundreds of thousands of times on Facebook alongside a claim that it shows a deceased dragon in Davao del Sur, a province in the southern Philippines. The claim is false; the dragon seen in the video is a model which was featured on a Spanish television show.\n\nThe 35-second video was published on Facebook here on August 22, 2016, where it racked more than 800,000 views. The footage was published with a Visayan-language caption that claims the creature was discovered in a village in southern Philippines.\n\nBelow is a screenshot of the misleading post:\n\nThe post's caption translates to English as: \"This happened just now at the tacul site by the riverside in the dam @Tacul Magsaysay Davao del Sur,Philippines .”\n\n“Tacul” is the name of the village where the Facebook user says the dragon was found. “Magsaysay” is the town and the province is “Davao del Sur,” which is located in the southern island of Mindanao.\n\nThe video was also published multiple times on YouTube alongside claims that the dragon was discovered elsewhere around the world. For instance in China here, Yemen here, Mexico here, and Bhutan here.\n\nThe video was also published on Twitter here in a post that questioned whether a “dragon fell from the sky” in Tibet.\n\nAll the claims are false; the video actually shows a dragon model created for a Spanish television show.\n\nReverse searches on Google using video keyframes extracted by InVID, a digital verification tool, and keyword searches found the same video was uploaded to YouTube here on September 12, 2016.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the September 12 video (R):\n\nIn an email to AFP on November 19, Juan Villa Herrero said he created the dragon model, writing that “indeed the viral dragon video is ours.” Herrero added that the dragon was a “creation for the Spanish television program Cuarto Milenio,” which features episodes on topics such as science, crime and the paranormal.\n\nHerrero also shared this video posted to YouTube on February 21, 2016 that shows how the prop dragon was built. The video has been embedded below.\n\nThe video’s Spanish-language title translates to English as: “Creating a Dragon for Cuarto Milenio”. Its caption reads: “This is how we created a Dragon of more than four meters for the Cuarto Milenio television programme step-by-step in our workshop.”\n\nBelow are screenshots from the February 21 video showing the construction process:\n\nHerrero also published this video on his YouTube channel on August 22, 2016, which shows the dragon model outdoors. The video has been embedded below.\n\nThe video’s Spanish-language caption translates to English as: “So we did the fake dragon”.\n\nThe dragon model corresponds with the dragon model seen in the misleading Facebook post. Below is a screenshot comparison of the video in the misleading post (L) and the August 22 clip (R):", "lang": "en"}