{"title": "Does the Treasury lose £40 billion each year to the super-rich?", "subtitle": "There’s much uncertainty here, but that claim isn’t supported by HMRC’s own estimates. The emphasis should be on the word ‘estimates’.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-21602", "url": "https://fullfact.org/economy/does-treasury-lose-40-billion-each-year-to-super-rich-and-corporate-elite/", "vclaim": "Does the Treasury lose £40 billion each year to the super-rich?\n\nHM Revenue & Customs thinks it lost about £7.4 billion to tax evasion and avoidance in 2014/15, less than a quarter of the figure quoted by Mr McClusky.\n\nIts best estimate for the overall tax gap was £36 billion. We’ve asked Unite if that was the basis for Mr McClusky’s claim.\n\nThe tax gap is the difference between what HMRC collects and what it thinks it’s owed in theory.\n\nThe overall tax gap includes things other than evasion and avoidance. It counts an estimated £4.8 billion lost to criminal activity (such as smuggling), £6.2 billion uncollected from the hidden economy (which includes things like undeclared cash-in-hand jobs), or £3.2 billion in honest mistakes.\n\nArguably, it’s fair to use “tax evasion and avoidance” as shorthand for all these activities when the phrase “tax gap” might be met with blank faces.\n\nBut HMRC’s estimates don’t justify the claim that all £40 billion of these losses came from “the super rich and corporate elite”.\n\nOnly £9.5 billion was lost to large non-illegal businesses, according to HMRC. Another £3.4 billion was lost to individuals, not all of whom will be “super-rich”. It estimates that half the tax gap was down to small and medium sized businesses.\n\nHMRC doesn’t know exactly how much tax it’s missing out on each year. Some parts of the estimate come with a lot of uncertainty and “an element of judgement is used”, as HMRC puts it.\n\nFor example, HMRC thinks it may have lost anywhere between £300 million and £1.4 billion in cigarette taxes last year. That’s quite a big range of possibility.\n\nHMRC’s also aren’t the only estimates. The academic Richard Murphy thinks its figure is a very big underestimate, and questions the way it categorises some activities.", "lang": "en"}