{"title": "Fact check: Have a lot of people been dispossessed of their lands due to native title?", "subtitle": "One Nation Leader Pauline Hanson claims that the historic Mabo decision in the early '90s has led to \"a lot of people being dispossessed of their lands\". RMIT ABC Fact Check investigates.", "author": "www.abc.net.au", "date": "2019-08-29T03:26:06+00:00", "vclaim_id": "vclaim-id-31079", "url": "https://www.abc.net.au/news/2019-08-29/fact-check-mabo-decision-high-court-dispossession-pauline-hanson/11342504", "vclaim": "Calls from across the political spectrum have been getting louder to reach a bipartisan consensus on the issue of Indigenous constitutional recognition.\n\nOne Nation Leader Pauline Hanson remains sceptical. She recently argued that the rights granted to Indigenous people in the High Court's 1992 native title decision, colloquially known as the Mabo decision, would be further entrenched by constitutional recognition, and that if Australia became a republic in the future, this could lead to unintended consequences.\n\n\"Same as with Mabo, and the native title. We thought we were signing over just to Mabo because his connection with the land. It's had so much impact on us with native title, that a lot of people have been dispossessed of their lands in Australia because of it,\" she said on 2GB radio.\n\nHas the Mabo decision led to a lot of people being dispossessed of their land? RMIT ABC Fact Check investigates.\n\nExperts consulted by Fact Check could not identify any native title decisions in Australia which have dispossessed a freehold land title holder of their land.\n\nThe High Court's Mabo decision in 1992 did not give Indigenous people the right to reclaim traditional lands from just anyone.\n\nPrivate property held under freehold title, such as your house and backyard, has already had any native title extinguished under Australian law.\n\nNative title claims can only be made on Crown land, though this land may be covered by a pastoral lease or other interests that are deemed by law to prevail over native title.\n\nBut even in the case of pastoral leases, the High Court's 1996 Wik decision found that the rights of pastoralists and native title holders can co-exist, and that when they are in conflict, the rights of the leaseholder prevail over those of the native title holder.\n\nExperts were adamant that dispossession of freehold title through a native title claim is not consistent with Australian law.\n\nFact Check contacted Senator Hanson's office to ask for the source of her claim, but did not receive a response.\n\nIn making her claim, Senator Hanson said people had been \"dispossessed of their lands\".\n\nKate Galloway, an associate professor in the Faculty of Law at Bond University, told Fact Check that dispossession means to \"cancel or nullify someone's legitimate right to land\".\n\n\"In Australia, we don't have private title, generally, to beachfront or other public places ... if the general public is stopped from accessing parts of land, that's not regarded as dispossession. That's just a loss of public access.\"\n\nAssociate Professor Galloway said that possession can describe a right of a tenant of a property, for example, but that doesn't set possession up as the opposite of dispossession in relation to land title.\n\n\"When we talk about possession of land, possession can mean, literally, if you're in possession of a house, then you might be the tenant or you might be a guest. It doesn't mean that you own it, or that you have the title to it, but you're in possession of it.\n\nAs Senator Hanson spoke of people being dispossessed of \"their lands\", Fact Check takes this to mean someone who holds the title of the land under the law.\n\nWhat was the Mabo decision?\n\nThe ruling referred to as the Mabo decision, handed down by the High Court on June 3, 1992, was the culmination of a decade of litigation.\n\nThe decision gets its name from one of its plaintiffs, Eddie Koiki Mabo, who along with four other Torres Strait Islanders, began a legal claim for ownership of their lands in the Murray Islands, situated in the Torres Strait between Papua New Guinea and Australia, on May 20, 1982.\n\nIn a 6-1 decision, the court established that:\n\nThe judgment was specific to the Meriam people, and the land over which they had laid claim, and did not automatically transfer control of all unallocated crown land in Australia to its traditional Indigenous owners.\n\nBut it did have a profound effect on the common law in Australia, setting a precedent for decisions on other parcels of land.\n\nAccording to the Australian Institute of Aboriginal and Torres Strait Islander Studies, the Mabo decision \"altered the foundation of land law in Australia by overturning the doctrine of terra nullius (land belonging to no-one) on which British claims to possession of Australia were based. This recognition inserted the legal doctrine of native title into Australian law\".\n\nIn simple terms, the court found that the idea that Australia was a land which belonged to no-one — the very basis upon which Australia was colonised — was a \"fiction\" in terms of supporting British ownership of land titles.\n\nIn the months following the decision, there was much debate over what it meant for land ownership in Australia, and how to deal with its ramifications.\n\nThe Keating government was in power at the time and set about enshrining the principles of the decision in legislation.\n\nAfter protracted negotiations with Indigenous representatives, pastoralists, miners and crossbench parties in the Senate, the Native Title Act 1993 was legislated to provide a \"straightforward mechanism to determine whether or not native title exists and what the rights and interests are that comprise that native title,\" according to the bill's explanatory memorandum.\n\nThe Native Title Act established an independent government agency called the National Native Title Tribunal, to \"make decisions, conduct inquiries, reviews and mediations, and assist various parties with native title applications, and Indigenous land use agreements\".\n\nAccording to the section 61 of the act, a claim can be made by:\n• A person or persons authorised by the native title claim group\n• A person who holds a non-native title interest in the land\n• The state or territory minister, if the land falls within jurisdictional limits of the state or territory concerned\n\nAn application is filed in the Federal Court, which has jurisdiction to hear and determine claims under the act.\n\nIn one of a series of documents written by the tribunal to celebrate 25 years of native title in Australia, entitled Key Native Title Cases, it states the act \"requires that native title rights and interests are possessed under the traditional laws acknowledged and the traditional customs observed by any native title holder. Further, that the native title holders have a connection with the claimed land and water under the system of law and custom\".\n\nAssociate Professor Galloway told Fact Check that bringing a native title claim is \"extremely difficult for claimants\" for a number of reasons.\n\n\"As applicants they bear the burden of proving their ongoing connection with their lands under their original system of laws. States are automatically the defendant in this litigation — so the law sets up an adversarial process,\" she said.\n\nAssociate Professor Galloway noted that claims often take a long time to settle, referring to an Australian Law Reform Commission report which referenced a National Native Title tribunal report.\n\nIt said that claims made before 2011 took six years and three months on average to finalise by consent determination, and seven years on average if they were litigated.\n\nEven after many years of litigation, there is no guarantee that native title rights will be granted by the court.\n\nThe Yorta Yorta people in Victoria discovered this when the Federal Court, and then the High Court on appeal, ruled against them.\n\nAccording to the Australian Trade and Investment Commission, a federal government agency, most of the developed, privately-held land in Australia, like the land your house sits on, for example, is held under freehold tenure.\n\n\"Freehold land (or fee simple) provides people with the most complete form of ownership of that land, in perpetuity,\" its website says.\n\nSean Brennan, director of the Indigenous Legal Issues Project at the Gilbert + Tobin Centre of Public Law at the University of New South Wales, told Fact Check that the Mabo decision explicitly excludes freehold title from native title claims.\n\nIndeed, at the time of the decision and the subsequent debate to legislate the Native Title Act, fears were raised that the court decision and the legislation would result in claims being made on people's private property.\n\nNotably, then premier of Victoria Jeff Kennett made this claim. He subsequently retracted it in an interview with the Age almost a decade later.\n\nAssociate Professor Galloway told Fact Check: \"The Mabo decision specifically preserved all freehold title. The grant of a freehold interest brings the doctrine of tenure into play, and extinguishes native title. Therefore it is impossible for native title to survive a freehold grant.\"\n\nPatricia Lane, a barrister and senior lecturer at the University of Sydney Law School, who is also a former registrar and former member of the National Native Title Tribunal, told Fact Check that \"where there has been a previous exclusive possession act (PEPA) native title is extinguished\".\n\n\"Where a 'true' (common law) lease is granted, that will confer a right to exclusive possession on the tenant, which is also inconsistent with the existence of native title rights, and so a lease which confers a right to exclusive possession is also an extinguishing act,\" she said.\n\nSection 23B of the Native Title Act defines a previous exclusive possession act as \"a grant vesting of any of the following\":\n\nSection 61A of the act says that an application for native title may not be made if:\n\nAssociate Professor Galloway told Fact Check that the only possible exception in relation to freehold grants would be if a government had made a grant of freehold tenure after December 1, 1996 (post-Native Title Act) where \"that grant failed to comply with the negotiation processes under the [Native Title Act]\".\n\n\"But that isn't a case of dispossession — it's a case of the government's failure to follow its own processes. This is such a rare and unusual situation as to be almost unheard of.\"\n\nSo if the Mabo decision, and the ensuing Native Title Act do not allow a claim to be made over your land, where can a claim be made?\n\nIf it was the Mabo decision that inserted native title into the Australian common law, it was the Wik decision which that clarified it, especially in relation to pastoral leases.\n\nAccording to ATIC, pastoral leases are titles \"issued for the lease of an area of Crown land to use for the limited purpose of grazing of stock and associated activities. It is a limited property right and does not provide the leaseholder with all the rights that attach to freehold land\".\n\nThe commission notes that approximately 44 per cent of Australia's mainland is covered by such leases, and that much of northern Australia is comprised by such leases.\n\nDuring the debate surrounding the legislation of the Native Title Act, concerns were raised around whether claims could be made on pastoral leases.\n\nIn question time, then opposition leader John Hewson repeatedly asked government ministers whether the proposed act would extinguish native title:\n\nOn June 30, 1993, the Wik peoples of western Cape York lodged a native title claim in the Federal Court over parcels of land which were covered by pastoral and mining leases.\n\nThe claim was made before the legislation of the Native Title Act and eventually made it to the High Court on appeal in 1996.\n\nIn relation to the pastoral leases in respect of Holroyd River Holding and Mitchellton Pastoral Holding, the court found that the pastoral leases do not confer the rights of exclusive possession on the grantees of the leases.\n\nIn effect, the court said that pastoral leases do not extinguish native title, and that the two can co-exist.\n\nHowever, where the rights of the pastoralist and the rights of the native title holder are in conflict, the court held that the rights of the pastoralist would prevail.\n\nAs summarised by AIATSIS, the court decided that:\n\n\"So if there is a conflict of rights, the native title holders come off second best. If there is no conflict, the rights of each co-exist.\"\n\nThese kinds of rights over pastoral leases which are non-exclusive do not include the right to control access to an area, but \"may include the right to live on the area, hunt, fish, gather food or teach law and custom on country\".\n\nAssociate Professor Galloway said that the building of dams and cattle yards, for example, on pastoral leases would be areas where the rights of the pastoralist prevail over the native title holder, and that the title holder would not have the right to traditional ceremony, for example, where these developments had been constructed.\n\n\"On that area [of the pastoral lease] it's not going to co-exist\", she said.\n\nExperts spoken to by Fact Check maintain that the law does not allow native title to dispossess a person of their freehold land.\n\nNotwithstanding, there are certain situations involving native title which may be misconstrued by members of the general public.\n\nPastoral leases, for example, can allow pastoralists to reside on a parcel of land, often for decades at a time, and to build on it.\n\nPeople who have resided on a parcel of land for a long time might come to view it as 'theirs', even if the legal facts are different.\n\nBut once a pastoral lease expires, there is no guarantee that a lease will be renewed.\n\nIn the late 1990s, the lease on one such parcel of land, around Shelburne Bay in Cape York, expired.\n\nThe Queensland government extended the lease, held by the Nixon family for over 30 years, for a short period of time to allow negotiations to continue over vacating the site and compensation for buildings.\n\nHowever, negotiations broke down, and the Nixons refused to leave the property after the state cancelled their occupation licence.\n\nAt the time, a native title claim had been made over the area by its traditional owners, the Wuthathi people.\n\nThe Wuthathi people later cancelled this claim and relodged it after the lease had expired.\n\nThis allowed them to make an application under section 47B of the Native Title Act, which says the court must disregard prior extinguishment over unallocated crown land, where \"one or more members of the native title claim group occupy the area\".\n\nParliamentary Hansard from the time reveals that there was a significant interest in conservation in the area, with undisturbed white parabolic sand dunes present in the bay.\n\nIn 2002, then state minister for natural resources and mines, Stephen Robertson, told Queensland parliament: \"Shelburne has been a priority acquisition for conservation for over 25 years. It was well known on the cape that the government would not renew the lease upon expiry.\"\n\nLawyers for the Nixons argued in the Supreme Court that the government was \"refusing to extend the term of the lease and in purportedly cancelling the occupation licence intended to confer occupation rights on the Wuthathi Aboriginal people under the guise of environmental or nature conservation\".\n\nThe court dismissed the government's application for a summary judgement for \"an order that the relevant defendants deliver up possession of such land and other incidental relief\" and ordered that the facts be settled in a full trial.\n\nThe native title claim made by the Wuthathi people was settled in 2015.\n\nIn the judgment, the Federal Court disregarded any prior extinguishment of native title pertaining to the former pastoral lease, though it is not clear from court records at this point whether any of the Nixon family still occupied the lease area.\n\nUltimately, whether or not someone sees the land as theirs is irrelevant in the eyes of the law.\n\nMs Lane told Fact Check the question of extinguishment is one of whether the interest in the land is valid: \"If the interest comes to an end, the occupant has no longer any right to be there.\"\n\nAssociate Professor Galloway view was that that the policies of the National Party government in Queensland in the latter half of last century created an expectation that pastoral leases in the state were \"as good as freehold\".\n\nBut she said that with the changing of governments and the rise of the importance of conservation and land rights, \"the pastoralists, who had expected that they had this ongoing interest in the land, they were confronted with a whole onslaught of different factors that meant this wasn't the case ... those interests were only ever a [pastoral lease of a certain duration] it was always open to the minister to approve or not an additional term on that lease\".\n\nWhat do the experts say?\n\nFact Check asked experts whether any case where a freehold titleholder was dispossessed of their land; they were emphatic that no such case exists.\n\nAssociate Professor Galloway said that such a decision would be widely studied and \"would basically overturn Mabo\".\n\n\"[Native title and freehold title] are fundamentally inconsistent. In fact, they are so inconsistent, that in a subsequent decision where there had been a grant of freehold, and then the state cancelled the freehold and the traditional owners made a claim ... the court said 'once it's gone, it's gone — you can't bring it back.\"\n\nMs Lane said that it would create a logical fallacy under the law: \"It would suggest that it is possible to acquire title to land otherwise than through a Crown grant — which is not legally possible — as the Crown asserts rights over the whole of the land within a state, it is logically impossible for a validly granted right to arise without the ultimate source of the right being the Crown.\"\n\nAssociate Professor Galloway told Fact Check that \"[dispossession as a result of native title] doesn't happen\".\n\n\"Anyone with a registered interest created before 1 December 1996 (freehold, leasehold) has a 'superior' interest at law, that will have extinguished native title,\" she said.\n\nMs Lane said Senator Hanson's claim is \"just plain wrong\".\n\nShe said the Wik decision meant \"there was no legal possibility that anybody's granted rights, if those granted rights were valid ... they couldn't be extinguished or people couldn't be dispossessed by the recognition of native title. They could have to co-exist, but they wouldn't be dispossessed\".\n\nAssociate Professor Brennan told Fact Check that Senator Hanson's claim is \"a mistaken view of how native title operates in Australia\".\n\n\"Aboriginal and Torres Strait Islander groups face two major hurdles in proving native title: the connection requirement and the technical rules of extinguishment. Groups have to show a continuous connection with the area under their traditional law. That is a high legal bar,\" he said.\n\n\"These basic propositions have been confirmed time and time again around Australia over the last 25 years since the Native Title Act came into effect.\"\n• 2GB, Pauline Hanson slams 'Welcome to Country' ceremonies on planes, July 12, 2019\n• Mabo and Others v. Queensland (No. 2) [1992] HCA 23; (1992) 175 CLR\n• Australian Institute of Aboriginal and Torres Strait Islander Studies, Overturning the doctrine of terra nullius: the Mabo case\n• I was wrong on Mabo: Kennett, The Age, June 1, 2002\n• The Wik Peoples v The State of Queensland & Ors; The Thayorre People v The State of Queensland & Ors [1996] HCA 40\n• Australian Law Reform Commission, Review of the Native Title Act 1993, Context for Reform Proposals", "lang": "en"}