{"title": "Quanti esercenti hanno riaperto con la Fase 2?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-44602", "url": "https://pagellapolitica.it/dichiarazioni/8633/quanti-esercenti-hanno-riaperto-con-la-fase-2", "vclaim": "Nell’articolo si legge che «novantamila, tra gli oltre 333 mila bar, ristoranti, pasticcerie e gelaterie, hanno deciso di non riaprire per il momento, secondo le stime di Fipe Confcommercio». Questi dati corrispondono a quelli fatti da Bernini, ma sono necessarie alcune osservazioni.\n\nPer prima cosa, come abbiamo già anticipato, le stime di Fipe Confcommercio non sono su generici «esercizi commerciali» – di cui parla Bernini – ma su coloro che lavorano nel settore della ristorazione (come bar, ai ristoranti, alle pizzerie, alle gelaterie o alle mense) che hanno potuto riaprire al pubblico il 18 maggio.\n\nIl 17 maggio – il giorno prima della riapertura al pubblico di bar e ristoranti – la federazione ha pubblicato un’indagine, secondo la quale «sette locali su dieci» erano pronti a «riaprire» il giorno dopo. Fipe ha basato le sue conclusioni su un campione di 520 piccole e medie imprese del settore: ha intervistato gli esercenti tre giorni prima del 18 maggio, chiedendo loro: “Lei riaprirà il 18 maggio?” (Grafico 1). Il 70 per cento ha risposto di sì, mentre il restante 30 per cento ha dichiarato che non avrebbe riaperto, o perché non sapeva che cosa doveva fare (12 per cento) o perché non voleva riaprire (18 per cento).\n\n«Secondo le nostre stime è ancora chiuso il 30 per cento dei ristoranti e dei bar», ha spiegato Luciano Sbraga, direttore Centro Studi Fipe-Confcommercio, nell’articolo uscito il 21 maggio su La Repubblica. Le stime Fipe in questione, citate dal quotidiano, si tradurrebbero in 90 mila esercenti che non hanno deciso di riaprire al 18 maggio.\n\nRicordiamo che quel 30 per cento proviene però da un sondaggio, che è stato fatto sulle intenzioni degli esercenti a riaprire e non sulle loro riaperture effettive. Nel concreto, potrebbero esserci dunque stati degli esercenti che hanno riaperto il 18, nonostante pochi giorni prima avessero annunciato il contrario.\n\nIl 27 maggio – tre giorni dopo la dichiarazione di Bernini – Fipe Confcommercio ha pubblicato infatti una nuova indagine (qui consultabile nel dettaglio), secondo cui «la maggior parte degli imprenditori ha deciso di riaprire già a partire dal 18 maggio (circa il 48 per cento) mentre circa il 35 per cento lo ha fatto solo qualche giorno dopo». Stiamo parlando dunque di un 83 per cento, un 13 per cento in più rispetto all’indagine prima del 18 maggio.\n\nSe si parla di bar e ristoranti, la percentuale è simile. Lo dimostrano sia i dati di Confesercenti Fiepet (la Federazione italiana degli esercenti pubblici e turistici), secondo cui hanno riaperto il 65-70 per cento di bar e ristoranti, sia quelli di Cna capitolina (Confederazione nazionale dell'artigianato e della piccola e media impresa) che parla – per quanto riguarda Roma – di un terzo dei ristoranti rimasti chiusi.\n\nA Milano Alfredo Zini, presidente del Club Imprese Storiche e uno dei ristoratori che ha protestato il 6 maggio all’Arco della Pace posando a terra decine di sedie vuote a simboleggiare i locali chiusi, sostiene che è rimasto chiuso il 30-35 per cento degli esercenti milanesi.\n\nSecondo Anna Maria Bernini, il 18 maggio ha riaperto «il 70 per cento degli esercizi commerciali», mentre «90 mila sono rimasti chiusi». Abbiamo verificato e la senatrice di Forza Italia ha quasi ragione.\n\nQuesti dati molto probabilmente provengono da un’indagine pubblicata il giorno prima delle riapertura del 18 maggio da Fipe Confcommercio, un cui sondaggio avrebbe registrato un 70 per cento di esercenti (tra bar, ristoranti, gelaterie e simili, e tra «esercizi commerciali» in generale) disposto a riaprire. Percentuale che, secondo stime Fipe, si tradurrebbe in 90 mila esercenti rimasti chiusi.\n\nStiamo comunque parlando di intenzioni, e non di una vera e propria quantificazione delle reali aperture.", "lang": "it"}