{"title": "Fact Check. Fotografia mostra Catarina Martins a fazer a saudação nazi?", "subtitle": "A publicação mostra, aparentemente, a líder do Bloco de Esquerda a fazer um gesto que faz lembrar a saudação nazi. Atrás de um púlpito com o símbolo d...", "author": "observador.pt", "date": "14 Jul 2020, 18:16", "vclaim_id": "vclaim-id-58956", "url": "https://observador.pt/factchecks/fact-check-fotografia-mostra-catarina-martins-a-fazer-gesto-com-o-braco-que-faz-lembrar-saudacao-nazi/", "vclaim": "Uma imagem costumava valer mais do que mil palavras, mas também é verdade que nem tudo o que parece é e este é um desses casos. A fotografia mostrava, aparentemente, Catarina Martins com um dos braços no ar naquilo que parecia ser uma saudação nazi, mas o facto de ter sido enquadrada sem que se veja o outro braço da líder do Bloco de Esquerda permite a ilusão.\n\nA fotografia verdadeira foi registada durante o discurso final de Catarina Martins na X Convenção Nacional do Bloco de Esquerda que se realizou no Pavilhão do Casal Vistoso, em Lisboa, a 25 e 26 de junho de 2016. E, nela, Catarina Martins não tem um braço no ar, mas os dois. O gesto parece ter sido captado logo no início do discurso, quando Catarina Martins fala de João Semedo e todos os participantes se levantam para o aplaudir.\n\nAinda que o Observador não tenha conseguido identificar o autor da fotografia que circulava nas redes sociais e que foi cortada para dar a ilusão que Catarina Martins estava a fazer um gesto que faz lembrar a saudação nazi, numa fotogaleria do Expresso (imagem 13 de 18), José Caria tirou uma fotografia que tem o mesmo ângulo e parece ter sido registada uns segundos antes ou depois daquela que foi utilizada agora na publicação.\n\nA fotografia estava disponível nas redes sociais, onde ainda se encontra, sem crédito para o autor e foi deturpada através de um corte. Comparando as duas fotografias, é fácil perceber aquilo que foi feito para passar a mensagem: cortando o lado direito da imagem ficaria apenas um braço com a mão a apontar para cima.\n\nA fotografia que aparentemente mostrava a líder do Bloco de Esquerda a fazer um gesto com o braço que faz lembrar a saudação nazi foi cortada intencionalmente para dar essa ilusão. Na verdade, Catarina Martins agradecia a João Semedo (entretanto falecido), bem como aos militantes do Bloco de Esquerda presentes na X Convenção Nacional do partido, em Lisboa, com ambos os braços no ar. O que aconteceu à imagem completa, que circulava nas redes sociais, foi ter sido cortada para que ficasse apenas o braço direito de Catarina Martins erguido. É falso que haja uma fotografia de Catarina Martins a fazer um gesto que faz lembrar a saudação nazi.\n\nAssim, de acordo com o sistema de classificação do Facebook, este conteúdo é:", "lang": "pt"}