{"title": "False claim: Kenny Rogers’ wife donated half his estate to Donald Trump’s re-election campaign", "subtitle": "Posts on social media make the claim that the late Kenny Rogers’ wife donated half of his estate to U.S. President Donald Trump’s re-election campaign.", "author": "www.reuters.com", "date": "2020-04-30T15:54:23Z", "vclaim_id": "vclaim-id-220", "url": "https://www.reuters.com/article/uk-factcheck-kenny-rogers-estate-trump/false-claim-kenny-rogers-wife-donated-half-his-estate-to-donald-trumps-re-election-campaign-idUSKBN22C2WW", "vclaim": "Posts on social media make the claim that the late Kenny Rogers’ wife donated half of his estate to U.S. President Donald Trump’s re-election campaign.\n\nExamples of the post can be seen here and here .\n\nThe claims stem from a satirical article ( here ) that has been taken out of context and interpreted as real news.\n\nCountry music legend Kenny Rogers died on March 20, 2020, at the age of 81 ( here ). The singer-songwriter was a fan of Donald Trump. In a December 2015 interview in The Guardian, Rogers said of the then presidential candidate: “I really like him. I think his problem is that he says what everyone wants to hear, but he doesn’t say it well. I love what he says, I have to admit. He can be president and not owe anybody anything; he’s one of the few people has the money to do it, and has the guts to do it. You’re biting off a lot by doing that. He believes everything he says: whether he’s right or not, he says what everybody fears” ( here ).\n\nIt is not true, however, that Kenny Rogers’ widow donated half of his estate to Donald Trump’s re-election campaign. The posts stem from an article on “Taters Gonna Tate,” a website with an ‘About’ section that reads: “Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined.” ( here )\n\nThe article itself ( here ) names Rogers’ widow as “Dominique Tubolls Rogers”; he was actually married to Wanda Miller ( here ) . The satirical item continues: “Rogers has already done more for the Trump campaign than most, offering free coleslaw to Trump campaign staff with the purchase of a half-chicken dinner at ‘Roasters,’ and allowing them to refill their drink cups for half price. Staffers sent Kenny a thank you note once, telling how much they appreciated the gesture, as Trump paid them minimum wage and made no promises for White House jobs, though many of them now hold deputy cabinet positions.”\n\n“Roasters” refers to Kenny Rogers Roasters, a chicken restaurant chain founded in 1991 ( www.kennyrogersroasters.com/ ). As reported by Vice, the chain still operates in Thailand, Cambodia, China, India, Indonesia, Malaysia, and the Philippines (here).\n\nFalse. Kenny Rogers’ wife did not donate half his estate to Donald Trump’s re-election campaign; this article was intended as satire.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}