{"title": "Crazy sex run by Irish sheep after consuming Viagra? Indian media falls for satire", "subtitle": "", "author": "www.altnews.in", "date": "2019-12-11T15:06:48+00:00", "vclaim_id": "vclaim-id-35042", "url": "https://www.altnews.in/crazy-sex-run-by-irish-sheep-after-consuming-viagra-indian-media-falls-for-satire/", "vclaim": "If an IANS ‘news’ feed republished by multiple media outlets was to be believed, hundreds of sheep in Ireland went on a “week-long uncontrollable sex drive” after they drank water from Ringaskiddy harbour where drug manufacturer Pfizer had “accidentally spilled tonnes of Viagra.”\n\nApart from Outlook, other media outlets that republished the bizarre story were – The Times of India,Times Now, News18, The Quint, Newsdand Gulf News. The Times of India and Times Now later took down their reports.\n\nThe purported news found its way to micro-news app Inshortsas well.\n\nFurthermore, the story was published in the December 12 print edition of Mumbai Mirror.\n\nThe IANS feed credits the story to a website called worldnewsdailyreport. “To the surprise of hundreds of shepherds, the animals behaved very strangely and were sexually overactive, according to a worldnewsdailyreport,” reads the report.\n\nThe website in question however publishes satire and this is mentioned at the bottom of every report.\n\nIn fact the logo of the website reads “where facts don’t matter.”\n\nNews agency IANS therefore fell for satire and several other media outlets followed suit. But this was not an isolated incident where India media outlets published satire from the same outlet. In 2017, Gujarati newspaper Sandesh and Hindi media organisation Oneindia published a satire story of a man sentenced to death in Pakistan for farting inside a mosque as real news.\n\n[Update: The satirical story published as genuine news in the December 12 print edition of Mumbai Mirror has been added to this report.]", "lang": "en"}