{"title": "„Analverkehr, Fesselspiele oder lesbische Leckspiele“ werden nicht den Kindern in den Berliner Kitas beigebracht", "subtitle": "", "author": "correctiv.org", "date": "2018-02-23T13:33:00+00:00", "vclaim_id": "vclaim-id-3059", "url": "https://correctiv.org/fakten-check/2018/02/23/analverkehr-fesselspiele-oder-lesbische-leckspiele-werden-nicht-den-kindern-in-den-berliner-kitas-beigebracht/", "vclaim": "Das Heft wendet sich an den pädagogischen Fachkräften der Berliner Kindertagesbetreuungen und erklärt ihnen wie sie sich im Rahmen der Inklusionspädagogik mit den Vielfaltsdimensionen Geschlecht, Geschlechtsidentität und sexuelle Orientierung beschäftigen\n\nIn einem Artikel reagiert der Blog „heckticker.blogspot.de“ empört auf die Broschüre „Murat spielt Prinzessin, Alex hat zwei Mütter und Sophie heißt jetzt Ben.“ (pdf), die von der Bildungsinitative Queerformat und vom Sozialpädagogischen Fortbildungsinstitut Berlin-Brandenburg veröffentlicht worden ist. Das Heft wendet sich an den pädagogischen Fachkräften der Berliner Kindertagesbetreuungen und erklärt ihnen wie sie sich im Rahmen der Inklusionspädagogik mit den Vielfaltsdimensionen Geschlecht, Geschlechtsidentität und sexuelle Orientierung beschäftigen sollen.\n\nIn seinem Meinungstext schreibt der Autor Thomas Heck:\n\n„Die Broschüre ist ein großer Schritt in Bezug auf sexuelle Vielfalt, frühkindliche Bildung und Inklusion. Sie ist online auf der Website von Queerformat abrufbar und kann via Mail beim Infopunkt der Berliner Senatsverwaltung für Bildung, Jugend und Familie bestellt werden – auch andere deutsche Städte können demnach darauf zugreifen und sich womöglich ein Beispiel daran nehmen.\n\nIch denke jedoch, dass das ein großer Fehler ist. Kinder müssen wissen, wo Kinder herkommen und müssen ebenfalls wissen, dass es gleichgeschlechtliche Liebe gibt, die absolut normal ist. Punkt. Mehr nicht. Sie brauchen nichts über Analverkehr, Fesselspiele oder lesbische Leckspiele wissen. Das lernen die noch frühzeitig selber. Das braucht man ihnen nicht beibringen.“\n\nWir haben die Broschüre gelesen, haben die folgenden Begriffen („Analverkehr“, „Anal“, „Anus“, „Arschloch“, „Sodomie“, „Fesselspiel“, „Sadomaso“, „lesbische Leckspiele“, „Leckspiel“ und „Leck“) in dem Heft gesucht und konnten sie nicht finden. Bei „Anal“ erschienen nun Worte wie „Analyse“.\n\nAuch bei den empfohlenen Büchern ist keine Erwähnung von Geschlechtsverkehren zu finden. Es handelt sich um Bücher zu den Themen Geschlechtsidentität oder Regenbogenfamilien. Keine Pornos.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}