{"title": "Lula não disse que eleitores do Norte e Nordeste votam em quem der R$ 10 para ‘tomar cachaça’ | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-61976", "url": "https://www.aosfatos.org/noticias/lula-nao-disse-que-eleitores-do-norte-e-nordeste-votam-em-quem-der-r-10-para-tomar-cachaca/", "vclaim": "Lula não disse que eleitores do Norte e Nordeste votam em quem der R$ 10 para ‘tomar cachaça’\n\nNão há registros de que o ex-presidente Luiz Inácio Lula da Silva (PT) tenha dito que eleitores do Norte e do Nordeste votam em qualquer político que der “R$ 10 para o camarada tomar cachaça”. Além de Aos Fatos não ter encontrado nenhuma fala semelhante dele na imprensa ou em discursos, a assessoria do petista negou a veracidade da declaração.\n\nO conteúdo enganoso (veja aqui) circulou primeiro em julho de 2019, após o presidente Bolsonaro chamar nordestinos de “paraíbas”. A peça de desinformação voltou a aparecer no Facebook nesta semana com ao menos 8.100 compartilhamentos nesta quinta-feira (27) e foi marcada com o selo FALSO na ferramenta de verificação (entenda como funciona).\n\nVoltou a circular nas redes sociais uma suposta declaração do ex-presidente Lula sobre os eleitores das regiões Norte e Nordeste. Segundo as publicações, o petista teria dito que, com “R$ 10 para o camarada tomar cachaça”, essas pessoas tratariam qualquer político como Deus. A assessoria do petista, no entanto, negou a veracidade da declaração em nota enviada ao Aos Fatos: “Ele nunca disse isso. É mais uma vez a estratégia da militância bolsonarista de inventar mentiras com objetivos políticos”.\n\nEm busca pelo relato na imprensa, Aos Fatos chegou a um discurso proferido pelo ex-presidente em evento em 2010. Na ocasião, Lula defendia a política social de seu governo e o Bolsa Família. \"Esse é um dos milagres que aconteceram neste país\", disse o petista, que também criticou \"os que diziam que se desse 100 reais para pobre, ele não ia querer mais trabalhar e ia querer tomar cachaça\".\n\nAos Fatos também não localizou declarações iguais nem semelhantes a essa em registros na imprensa. Só é possível encontrá-la da maneira como consta na peça de desinformação em comentários de internautas em portais de notícia ou em publicações nas redes sociais.\n\nEm julho de 2019, uma outra peça de desinformação circulou nas redes sociais para sugerir que o ex-presidente teria dito ser possível comprar o voto dos eleitores baianos por R$ 10. Na fala original, a uma rádio, Lula disse: “Vamos dar ao povo a chance de resolver o seu problema. Vamos incluí-lo no mercado. Você dá R$ 10 para o pobre, e ele vira consumidor, você dá R$ 10 milhões para um rico, e ele enfia na conta bancária”.", "lang": "pt"}