{"title": "MUSIC-CHECK: Laura Branigan “roubou” a canção “Self Control”?", "subtitle": "O italiano Raf foi quem gravou primeiro a canção, da qual é co-autor, em 1984. Mas foi a versão de Branigan, editada nesse mesmo ano, que conquistou maior popularidade", "author": "poligrafo.sapo.pt", "date": "2019-07-07T11:59:06+01:00", "vclaim_id": "vclaim-id-41542", "url": "https://poligrafo.sapo.pt/fact-check/music-check-laura-branigan-roubou-a-cancao-self-control", "vclaim": "Em 1984 um dos temas que é presença assídua nas listas do melhor dos anos 80 foi gravado duas vezes, por intérpretes diferentes e ambos conseguiram atingir o primeiro lugar das tabelas de vendas, mas em países diferentes.\n\nA canção “Self Control” foi originalmente escrita e interpretada pelo italiano Raf- que divide a autoria com os produtores Giancarlo Bigazzi e Steve Piccolo - mas seria a versão da americana Laura Branigan, que morreu em 2004, aos 52 anos, que iria afirmar-se como um dos hits inconformáveis dos anos 80 do século passado.\n\nA versão original chegou ao primeiro lugar das tabelas de vendas em Itália, o país natal do co-autor e intérprete, e na Suíça. Já a interpretação de Branigan conseguiria chegar ao topo no Canadá, Áustria, Finlândia, África do Sul, Suécia Alemanha e também na Suíça.\n\nAs interpretações são muito semelhantes. A de Branigan é porventura mais trabalhada musicalmente, com uma presença mais assumida dos sintetizadores e uma textura sonora mais limpa que o original de Raf. Mas a essência é a mesma.\n\nO italiano Raf foi o primeiro a cantar o hit dos anos 80\n\nO que levou, então, a que uma das versões se assumisse de forma tão autoritária perante a outra? O mercado pode ser uma justificação. Laura Branigan tinha como palco o americano, consideravelmente maior que o de Raf. A qualidade da sua interpretação também coloca a versão americana uns furos acima do original. E depois, bem, depois temos o videoclip. É preciso lembrar que se vivia a década em que o vídeo matou as estrelas da rádio, a MTV tinha sido criada três anos antes, em 1981, e a força da imagem era um dos principais ingredientes numa fórmula que se quisesse vencedora na hora de vender discos. E, neste domínio, a versão de Branigan derrota de forma impiedosa o original. “O video foi filmado em Nova Jérsia e Nova Iorque e o realizador foi William Friedkin (“Os Incorruptíveis Contra a Droga” e “O Exorcista”)”, sublinha o site Songfacts. A mesma publicação online refere que “Branigan foi uma das primeiras artistas da era do vídeo a trabalhar com um realizador premiado pela Academia”.\n\nEste foi o segundo hit de Laura Branigan “repescado” em Itália. O seu primeiro êxito, aquele que a tornou conhecida no mundo da música, também tem origem italiana. “Gloria”, de 1982, é uma versão do tema com o mesmo nome assinado por Umberto Tozzi.\n\nEsta “cover” valeu a Branigan a nomeação para o Grammy da Melhor Interpretação Pop Feminina , lado a lado com Olivia Newton-John e Linda Ronstad, recorda a versão digital da revista AnOther Magazine.\n\nQuanto a “Self Control”, a canção foi sendo reinterpretada ao longo dos anos por diversos artistas, entre os mais conhecidos está Ricky Martin, e mantém o estatuto de clássico, surgindo, a espaços, nas bandas sonoras de séries de televisão e até videojogos.", "lang": "pt"}