{"title": "Credible reports document persecution of Uighur Muslims in Xinjiang -- but only one of these photos was taken in China", "subtitle": "Three photos have been shared thousands of times in multiple Facebook posts alongside a claim they show Korans being burned in China's northwest region of Xinjiang. The photos have been shared in a misleading context; whilst persecution of Uighur Muslims is Xinjiang is widely documented, only one of the photos was taken in Xinjiang during the destruction of confiscated", "author": "factcheck.afp.com", "date": "2020-01-16T09:52:18+01:00", "vclaim_id": "vclaim-id-51322", "url": "https://factcheck.afp.com/credible-reports-document-persecution-uighur-muslims-xinjiang-only-one-these-photos-was-taken-china", "vclaim": "Credible reports document persecution of Uighur Muslims in Xinjiang -- but only one of these photos was taken in China\n\nThree photos have been shared thousands of times in multiple Facebook posts alongside a claim they show Korans being burned in China's northwest region of Xinjiang. The photos have been shared in a misleading context; whilst persecution of Uighur Muslims is Xinjiang is widely documented, only one of the photos was taken in Xinjiang during the destruction of confiscated “illegal” religious items in 2014; the two other photos actually show damaged Korans dumped by the Saudi embassy in Morocco in 2016.\n\nThe three photos were published on Facebook here on January 10, 2020. The post has been shared more than 9,200 times.\n\nThe first photo shows several men standing around a pile of assorted items; the second and third photos show copies of the Koran lying on the ground.\n\nBelow is a screenshot of the misleading post:\n\nThe post's Indonesian-language and Arabic caption translates to English as: “China burns the Korans, religious books, carpets, and everything related to Islam in East Turkestan!\n\n“When the Koran was burned in Europe, the world rose up and everyone knew. As for East Turkestan, thousands of Korans burned and no one regretted it.\n\n“East Turkestan” is the name Uighur activists frequently use to refer to Xinjiang in China.\n\nHuman rights groups and experts say more than one million Uighurs and other mostly Muslim minorities have been rounded up in a network of internment camps across the far-western region, as reported by AFP in this article dated November 17, 2019.\n\nWashington-based media Radio Free Asia reported here in September 2017 that Chinese authorities in the northwestern region of Xinjiang have ordered Muslim families to hand in religious items, including Korans and prayer mats to the authorities.\n\nThe photos have been circulating on Facebook since 2018 and can be seen here, here, here and here, where it has been shared more than 450 times with a similar claim.\n\nThe same photos were published on Facebook here and here alongside similar claims in Malaysian language. The posts were shared more than 5,500 times. The same photos were also shared with a similar claim in Arabic here.\n\nThe photos have been shared in a misleading context; only one of the three images was taken in Xinjiang -- during the destruction of “illegal” religious items in 2014. The other two images actually show damaged Korans dumped by the Saudi embassy in Morocco in 2016.\n\nA logo for Chinese state-owned newspaper People’s Daily can be seen in the top right side of the first photo in the misleading posts.\n\nA Google reverse image followed by a subsequent keyword search found the image used in this People’s Daily article published on January 11, 2014.\n\n“Three illegals” are illegal religious activities, illegal religious publications, and illegal religious online dissemination, according to a 2013 report published by Xinjiang Higher People’s Court website here.\n\nBelow is a screenshot of People’s Daily report:\n\nBelow is a screenshot comparison of the first image in the misleading posts (L) and the People's Daily image (R):\n\nThe simplified Chinese report's first three paragraphs translate to English as: “On January 10, Xinjiang’s Yopurga county held a centralized destruction of copyright infringement, piracy and illegal publications (that were confiscated) in 2013.\n\n“It is learned that 6,311 discs of illegal audio-visual products, 872 copies of illegal religious books, manuscripts and wall charts have been burned, including eight computers, reading machines, 13 multimedia cards, more than 300 cartoon pictures, 43 clothes and five rings, which are all products of ‘three illegals’. Law enforcement officers explained the distinction and the harm of the ‘three illegals’ to the people of all ethnic groups on the spot.\n\n“In recent years, the county has been increasing its crackdown on piracy, illegal publications and illegal publishing activities, protecting intellectual property rights, purifying the social environment and creating a good and harmonious social environment.”\n\nThe second image was published here in a report by Iranian English-language media outlet IFP News on October 4, 2016. The headline reads: “Qurans put in Garbage by Saudi Embassy in Morocco Cause Fury.”\n\nThe report's first two paragraphs read: “Some rather strange photos were circulated on Moroccan social media this week. Piles of books, carefully bound in a range of rich colours, lying sadly in the middle of a wasteland, Al Bawaba reported, as covered by Press TV.\n\n“Damningly they were copies of the Quran, the holy book of Islam. They were snapped next to a garbage dump causing outrage across Morocco, according to a report by HuffPost Arabi.”\n\nBelow is a screenshot comparison between the second image in the misleading post (L) and photo in the IFP News report (R):\n\nThe third photo in the misleading post appeared in this Arabic-language report from Jordanian news site Assawsana published on October 4, 2016.\n\nThe report's Arabic-language headline translates to English as: “Korans belonging to Saudi embassy in Rabat next to rubbish dump.”\n\nThe report's first two paragraphs state: “Saudi official explained the truth behind images showing piles of Korans and religious books lying next to a rubbish dump, days after their circulation on social media.\n\n“According to the Saudi website ‘Ajel’ reporting from official sources, the books were being kept in the ‘basement’ of the embassy where they were exposed to rain. The embassy officials instructed workers to carry the books outside to burn them in a safe place, but their requests were ignored and workers dumped the books next to a rubbish dump without burning them.”\n\nRabat is the capital of Morocco.\n\nBelow is a screenshot comparison between the third photo in the misleading post (L) and the photo published in the Assawsana report (R):", "lang": "en"}