{"title": "Woher kommt das Bild von den angeblich in Russland für die WM getöteten Hunden?", "subtitle": "", "author": "correctiv.org", "date": "2018-06-14T15:40:00+00:00", "vclaim_id": "vclaim-id-20859", "url": "https://correctiv.org/faktencheck/2018/06/14/woher-kommt-das-bild-von-den-angeblich-in-russland-fuer-die-wm-getoeteten-hunden/", "vclaim": "Zum Anfang der Fußball-Weltmeisterschaft 2018, die am 14. Juni in Russland beginnt, kursiert ein Bild von toten Hunden auf Facebook. Laut einem Facebook-Post, der am 13. Juni gepostet wurde und mehr als 4000 Mal geteilt wurde, soll dieses Bild die „Fußball-WM 2018 in Russland“ zeigen. Das Bild konnten wir anhand des Social-Media Monitoring-Tools „Crowdtangle“ bei den Facebook-Gruppen „Allianz Europa – Russland“ und „Glaub nicht alles“ finden.\n\nMit der Technik der umgekehrten Bildersuche konnte CORRECTIV herausfinden, wo das Foto gemacht wurde. Das war nicht in Russland, sondern in Pakistan. Laut der Nachrichtenagentur Reuters zeigt das Bild vom Fotografen Akhtar Soomro: „Die Kadaver von toten Hunden werden gesammelt, nachdem sie von der Stadtgemeinde in Karachi, Pakistan, am 4. August 2016 mit Gift getötet wurden.“ Wenn man sich das Originalbild ansieht, merkt man, dass Tuk-Tuks im oberen Teil des Bildes weggeschnitten wurden.\n\nDas Bild mit den toten Hunden in Pakistan wurde im Januar 2018 für eine Meldung der Nachrichtenagentur AFP von der Webseite „Geo.tv“ als Symbolbild benutzt. Die AFP berichtete über die Tötung von Hunden wegen der Fußball-WM 2018 in Russland. Der russische Abgeordnete Vladimir Burmatov, so wie Tierschutzorganisationen wie „OpenCages“ oder „Peta“ haben die Tötungen verurteilt.\n\nAnmerkung, 21. Juni 2018: Im letzten Absatz stand in einer früheren Version, AFP habe das Bild im Januar 2018 in einem Artikel benutzt – tatsächlich hatte die Webseite „Geo.tv“ das Bild für eine AFP-Meldung benutzt. Wir haben die Stelle im Text verändert.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}