{"title": "Fake News: Man Did NOT Cut Off His Penis To Show His Faithfulness To Estranged Girlfriend | Lead Stories", "subtitle": "Did a man named Marcus Jones from Trenton, Ohio (or anywhere else) cut off his penis to shiw his faithfulness...", "author": "leadstories.com", "date": "2019-01-09T06:51:29-07:00", "vclaim_id": "vclaim-id-25245", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-trenton-ohio-man-cuts-off-his-penis-to-show-his-faithfulness-to-estranged-girlfriend.html", "vclaim": "Did a man named Marcus Jones from Trenton, Ohio (or anywhere else) cut off his penis to shiw his faithfulness to his estranged girlfriend? No, that's not true: a known fake news site that is part of a larger network of such sites simply copied a hoax that appeared four months ago on a prank site and changed some details. It is not real.\n\nThe story originated from an article published by News Insider on January 8, 2019 titled \"TRENTON, OHIO: MAN CUTS OFF HIS PENIS TO SHOW HIS FAITHFULNESS TO ESTRANGED GIRLFRIEND\"\" (archived here) which opened:\n\n28 year old Marcus Jones, of Trenton, Ohio, was admitted to Atrium Medical Center Trenton after an alleged argument between him and his estranged girlfriend, Amiya Copeland ended in a severance of his penis. The two had been arguing reportedly for two weeks in regards to Mr. Jones's infidelity in the past while engaged to Amiya Copeland. While arguing the estranged girlfriend reportedly told Mr. Jones, \"you always gona be a cheater and I cant trust ya. You gona have to cut ya dick off before i get back whitcha\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story was largely copied from a four-month-old hoax that appeared on a prank site and which was set in Columbus, Georgia instead:\n\nThe site is part of a larger network of sites all designed to look like news sites, sometimes from real U.S. news and entertainment brands. Older sites we identified as being part of this network include:\n\nThe current site shares several advertising network ID codes with other sites in this network and uses the same WordPress template previously used by several other of the older sites.\n\nStories published by the network are often copied or inspired by older hoaxes from other satire or fake news sites but the quality of the writing is usually markedly better. The setting of the events is often some small town somewhere in the United States and in many cases the main illustration used is a picture found on the internet showing a police car from the local police force or a sign with the town's name on it. The same story is often re-used by changing the location and/or names of the people involved.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes usdaily-news.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nThe site also carries a disclaimer at the bottom of each article that reads:\n\nWe wrote about usdaily-news.com before, here is the most recent article that mention the site:\n• Fake News: White Woman Did NOT Give Birth to Black Child, Did NOT Blame Coffee Husband Drinks", "lang": "en"}