{"title": "Bloggers weave deft circles around news reports to spread Misinformation", "subtitle": "", "author": "dubawa.org", "date": "2020-04-28T13:27:03+00:00", "vclaim_id": "vclaim-id-41784", "url": "https://dubawa.org/bloggers-weave-deft-circles-around-news-reports-to-spread-misinformation/", "vclaim": "Several blogs are claiming that the United Nations doubts the presence of any active COVID-19 case in Nigeria.\n\nThe blogs promoting this claim, upon scrutiny, merely republished a twisted version of what was initially reported by Vanguard newspapers. Also, their headlines do not match the content of the reports.\n\nIn early April, there were reports from some blogs suggesting that the United Nations through her Resident and Humanitarian Coordinator in the country, Mr Edward Kallon, noted that she was unsure of the footprints of the Covid-19 Pandemic in Nigeria.\n\nThese blogs further added that the UN Representative reportedly made the statement at the Covid-19 Basket Fund launch- a joint initiative of the UN and the Nigeria government held on April 6. Further, two different Facebook groups continue to amplify the report; namely, Friends of Punch Newspaper and Mazi Nnamdi Kanu Disciples that have shared the same post on their platform, drawing 6,300 and 402 shares respectively with the daily increase in comments on the platforms.\n\nConsistent with fake news reports, the headlines do not match the contents of the stories. The caption illustrates this: “We are not even sure if there’s any case of COVID-19 in Nigeria – UN,” which in effect seeks to discredit the work of a major UN body, the WHO, that leads the global work in eradicating the COVID-19 pandemic in Nigeria, using the authority of the UN itself.\n\nCloser scrutiny of the report shows that it is a mangled interpretation of the Vanguard Newspaper report on the launching of the Nigeria/UN Basket Fund. While many bloggers took only the last paragraph of the UN’s representative speech, the Vanguard newspaper did not fail to mention the other dignitaries who attended the event.\n\nWhereas most of the quotes used by the blogs and by the Vanguard newspaper drew comments from the statement issued by UN Secretary-General António Guterres titled: “The recovery from the COVID-19 crisis must lead to a different economy”.\n\nThe comment below, which is the original from the UN shows that the basis of the Secretary-General’s statement centred on the socio-economic impact of Covid-19 across the world; not peculiar to Nigeria.\n\nThe concerns expressed over the rising case count, the spread and the effect of Covid-19 pandemic in Nigeria bear no relationship to doubts about the existence of active cases of the pandemic in Nigeria; instead, the issues have mostly been on the numerical testing capacity, the communal spread of the virus, health facilities stress among others.", "lang": "en"}