{"title": "Old News: Largest Food Stamp Fraud Bust In History, $20M, Muslim Store Owners Arrested in Florida | Lead Stories", "subtitle": "Did the Justice Department &quot;just&quot; make the largest food stamp fraud bust in history, valued at twenty million dollars? And...", "author": "leadstories.com", "date": "2018-08-17T05:44:34-07:00", "vclaim_id": "vclaim-id-7327", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-florida-largest-food-stamp-fraud-bust-in-history-20m-muslim-store-owners-arrested---cukamc.html", "vclaim": "Did the Justice Department \"just\" make the largest food stamp fraud bust in history, valued at twenty million dollars? And were several muslim store owners arrested for this crime? The part about it being \"news\" and \"just happening\" in August 2018 is false. In fact the story dates from October 2017 but it was recently reposted as \"news\" by a Macedonian-run website looking to exploit gullible Americans into giving them advertising clicks by feeding them old news stolen from a newspaper website archive.\n\nThe story appeared in an article published by a site name Cukam.com on August 14, 2018 titled \"Florida: Largest food stamp fraud bust in history, $20M, Muslim store owners arrested - cukam.com\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail, leading them to think it only just happened:\n\nIn fact, the exact same article appeared on October 1, 2017 in the Miami Herald (but with a less emotionally charged headline):\n\nThat article also doesn't mention the religion of the suspects. It does list their names and while most of them sound Arabic there are several in there that are definitely Hispanic in origin too. In fact, the biggest of the fraudsters, Andy and Javier Herrera, seem to fall in this category:\n\nThe website cukam.com is registerd in Macedonia according to WHOIS records:\n\nThe old news was shared as new in at least two pro-Trump Facebook groups so far with no indication it is old news that was copied from a newspaper article.", "lang": "en"}