{"title": "No, spekboom isn’t more effective than the Amazon rainforest at ‘sucking carbon’ out of the atmosphere", "subtitle": "A viral challenge urges people to plant spekboom, because of its ability at ‘sucking carbon dioxide out of the atmosphere’. But there is no evidence that the succulent is more effective at combating climate change than the Amazon rainforest.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-85801", "url": "https://africacheck.org/reports/no-spekboom-isnt-more-effective-than-the-amazon-rainforest-at-sucking-carbon-out-of-the-atmosphere/", "vclaim": "\n• None A popular social media challenge in South Africa asks people to plant 10 spekbooms each. This is justified by the claim that the plant can capture and store “more than four tonnes of carbon dioxide per year per hectare planted, making it more effective than the Amazon rainforest”.\n• None While evidence suggests that spekboom can absorb carbon dioxide at these levels, it is only possible under very specific conditions. The plant must be in its natural environment.\n• None Available data shows that the Amazon rainforest captures and stores between 23.8 and 38.4 tonnes of carbon dioxide per hectare per year. This is substantially higher than the available estimates for spekboom. \n\n\n\nThe latest popular effort to help reverse climate change is to pull carbon out of the atmosphere and store it in plant form – the spekboom plant, to be specific. The viral #spekboomchallenge, shared\n\nSpekboom, also known as\n\nor porkbush, is a plant species common to southern Africa. The succulent, which has small juicy green leaves, is\n\nacross the South African provinces of the Eastern Cape, KwaZulu-Natal, Mpumalanga and Limpopo, as well as into Swaziland and Mozambique.\n\nSpekboom has recently gained popularity because of claims that it can absorb relatively large amounts of carbon from the atmosphere.\n\nsaid that spekboom “can sequester more than four tonnes of carbon dioxide per year per hectare planted, making it more effective than the Amazon rainforest at sucking carbon dioxide out of the atmosphere”.\n\nThese claims have since been shared on\n\n. But are they correct?\n\n. One way to store carbon is in plants. Plants use solar energy to convert carbon dioxide and water into sugars and oxygen\n\n. This is aided by high rainfall, which promotes plant growth.\n\nbased in Oudtshoorn in the Western Cape province, told Africa Check that spekboom's ability to capture and store carbon “varies greatly, depending on local environmental factors”.\n\npublished in Restoration Ecology, that investigated using spekboom to restore degraded ecosystems.\n\nThe researchers found that in subtropical thickets in the Eastern Cape province, spekboom was able to absorb between 2.9 and 8.6 tonnes of carbon dioxide per hectare per year within an environment that was being restored. The rate of carbon dioxide absorbed into the plant varied, depending on its location and the area’s rainfall.\n\nHowever, this is only for the plant’s trunk and leaves above ground. When the plant was considered in its entirety (which also includes the plant’s roots, debris and soil) the researchers found that plants in arid and semi-arid environments could absorb in the region of 15.4 tonnes of carbon dioxide per hectare per year.\n\nBut this carbon-absorption is only possible under certain conditions.\n\nSpekboom must be in its natural habitat\n\nAnthony Mills, one of the authors of the 2014 paper and CEO of Cape Town-based\n\n, an analyst at the company. Vlieghe said that that spekboom “is effective at sequestering carbon, but only within its natural habitat”. She said that spekboom planted outside of its natural environment is unlikely to be more effective at absorbing carbon than plants indigenous to an area.\n\n, where spekboom is indigenous, ranges from the eastern parts of the Western Cape, near Still Bay, to beyond East London in the Eastern Cape.\n\nTo achieve high carbon sequestration rates, the plant must also be part of an ecosystem with other plants. “It is important to note that spekboom and carbon sequestration goes hand-in-hand with ecosystem restoration,” said Marius van der Vyver, a\n\n“It is not only the spekboom itself that is sequestering the carbon within an ecosystem under restoration over time, but also the other, hard-wooded and thus much more carbon-heavy plants, such as the common canopy dominant trees and other large shrubs present within the ecosystem that spontaneously regenerate as spekboom is brought back in sufficient quantity into the system.”\n\nBob Scholes, a professor of systems ecology at the\n\nin Johannesburg, told us that spekboom would only sequester more than four tonnes of carbon dioxide per hectare annually, as claimed, under special conditions. “Spekboom thicket, in a good rainfall year, on deep soils, without browsing [animals eating it], in the middle of their growth spurt, might be able to attain this number,” he said.\n\nGrowing plants are better able to capture and store large amounts of carbon than plants that have reached their maximum size. This is because carbon is a building block in their stems, trunks and roots, and because their\n\n, during which plants release carbon dioxide, has not caught up with their growth, said Scholes.\n\nOnce plants are fully grown, they no longer require additional carbon for their internal scaffold. In a degraded ecosystem where spekboom is being reintroduced, it is able to grow quickly and capture more carbon than if the plant is at full size.\n\nThe Amazon basin forest is the largest tropical rainforest in the world. It covers between\n\n, although most of it is in Brazil.\n\nclaimed that spekboom is “more effective than the Amazon rainforest at sucking carbon dioxide out of the atmosphere”. It quoted the\n\nof South Africa as saying that that spekboom is “10 times more effective per hectare at carbon fixing than any tropical rainforest”.\n\nJohan Swart from the Spekboom Foundation told Africa Check that he had received this information from\n\n, a botanist at Nelson Mandela University in Port Elizabeth. Potts pointed us to a\n\nby Anthony Mills and Richard Cowling. (Note: Potts denies having made the statement or corresponding with Swart on the topic.)\n\nPotts told Africa Check that the carbon absorbing ability of spekboom was not applicable outside of\n\n“The Mills and Cowling paper is measured from plants put into a barren landscape and protected from herbivory,” Potts told Africa Check in an email. “The growth rates are very, very high simply because the system is not saturated.”\n\nWe could not find a single scientific study that directly compared the carbon absorption capabilities of the Amazon rainforest and spekboom.\n\nThe carbon sequestered per hectare per year by spekboom during thicket restoration is something closer to the\n\n. This mostly applies during the early growth phase of a recently established ecosystem, said Scholes.\n\n, which limited itself to the Amazon’s aboveground woody biomass, put the figure at 4.2 tonnes of carbon per hectare per year. This measurement is in carbon per hectare, not carbon dioxide per hectare. It\n\nto 15.4 tonnes of carbon dioxide per hectare per year,\n\nby multiplying by a factor of 3.66.\n\nestimated that the Amazon rainforest absorbed and stored between 6.5 tonnes and 10.5 tonnes of carbon per hectare per year. Once converted, this translates to between 23.8 and 38.4 tonnes of carbon dioxide per hectare per year.\n\nThese are substantially higher than the available estimates for spekboom, which range from 2.9 to 15.4 tonnes of carbon dioxide per hectare per year.\n\nHowever, this doesn't mean there's a carbon sink of this size, said\n\nand change in tropical forests. A carbon sink refers to\n\n“Animals (especially insects) eat a lot of this Net Primary Productivity, and trees die and are consumed by fungi, animals, and bacteria,” Mitchard told us over email. “From a normal year-to-year assessment, the whole ecosystem in the Amazon is approximately in balance.”\n\nMitchard said that plants in the Amazon capture and store higher amounts of carbon when they are “young” and still growing. “This is probably also the case for your 'wonder plant' which is growing from nothing.”\n\nStat from 2006 may have been misinterpreted\n\nWe asked Mills how the link between spekboom and the Amazon rainforest arose. His colleague Vlieghe, to whom questions were directed, said that the\n\n“stated that at a particular site … the rate of carbon sequestration was ‘comparable to many temperate and tropical rainforest’”.\n\n“The important point coming out of these comparisons is that, compared to many arid or desert plants, spekboom has a sequestration rate that is more akin to that of plants occurring in tropical or wet environments,” Vlieghe said.", "lang": "en"}