{"title": "Wales’s fiscal deficit: the gap between tax and spend", "subtitle": "There isn’t an official government estimate for the size of the deficit between government income and spending in Wales and it’s not simple to work out.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-21539", "url": "https://fullfact.org/economy/wales-fiscal-deficit-gap-between-tax-and-spend/", "vclaim": "Wales’s fiscal deficit: the gap between tax and spend\n\nThis probably gives a fair sense of the scale of the difference, even though the latest figures we’ve found are slightly out-of-date.\n\nA “fiscal deficit” is the gap between what the government earns and spends.\n\nThere isn’t an official government estimate for the size of the gap in Wales and it’s not simple to work out.\n\nYou need to combine estimates for how much public money is spent on Welsh people with how much they pay in taxes.\n\nIt’s not always obvious. Things like income tax, for example, are collected at the UK level by HMRC. Some government spending benefits the UK as a whole, rather than specific regions.\n\nWales’ fiscal deficit was about £13 billion in 2014/15, according to the Wales Governance Centre at Cardiff University. This equalled about 24% of Welsh GDP, the value of goods and services produced in Wales.\n\nThe UK had a fiscal deficit worth about 5% of GDP in the same year (that’s the whole of the UK, including Wales).\n\nWales’s fiscal deficit has fallen in the past few years, as has the UK’s as a whole. Its deficit will have been smaller last year if it continued to fall in line with the rest of the UK.\n\nWe’ve asked the report’s authors when a comparison for 2015/16 and 2016/17 will be available.\n\nSince the quality of Scottish GDP estimates has been questioned recently we’re also looking into whether similar criticisms would apply to this report, which takes a similar approach. For now these estimates seem to be the best available.", "lang": "en"}