{"title": "No, this is not a video of a captured Indian Air Force officer dancing with members of the Pakistan Army", "subtitle": "A video that has been viewed tens of thousands of times on social media purports to show an Indian fighter pilot who was shot down, captured and then released by Pakistan, dancing with Pakistani soldiers while in captivity. The claim is false; the footage was posted online before the Indian pilot was captured; the pilot does not appear in the video.", "author": "factcheck.afp.com", "date": "2019-03-06T05:50:06+01:00", "vclaim_id": "vclaim-id-28699", "url": "https://factcheck.afp.com/no-not-video-captured-indian-air-force-officer-dancing-members-pakistan-army", "vclaim": "No, this is not a video of a captured Indian Air Force officer dancing with members of the Pakistan Army\n\nA video that has been viewed tens of thousands of times on social media purports to show an Indian fighter pilot who was shot down, captured and then released by Pakistan, dancing with Pakistani soldiers while in captivity. The claim is false; the footage was posted online before the Indian pilot was captured; the pilot does not appear in the video.\n\nThe misleading video has been shared repeatedly on Facebook, for example here where it has been viewed more than 100,000 times since it was posted February 28, 2019.\n\nThe misleading post has a caption that says: “INDIAN PILOT 'ABHINANDAN' DANCING VIDEO WITH PAKISTANI ARMY\"\n\n“Abhinandan” refers to Wing Commander Abhinandan Varthaman of the Indian Air Force who was shot down over Pakistan on February 27, 2019, captured by Pakistani forces, and then released to India on March 1, 2019.\n\nHere is an AFP report on the incident.\n\nThe same misleading video and claim have been posted repeatedly on Facebook, for example here where it has been viewed 63,000 times, and on YouTube, for example here where it has been viewed more than 30,000 times since it was posted March 1, 2019.\n\nBelow is a screenshot of the misleading video on Facebook:\n\nA reverse image search using keyframes from verification tool InVid led AFP to this YouTube video which was posted online February 23, 2019.\n\nThe video, which has more than 650,000 views, is captioned: “Amazing moments of Pakistan Air Force airbase officer celebrate victory moments with staff on Chita Chola Song.”\n\nThe footage is exactly the same as the misleading videos -- and was posted online four days before Abhinandan was shot down and captured by the Pakistan military.\n\nIn the video, four men can be seen dancing. Below are screenshots of their faces:\n\nHere is an AFP image of Abhinandan giving a statement while in captivity in Pakistan.\n\nBelow is a screenshot of that image on the AFP Image Forum website:\n\nHere is an AFP image of coverage of Abhinandan on March 1, 2019, the day he was released.\n\nBelow is a cropped screenshot of that image:\n\nThe two images show Abhinandan had the same distinctive handlebar moustache during his captivity and after his release.\n\nHere is an AFP story about Abhinandan's facial hair.\n\nNone of the four men who can be seen dancing in the misleading video have this kind of moustache.", "lang": "en"}