{"title": "Fact Checks of the Third Presidential Debate", "subtitle": "Reporters for The New York Times fact-checked the statements made by Hillary Clinton and Donald J. Trump during Wednesday’s presidential debate.", "author": "www.nytimes.com", "date": "OCT. 19, 2016", "vclaim_id": "vclaim-id-2548", "url": "http://www.nytimes.com/interactive/2016/10/19/us/elections/fact-check-debate.html#/factcheck-22", "vclaim": "Tens of thousands of Syrian refugees “who are definitely ISIS-aligned — we now have them in our country.” The Obama administration resettled about 13,000 Syrian refugees in the United States this year. Refugees go through the most rigorous vetting of any foreigners coming to live in the United States, including against counterterrorism databases at the F.B.I. and federal defense and homeland security agencies. A foreigner who has any ties to terrorism is disqualified. The whole process can take as long as two years. Syrian refugees now have an extra layer of scrutiny. Security experts say it would be difficult for determined terrorists to enter the United States through the refugee system. Close\n\nMr. Trump said Mrs. Clinton deleted 33,000 of her private emails after she got a subpoena. Hillary Clinton's aides did delete about 33,000 emails from her private server, emails that she said were “personal” in nature. The F.B.I., however, indicated that many of the deleted emails may, in fact, have been related to her work at the State Department. Days after The New York Times first disclosed Mrs. Clinton’s use of a private email system in March 2015, the House committee investigating the 2012 attacks in Benghazi, Libya, asked that her emails be preserved and subpoenaed those that were related to the attacks. But about three weeks later, an unidentified computer specialist realized that he had not destroyed an archive of emails that was supposed to have been deleted a year earlier, according to the F.B.I. report. The specialist then used a program known as BleachBit to delete an unknown number of emails, the F.B.I. said. It is unknown how many of the deleted emails related to the Benghazi attacks and might have been covered by the congressional subpoena. Mrs. Clinton told F.B.I. investigators that she was unaware that the aide had deleted the emails. The F.B.I. did not find evidence to contradict that assertion. Close\n\nWhen asked about the many women who have come forward to allege they were kissed or groped by Mr. Trump without their consent, Mr. Trump said the stories were largely debunked. Women have accused Donald J. Trump of unwanted advances, ranging from forceful kisses to sexual assault. The accusers range in age, background and political affiliation. Some say they encountered Mr. Trump in the workplace or in social settings, others say they had chance encounters with him, in one case outside an elevator, in another case on an airplane. Mr. Trump has denied every allegation. At certain points, he and his campaign staff have claimed that the accusations were fabricated by the news media or orchestrated by the Clinton campaign. Other times, he has claimed that accusers weren’t attractive enough to be believed. None of the cases involve witnesses, but all the women went on to share their accounts with friends, family or colleagues before going public with their allegations. Many of the women said they were inspired to tell their stories to the news media after Mr. Trump was caught on tape boasting of groping and kissing women without their consent, and then saying in the last presidential debate that he had never engaged in that behavior. Close\n\nMrs. Clinton said that Mr. Trump is willing to “spout the Putin line” and “get help from him” in the election. Mr. Trump said “our country has no idea” if the Russians are responsible for the emails published by WikiLeaks. She is mostly right. Read more Hillary Clinton is right to say that 17 American intelligence agencies have concluded that Russia, with the knowledge of its leadership, was behind the cyberattack on the Democratic National Committee and many private email accounts. It is not clear that Donald J. Trump is spouting the Putin line, but it is clear that President Vladimir V. Putin of Russia favors Mr. Trump — and that the Republican candidate has refused to criticize Russia for annexing Crimea and intimidating NATO nations. When Mr. Trump says of Russia, “They create warheads and we can't,” he is twisting reality a bit. The United States is modernizing its nuclear warheads, making them more precise. But it is not creating new ones because it wants to avoid a new arms race. Mrs. Clinton was correct in saying that Mr. Trump was willing to let Japan and South Korea get their own nuclear arsenals — he told The New York Times that things are heading that way, anyway. Close\n\n“Hillary wants amnesty, which is a disaster. She wants open borders.” She sent mixed messages. Read more Hillary Clinton has said one thing in private and something very different on the campaign trail. According to hacked documents posted online by WikiLeaks, in a speech for a Brazilian bank in 2013, Mrs. Clinton said: “My dream is a hemispheric common market, with open trade and open borders, some time in the future.” She was speaking about trade and green-energy development, but she seemed to point to a model like the European Union, in which people move freely across borders as well as goods. However, during the campaign, Mrs. Clinton has not advocated open borders. She has said that within 100 days of becoming president, she will introduce comprehensive immigration legislation, including significant increases in border security as well as a pathway to citizenship for undocumented immigrants. The immigration bill that passed the Senate in 2013, which Mrs. Clinton supported, included an increase of $46 billion for border security and would have expanded the Border Patrol to more than 38,000 agents, about 18,000 agents more than its current size. Mrs. Clinton’s plan is not an amnesty. It includes requirements to learn English, pass background checks and a prolonged path to citizenship. Close", "lang": "en"}