{"title": "Bill Gates kontrollerer ikke vaksineorganisasjonene som får penger av Norge", "subtitle": "Gates-stiftelsen er ikke den største bidragsyteren til noen av organisasjonene, og har heller ikke flertall i organisasjonenes styrer.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-43131", "url": "https://www.faktisk.no/faktasjekker/wnP/bill-gates-kontrollerer-ikke-vaksineorganisasjonene-som-far-penger-av-norge", "vclaim": "Ifølge en artikkel Steigan.no publiserte 6. mai, skal Norge gi 13 milliarder kroner til «Gates-alliansen». Alliansen består ifølge nettstedet av følgende organisasjoner, som alle jobber med vaksiner og internasjonal sykdomsbekjempelse:\n• Den globale koalisjonen for forebygging av epidemier og pandemier (CEPI).\n• Det globale fondet for bekjempelse av aids, tuberkulose og malaria.\n• Unitaid, en internasjonal organisasjon som blant annet investerer i nye behandlingsformer for HIV/AIDS, tuberkulose og malaria.\n\nSteigan.no er et nettsted drevet av Pål Steigan, som tidligere var leder av kommunistpartiet AKP (m-l). Nettstedet beskriver seg selv slik:\n\nBakgrunnen for artikkelen er at regjeringen besluttet å gi 2,2 milliarder kroner til CEPI, som har hovedkvarter i Oslo. Nyheten ble kjent 4. mai, samme dag som det kom frem at regjeringen gir 1 milliard dollar til vaksinealliansen GAVI.\n\nI tillegg ble det kjent 30. april at regjeringen øker støtten til Det globale fondet for bekjempelse av aids, tuberkulose og malaria.\n\nSteigan.no skriver også at Gates-stiftelsen har en «kontrollerende posisjon» i de fire organisasjonene som blir omtalt i artikkelen.\n\nMen stemmer det at Gates-stiftelsen har en kontrollerende posisjon i CEPI, GAVI, Unitaid og The Global Fund?\n\n7. mai publiserte nettstedet Resett en sak basert på Steigan.nos artikkel. I artikkelen står det blant annet:\n\nArtiklene fra Steigan og Resett har skapt stort engasjement i sosiale medier. Til sammen hadde artiklene fått nesten 30 000 reaksjoner, delinger og kommentarer på Facebook per 11. mai, ifølge tall fra analyseverktøyet CrowdTangle:\n\nVia e-post har Faktisk.no sendt Steigan.no-redaktør Pål Steigan flere spørsmål om hva som ligger til grunn for påstandene i artikkelen, og hva nettstedet legger i uttrykkene «dominerer» og «kontrollerende posisjon».\n\nFaktisk.no har også spurt Resett-redaktør Helge Lurås om hva som ligger til grunn for påstanden om at «alle organisasjonene det gis penger til er styrt av Bill & Melinda Gates Foundation». I en e-post skriver Lurås:\n\n– Saken på Resett handler om den oppmerksomheten Steigan-artikkelen fikk. Det går klart frem av ingress og innledning på saken. Resett har ikke tatt stilling til påstandene Steigan kommer med.\n\nVanligvis innebærer det å ha en kontrollerende posisjon at man har et flertall av stemmene i et styre eller en generalforsamling, slik at man kan blokkere forslag man er uenig i. Hvor mange representanter eller stemmer som kreves for å ha en slik posisjon, avhenger av vedtektene i en stiftelse eller et selskap, samt av lover og regler i landet organisasjonen er basert i.\n\nHvis Gates-stiftelsen kan blokkere forslag som fremmes for styret i én av organisasjonene, er det riktig at stiftelsen har en kontrollerende posisjon i denne.\n\nFor å finne ut om Gates-stiftelsen har en «kontrollerende posisjon» i organisasjonene Steigan.no omtaler, kan vi altså se på hvilken innflytelse stiftelsen har på beslutningene som tas av styrene i de aktuelle organisasjonene.\n\nVi skal også se nærmere på de økonomiske bidragene CEPI, GAVI, Unitaid og The Global Fund har fått fra Gates-stiftelsen.\n\nIkke i nærheten av å være størst\n\nDen globale koalisjonen for forebygging av epidemier og pandemier (CEPI) er et partnerskap mellom offentlige, private og humanitære organisasjoner, som har som formål å bidra til å utvikle vaksiner mot forskjellige sykdommer, spesielt der markedet ikke gir gode nok insentiver.\n\nOrganisasjonen ble lansert ved Verdens økonomiske forum i Davos i 2015, etter ebolaepidemien i Vest-Afrika. Det var regjeringene i Norge og India, Verdensbanken, Gates-stiftelsen og Verdens økonomiske forum som etablerte CEPI.\n\nI forbindelse med koronaviruspandemien har det blitt gjort store investeringer i CEPI, da med midler som er øremerket for arbeid med covid-19.\n\nVia Bjørg Dystvold Nilsson, som er kommunikasjonssjef for nordiske land i CEPI, har Faktisk.no fått en oversikt over alle investeringer i CEPI fra oppstarten og frem til 14. mai 2020:\n\nHer ser vi at Norge er den største bidragsyteren til CEPI, med totalt 410 millioner dollar. På andreplass kommer Storbritannia med 316 millioner, mens Tyskland har investert 262 millioner.\n\nGates-stiftelsen og den britiske stiftelsen Wellcome Trust har begge gitt bidrag på 100 millioner dollar. Gates er altså ikke i nærheten av å være den største økonomiske bidragsyteren til CEPI.\n\nSelv om Gates-stiftelsen var med på å starte CEPI og har gitt et stort pengebeløp til organisasjonen, er den ikke representert i CEPI-styret. Derimot er Jeremy Farrar, som er leder for Wellcome Trust, ett av styremedlemmene.\n\nGates-stiftelsen er imidlertid representert i CEPIs vitenskapelige råd, samt i investorrådet. Det vitenskapelige rådet tar ikke beslutninger, men gir råd til styret og sekretariatet, mens investorrådet, der alle investorene er representert, har myndighet til å godkjenne enkeltinvesteringer på over 100 millioner dollar.\n\nSiden Gates-stiftelsen verken er den største bidragsyteren til CEPI eller representert i styret, er det ikke riktig at CEPI er «dominert» av Bill Gates eller stiftelsen hans.\n\nDet gir heller ikke mening å si at Gates-stiftelsen har en «kontrollerende posisjon» i CEPI når stiftelsen ikke engang er representert i styret.\n\nGAVI er en internasjonal organisasjon som ble grunnlagt i 1999 av blant andre Gates-stiftelsen, Verdensbanken, UNICEF, WHO og flere vaksineprodusenter.\n\nOrganisasjonen arbeider for å skaffe vaksiner til barn i utviklingsland. De skriver på sine hjemmesider at de per i dag bidrar til å vaksinere 49 prosent av verdens barn. 760 millioner barn har fått vaksiner fra GAVI, og organisasjonen anslår at dette har reddet 13 millioner liv som ellers ville ha gått tapt.\n\nGAVI har fått økonomisk støtte fra Norge siden år 2000. Mellom 2010 og 2018 gikk 10,27 milliarder kroner til GAVI og relaterte prosjekter, ifølge en oversikt Utenriksdepartementet har sendt til Faktisk.no. I tillegg viser GAVIs økonomiske rapporter at Norge bidro med 569 millioner dollar i perioden 2000-2010.\n\nI GAVIs økonomiske rapporter finner vi tall som viser de økonomiske bidragene forskjellige aktører har gitt til organisasjonen.\n\nHer ser vi at Gates-stiftelsen var den klart største bidragsyteren til GAVI i perioden 2000–2010. I perioden 2011–2015 og 2016–2020 blir bidraget fra stiftelsen imidlertid forbigått av Storbritannia, som er den klart største giveren.\n\nI 2020 har flere land forpliktet seg til å gi nye bidrag til GAVI. For Norges del dreier det seg om en milliard dollar, for Storbritannia 300 millioner, og 50 millioner for Gates-stiftelsen.\n\nSelv om Gates-stiftelsen har gitt store økonomiske bidrag til GAVI, betyr ikke dette at stiftelsen har en kontrollerende posisjon i organisasjonen.\n\nSom det fremgår av GAVIs egne nettsider, tas beslutningene i organisasjonen av styret. Det står i GAVIs statutter at Gates-stiftelsen til enhver tid skal ha ett medlem i styret, i likhet med blant annet Verdens helseorganisasjon (WHO), UNICEF og Verdensbanken.\n\nI GAVI-statuttenes artikkel 15 står det at styret så langt det er mulig skal ta beslutninger ved konsensus, altså at alle styremedlemmene skal være enige i beslutningen. Hvis dette ikke er mulig, kreves det to tredels flertall.\n\nEtt enkelt styremedlem er dermed ikke nok for at Gates-stiftelsen kan blokkere beslutninger som tas av styret i GAVI.\n\nDet er altså ikke tilfelle at Gates-stiftelsen har en kontrollerende posisjon i GAVI, slik Steigan.no påstår.\n\nUnitaid blir også omtalt i artikkelen på Steigan.no som en av organisasjonene der Gates-stiftelsen har en «kontrollerende posisjon». Unitaid beskriver seg selv som en internasjonal organisasjon som investerer i ny teknologi og nye behandlingsmetoder som kan hjelpe mot AIDS, tuberkulose og malaria.\n\nUnitaid ble grunnlagt i 2006 av regjeringene i Norge, Brasil, Frankrike, Storbritannia og Chile. I dag får den støtte fra flere andre land, samt Gates-stiftelsen.\n\nGates-stiftelsen er ikke i nærheten av å være den største økonomiske bidragsyteren til Unitaid. Hovedinntektskilden til Unitaid er bidrag fra stater. Flere av dem samler inn penger til organisasjonen gjennom en «solidaritetsskatt» på flybilletter, en ordning som startet i Frankrike.\n\nDet fremgår av organisasjonens nyeste reviderte regnskap at de to største bidragsyterne, Frankrike og Storbritannia, til sammen bidro med tjue ganger så mye som Gates-stiftelsen i perioden 2006-2018:\n\nGates-stiftelsen har ett styremedlem i Unitaid, i et styre som teller 12 voterende medlemmer. Ifølge Unitaid-styrets vedtekter skal beslutninger fortrinnsvis avgjøres ved konsensus, men hvis dette ikke er mulig, kreves det to tredels flertall for at et forslag skal bli vedtatt.\n\nAltså stemmer det ikke at Gates-stiftelsen har en kontrollerende posisjon i Unitaid.\n\nDen siste organisasjonen som blir omtalt i artikkelen på Steigan.no er Det globale fondet for bekjempelse av aids, tuberkulose og malaria. Fondet ble etablert i 2002, etter diskusjoner i FN og under G8-møtet på Okinawa i Japan. Det finansierer, som navnet tilsier, behandling av AIDS, tuberkulose og malaria.\n\nGates-stiftelsen forpliktet seg til å gi 100 millioner dollar til fondet i 2001 og 50 millioner i 2004. Stiftelsen har flere ganger økt sitt bidrag, blant annet med 750 millioner dollar i 2012.\n\nThe Global Funds økonomirapport viser hvor mye donorene, som inkluderer både stater og private organisasjoner, har forpliktet seg til å gi i perioden 2001–2022:\n\nGates-stiftelsen er den overlegent største private bidragsyteren til The Global Fund, og står for knappe 75 prosent av de samlede bidragene (3,9 milliarder dollar) aktører fra privat sektor har forpliktet seg til å gi i perioden 2001–2022.\n\nDet betyr ikke at Gates-stiftelsen er den største bidragsyteren totalt sett. Tvert i mot er en rekke land betydelig større bidragsytere, med USA (22 milliarder), Frankrike (7,9 milliarder) og Storbritannia (7 milliarder) i tet.\n\nI styret til Global Fund er Gates-stiftelsen representert med ett av totalt 20 voterende medlemmer. Styret er delt i to voterende grupper, «donorgruppen» og «implementeringsgruppen», som begge har ti medlemmer.\n\nIfølge retningslinjene for The Global Fund skal styrelederne i størst mulig grad sikre konsensus rundt forslag, men dersom dette ikke er mulig, må et forslag få to tredels flertall i både donorgruppen og implementeringsgruppen for å bli vedtatt.\n\nGates-stiftelsen har altså ikke en kontrollerende posisjon i The Global Fund.\n• Gates-stiftelsen er ikke den største enkeltstående økonomiske bidragsyteren i noen av de organisasjonene som ble omtalt i artikkelen på Steigan.no.\n• Stiftelsen er representert med ett medlem i styret i hver av organisasjonene, med unntak av CEPI, der Gates-stiftelsen ikke er representert.\n• I GAVI, Global Fund og Unitaid er andre organisasjoner, samt en rekke land, representert i styret i like stor grad som Gates-stiftelsen. Styrene tar enten beslutninger ved konsensus eller to tredels flertall.\n• Gates-stiftelsen har altså ikke noen kontrollerende posisjon i CEPI, GAVI, Global Fund eller Unitaid, siden stiftelsen ikke kan blokkere forslag i noen av disse.\n\nDermed er Steigan.nos påstand om at Gates eller Gates-stiftelsen har en kontrollerende posisjon i CEPI, GAVI, Unitaid og The Global Fund helt feil.", "lang": "no"}