{"title": "Fact Check: Trump’s Statements on the Economy", "subtitle": "US President Donald Trump turns to a familiar playbook of exaggerated boasts and overdrawn complaints against him.", "author": "www.thequint.com", "date": "2019-06-17T17:12:44+05:30", "vclaim_id": "vclaim-id-34677", "url": "https://www.thequint.com/news/world/fact-check-trumps-statements-on-the-economy", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. With an eye toward his 2020 campaign, President Donald Trump is turning to a familiar playbook of exaggerated boasts about economic performance and overdrawn complaints about a race tilted against him. He insisted the Electoral College gives Democrats a “big advantage” in US presidential elections, making it difficult for Republicans like himself to win. That's wrong. Though in 2016 he often described the election as “rigged” against him, Trump, in fact, wouldn't have won the presidency without the Electoral College system in which the votes of smaller rural states that tend to vote Republican are weighted more heavily than big, Democratic-leaning states like New York and California. Trump also claimed over the weekend that he's presided over one of the best US economies ever. He's wrong about that too. The misleading rhetoric over the past week came as the president prepared to kick off his re-election campaign on Tuesday, 18 June, in Florida. How the World Is Celebrating Donald Trump Turning 73\n\nUnlike the popular vote, Electoral College votes are set equal to the number of US representatives in each state plus its two senators. That means more weight is given to a single vote in a small state than the vote of someone in a large state. “No President has done what I have in... the first 2 1/2 years of his presidency, including the fact that we have one of the best economies in the history of our country.” .....the first 2 1/2 years of his Presidency, including the fact that we have one of the best Economies in the history of our Country. It is called Earned Media. In any event, enjoy the show! — Donald J. Trump (@realDonaldTrump) June 16, 2019 This is one of Trump's most frequent falsehoods. The economy is solid but it's not one of the best in the country's history. Trump is also claiming full credit for an economic expansion that began under President Barack Obama in mid-2009. The economy expanded at an annual rate of 3.2 percent in the first quarter of this year. That growth was the highest in just four years for the first quarter. In the late 1990s, growth topped 4 percent for four straight years, a level it has not yet reached on an annual basis under Trump. Growth even reached 7.2 percent in 1984. While the economy has shown strength, it grew 2.9% in 2018, the same pace it reached in 2015, and simply hasn't hit historically high growth rates.\n\n“He (Robert Mueller) said no collusion... The report said no collusion.” On 12 June, Trump said in Oval Office, “The Mueller report spoke... It said, ‘No collusion and no obstruction and no nothing.’ And, in fact, it said we actually rebuffed your friends from Russia; that we actually pushed them back... we rebuffed them.\" He's wrong to repeat the claim that the Mueller report found no collusion between Russia and the Trump campaign; it's also false that his campaign in 2016 denied all access to Russians. Nor did the special counsel's report exonerate Trump on the question of whether he obstructed justice. Mueller's two-year investigation and other scrutiny revealed a multitude of meetings with Russians. Among them: Donald Trump Jr.'s meeting with a Russian lawyer who had promised dirt on Clinton. On collusion, Mueller said he did not assess whether that occurred because it is not a legal term. He looked into a potential criminal conspiracy between Russia and the Trump campaign and said the investigation did not collect sufficient evidence to establish criminal charges on that front. Mueller noted some Trump campaign officials had declined to testify under the Fifth Amendment or had provided false or incomplete testimony, making it difficult to get a complete picture of what happened during the 2016 campaign. The special counsel wrote that he “cannot rule out the possibility” that unavailable information could have cast a different light on the investigation's findings.\n\nIn the end, the Mueller report found no criminal conspiracy between the Trump campaign and Russia but left open the question of whether Trump obstructed justice. According to the report, Mueller's team declined to make a prosecutorial judgement on whether to charge partly because of a Justice Department legal opinion that said sitting presidents shouldn't be indicted. The report instead factually laid out instances in which Trump might have obstructed justice, specifically leaving it open for Congress to take up the matter. Trump, speaking about Iranians \"screaming 'death to America'\" when Barack Obama was in the White House claim that they don’t occur the sentiment anymore. Yes, they have. The ‘Death to America’ chant is heard routinely. The chant, \"marg bar Amreeka\" in Farsi, dates back even before Iran's 1979 Islamic Revolution. Once used by communists, it was popularised by Ayatollah Ruhollah Khomeini, the revolution's figurehead and Iran's first supreme leader after the US Embassy takeover by militants. It remains a staple of hard-line demonstrations, meetings with current Supreme Leader Ayatollah Ali Khamenei, official ceremonies, parliamentary sessions and main Friday prayer services in Tehran and across the country. Some masters of ceremonies ask audiences to tone it down. But it was heard, for example, from the crowd this month when Khamenei exhorted thousands to stand up against US “bullying.” In one variation, a demonstrator at Tehran's Quds rally last month held a sign with three versions of the slogan: ‘Death to America’ in Farsi, ‘Death to America’ in Arabic, ‘Down with USA’ in English.\n\n“I think we’re going to do very well with North Korea over a period of time. I’m in no rush. ... Our remains are coming back; you saw the beautiful ceremony in Hawaii with Mike Pence. We’re getting the remains back.” Donald Trump, in a joint news conference with Poland’s president on 12 June. The US is not currently getting additional remains of American service members killed during the Korean War. With US-North Korea relations souring, the Pentagon said last month it had suspended its efforts to arrange negotiations this year on recovering additional remains of American service members. The Pentagon said it hoped to reach agreement for recovery operations in 2020. The Defense POW-MIA Accounting Agency said it has had no communication with North Korean authorities since the Vietnam summit between Trump and North Korean leader Kim Jong Un in February. That meeting focused on the North's nuclear weapons and followed a June 2018 summit where Kim committed to permitting a resumption of US remains recovery; that effort had been suspended by the US in 2005. The agency said it had “reached the point where we can no longer effectively plan, coordinate, and conduct field operations” with the North during this budget year, which ends on 30 September. Last summer, in line with the first Trump-Kim summit in June, the North turned over 55 boxes of what it said were the remains of an undetermined number of US service members killed in the North during the 1950-53 war. So far, six Americans have been identified from the 55 boxes. US officials have said the North has suggested in recent years that it holds perhaps 200 sets of American war remains. Thousands more are unrecovered from battlefields and former POW camps. The Pentagon estimates that about 5,300 Americans were lost in North Korea.\n\nThe White House says it has identified up to $8.1 billion in potential money under the national emergency, mostly from the Defence Department. Customs and Border Protection officials say the administration wants Congress to finance 330 km next year. The chances of the Democratic-controlled House backing that are between slim and none. “Right now, we’re getting 25 percent on $250 billion worth of goods. That’s a lot of money that’s pouring into our treasury. We’ve never gotten 10 cents from China. Now we’re getting a lot of money from China.” In Council Bluffs, Trump said, “We're taking in, right now, billions and billions of dollars in tariffs, and they're subsidising product.” He's incorrect. The tariffs he's raised on imports from China are primarily if not entirely a tax on US consumers and businesses, not a source of significant revenue coming into the country. A study in March by economists from the Federal Reserve Bank of New York, Columbia University and Princeton University, before the latest escalation, found that the public and US companies were paying $3 billion a month in higher taxes from the trade dispute with China, suffering $1.4 billion a month in lost efficiency and absorbing the entire impact. It's also false that the US never collected a dime in tariffs before he took action. Tariffs on goods from China are not remotely new. They are simply higher in some cases than they were before. Tariffs go back to the beginning of the US and were once a leading source of revenue for the government. Not in modern times. They equate to less than 1 percent of federal spending.\n\nIt takes three years or four years minimum to plan, equip and build an auto assembly plant, so there would be little immediate impact on production or jobs. Auto and parts makers are global companies, and they would also look to countries without tariffs as a place to move their factories. The companies could also just wait until after the 2020 election, hoping that if Trump is defeated, the next president would get rid of the tariffs. “They're not going to invest in duplicative capacity in response to short-term policy incentives,” said Kristen Dziczek, a vice president at the Center for Automotive Research. It is possible that some production could be shifted back to the United States. General Motors, for instance, makes about 39 percent of its full-size pickup trucks at a factory in Silao, Mexico, mainly light-duty versions, according to analysts at Morningstar. If the US imposed a 25 percent tariff on assembled automobiles, GM could shift some production to a factory in Fort Wayne, Indiana, that also makes light-duty pickups. But there are limits. That plant already is running on three shifts and is almost near its maximum capacity. Tariffs on Mexico probably would cost auto jobs in the US, too, because Mexico would almost certainly retaliate with tariffs of its own. Tariffs on both sides would raise prices of vehicles, because automakers probably would pass the charges onto their customers.", "lang": "en"}