{"title": "No, photo of mother breastfeeding baby through a fence is not related to NRC", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-04T14:24:09+00:00", "vclaim_id": "vclaim-id-46911", "url": "https://www.altnews.in/no-photo-of-mother-breastfeeding-baby-through-a-fence-is-not-related-to-nrc/", "vclaim": "On December 26, a Twitter user @RinaThakur_ shared a picture of a mother breastfeeding her child through a fence and claimed it depicts a detention centre in Uttar Pradesh’s Varanasi which is Prime Minister Modi’s constituency. The user claimed that the mother was detained for opposing the National Register of Citizens (NRC).\n\nThat same day, Facebook user M G Tandan shared a long and passionate post in Hindi opposing CAA and NRC. The user juxtaposed the photo tweeted by @RinaThakur_, with a selfie shot by a couple along with their newborn. As per the post, the couple was identified as Ravi and Ekta Shekhar.\n\nAlt News did a reverse image search on TinEye and found the oldest traces of this image on the internet date back to 2013. The viral image was posted on an Italian blog controappuntoblog.org on January 13, 2013.\n\nAccording to the blog, the photo is from Argentina where “in compliance with the “federal plan”, the police have placed a perimeter fence in a busy neighbourhood and those who leave or have already left cannot return,” reads the post. Several other websites have uploaded the image and stated that it is from Argentina. For instance, indymedia.org a Spanish website and archive.cretalive.gr, a Greek website.\n\nAs per a December 28 report inAssociated Press, “The photo was first posted on January 13, 2013, in Bahía Blanca, Argentina. According to local reports, public housing was under construction in the Villa Defina neighbourhood. The photo was reportedly taken at the unfinished complex, where a number of people were squatting. They were removed from the vicinity several days later.” However, the media outlet added, “It wasn’t clear why the woman was breastfeeding through a fence.”\n\nAlt News performed a reverse image search on Google and found that BBC Punjabi had published this photo in their report on December 27.\n\nAccording to the report, Ravi Shekhar and his wife Ekta were arrested by police during the CAA protest in Varanasi on December 19. Shekhar and Ekta joined the protest in Varanasi from Mahmurganj, handing over their baby girl to her grandparents.\n\nTherefore, the claim on social media that the photo of a mother breastfeeding her child through a fence is from a detention centre in UP is false. However, M G Tandan’s claim that Ravi and Ekta Shekhar were sent to jail for protesting is true.", "lang": "en"}