{"title": "Fake News: Dead Burglar NOT To Get State Funeral | Lead Stories", "subtitle": "Is a burglar who was killed on the job getting a state funeral in Rochdale, U.K.? No, that&#039;s not true,...", "author": "leadstories.com", "date": "2018-04-12T09:56:06-07:00", "vclaim_id": "vclaim-id-10307", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-dead-burglar-to-get-state-funeral---the-rochdale-herald.html", "vclaim": "Is a burglar who was killed on the job getting a state funeral in Rochdale, U.K.? No, that's not true, the story was made up by a satirical website commenting on recent events in the United Kingdom.\n\nThe story was published by The Rochdale Herald on April 12, 2018 titled \"Dead burglar to get state funeral - The Rochdale Herald\" (archived here) and it opened:\n\nA Rochdale burglar who was killed whilst at work will receive a state funeral. Councillor Tom Walsh said, \"This man wasn't any old burgular. He was the People's Burgular and as such, it will be in the public interest, nay, it's my civic duty to mark his passing by closing most of central Rochdale down and having a state funeral.\" Police Constable Stan Still told us, \"I'll be helping with the security. It'll be an honour. He always had a cheeky quip and a good story for us when we arrested him. He used to always make sure he gave some of the proceeds of his burglaries to the local kiddies hospital at Christmas.\"\n\nThe story is a pastiche of real events in Hither Green (about 160 miles from Rochdale), where a pensioner killed a burglar in his house. The old man was subsequently arrested and people were apparently putting up flowers for the burglar (which kept getting torn down by other people):\n\nThe Rochdale Herald is a satirical website with following disclaimer on its about page:\n\nDaily news, satire and comment from the world's worst local newspaper. The Rochdale Herald is a satirical, spoof, parody commentary on current affairs, and stuff that annoys and amuses us. We make it up and it's not intended, in any way whatsoever, to be considered factual. If you read a story on The Rochdale Herald, please take a deep breath before going off the deep end as we probably made it up, apart from the horoscopes, they're all completely legit (no they aren't, we make those up too). We don't spend much time checking facts or corroborating sources because, and we can't stress this enough, we're not actually journalists and are making most of it up. This is an entertainment site that may occasionally confuse some fact with fiction and vice-versa but ultimately we're writing about the news to make you laugh. We also might talk about sex and swear a bit from time to time so if you're under 18 please don't read it. Any resemblance to actual persons, living or dead, or actual events is purely coincidental, seriously. If we've written about something that's offended you, please accept our apologies. Unless you are just being a big sissy and have forgotten how the internet works.\n\nWe wrote about rochdaleherald.co.uk before, here is a previous story that mentioned the site:\n• Fake News: Season 9 of The Walking Dead NOT To Be Filmed in Burnley Asda", "lang": "en"}