{"title": "É #FAKE que governador da BA pediu para prefeita de Porto Seguro 'inventar' 200 casos de coronavírus para receber dinheiro do governo federal", "subtitle": "Vídeo de reunião virtual circula na internet acompanhado de legendas falsas. Rui Costa reforça que reunião foi feita com outros prefeitos e diz que não houve nenhuma irregularidade. Prefeitura de Porto Seguro diz que responsável pela mensagem será criminalizado.", "author": "g1.globo.com", "date": "2020-04-30T23:27:43.001Z", "vclaim_id": "vclaim-id-83494", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/04/30/e-fake-que-governador-da-ba-pediu-para-prefeita-de-porto-seguro-inventar-200-casos-de-coronavirus-para-receber-dinheiro-do-governo-federal.ghtml", "vclaim": "Circula pelas redes sociais um vídeo que mostra o governador da Bahia, Rui Costa (PT), durante uma reunião virtual. Legendas afirmam que ele foi filmado sem saber e que as imagens revelam um pedido à prefeita de Porto Seguro, Cláudia Oliveira (PSD-BA), para \"arrumar\" 200 casos de coronavírus e, assim, receber dinheiro do governo federal. É #FAKE.\n\nA mensagem falsa usa um trecho do vídeo em que o governador menciona dados estatísticos para projetar o atendimento à população e fala da relação entre a proporção de leitos de UTI e o número de infectados. Em nenhum momento, ele faz qualquer pedido para que casos sejam \"inventados\".\n\nAlém disso, a reunião não foi feita apenas com a prefeita de Porto Seguro e não houve nenhum flagrante. Na verdade, havia outros prefeitos do extremo Sul do estado presentes à videoconferência, realizada na semana passada. Além de Cláudia Oliveira, estavam no encontro, por exemplo, os prefeitos de Belmonte, Eunápolis, Itabela, Itapebi, Santa Cruz Cabrália, Itamarajú, Medeiros Neto, Prado e Teixeira de Freitas.\n\nRui Costa fez outras duas videoconferências com prefeitos das regiões do Médio Rio de Contas, Vale do Jiquiriçá e Baixo Sul e com prefeitos da região Sul.\n\n\"O vídeo não tem nada demais\", afirma o governador. Ele fez um desmentido em seu perfil no Facebook. \"A milícia digital da #fakenews é uma quadrilha que destrói o país. A última mentira foi com uma reunião em Porto Seguro. Denunciamos ao Ministério Público para identificar e processar criminalmente os autores. Peço que ajudem a desmentir. Já temos muito trabalho contra a #Covid19.\"\n\nA frase que é dita à prefeita durante a reunião é: \"Precisava ter 200 pessoas simultaneamente ativas com a doença para ocupar os 10 leitos de UTI\". O governador não faz nenhuma associação dessa estimativa com verbas federais nem solicita alguma atitude da prefeita.\n\nA prefeita também nega o que diz a mensagem falsa. Ela publicou a reunião em seu perfil no Facebook. \"Isso é uma fraude. É fake. Uma irresponsabilidade\", afirma o secretário municipal de Comunicação, Cézar Aguiar.\n\nEm nota, a Prefeitura de Porto Seguro diz que \"repudia qualquer tipo de disseminação de fake news, principalmente neste momento delicado de pandemia do novo coronavírus que todo o mundo está enfrentando\". \"São notícias falsas que levam pânico à população e desvirtuam todo um trabalho sério que está sendo desenvolvido por aqueles que atuam em prol da sociedade\", diz o documento.\n\n\"A respeito de um vídeo criminalmente deturpado em redes sociais, envolvendo uma conversa entre o governador da Bahia, Rui Costa, e a prefeita de Porto Seguro, Cláudia Oliveira, cumpre-nos informar que estamos juntando forças para encaminhar para punição os responsáveis por tal desserviço. Trata-se de um crime e aqueles que cometeram devem ser penalizados com o rigor que determina a lei.\"", "lang": "pt"}