{"title": "Green Flags Waved By A Muslim Procession In Kerala Were Not Pakistani Flags", "subtitle": "BOOM spoke to the Circle Inspector who confirmed that the flags held by the participants of the procession were not Pakistani flags.", "author": "www.boomlive.in", "date": "2018-11-23T20:10:52+05:30", "vclaim_id": "vclaim-id-13446", "url": "https://www.boomlive.in/green-flags-waved-by-a-muslim-procession-in-kerala-were-not-pakistani-flags/", "vclaim": "A video from Kerala is being widely shared on social media with the claim that a Milad-Un-Nabi procession held in Kasargode district, waved Pakistani flags. The message also says that BJP workers and other local residents chased them away.\n\nHowever, a BOOM fact check reveals that neither did those participating in the procession wave Pakistan's flag nor did the tension between the two communities erupt in the area due to the flags.\n\nThe message on WhatsApp says, 'Residents and BJP workers chased away people who held Nabi day procession with Pakistan's flag in Kasargode. This is the terrifying condition of our place. Share the message and let people know.\n\nSeveral Facebook pages have also shared the video with the false claim. (Click here and here for the archived version of the posts.)\n\nThe video shot by a person in a moving car captures the procession. From 0.40 seconds you can see few men pelting stones and chasing away 3-4 men holding the green flags. The local police officials can be seen trying to control the situation.\n\nIt is clear from the video that the men were not holding Pakistan's flags. As seen, the crescent is facing the flag's shaft while the crescent in Pakistan's national flag is laterally inverted. Moreover, the Pakistani flag also has a white border next to the shaft.\n\nHere is an image of Pakistan's flag.\n\nA sign board is the video has 'Kasargode Balabhavan English Medium School, Ashwini Nagar' written on it, confirming the incident happened in Kasargode. Ashwini Nagar is in Karandakkad locality.\n\nBOOM spoke to Circle Inspector Manoj V who confirmed that the incident happened in the Karandakkad area earlier this week and the flags were not Pakistani flags. He said the Muslim procession on Nabi day entered a Hindu dominated area following which the tension occurred. The police has filed cases against both communities under IPC section 153 - 'Wantonly giving provocation with intent to cause riot'.", "lang": "en"}