{"title": "Lula mandou Adélio Bispo matar Bolsonaro com faca com veneno #boato", "subtitle": "Boato – Áudio esclarecedor aponta que o ex-presidente Lula mandou Adélio Bispo matar o presidente Bolsonaro com uma faca envenenada entregue por um sargento do Exército.", "author": "www.boatos.org", "date": "2020-05-01T17:15:51+00:00", "vclaim_id": "vclaim-id-47525", "url": "https://www.boatos.org/politica/lula-mandou-adelio-bispo-matar-bolsonaro-faca-veneno.html", "vclaim": "Boato – Áudio esclarecedor aponta que o ex-presidente Lula mandou Adélio Bispo matar o presidente Bolsonaro com uma faca envenenada entregue por um sargento do Exército.\n\nNos últimos dias, as fake news sobre o tema “facada em Bolsonaro” voltaram a circular com força na internet. Dentre todas as “estórias” relacionadas ao assunto, uma tem chamado atenção. Trata-se de um “áudio esclarecedor” que aponta que o ex-presidente Lula mandou Adélio Bispo matar Bolsonaro com uma “faca envenenada”.\n\nNa mensagem (que não vamos exibir aqui), a mulher fala que um parente seria o responsável de levar o dinheiro de Lula para outras pessoas e que entregava facas envenenadas para Adélio matar as pessoas. Há diversas outras acusações mais direcionadas ao parente (que não vamos checar ou exibir aqui) e também acusações contra Marcelo Odebrecht, Fidel Castro, Sérgio Cabral e outros. Leia a mensagem que circula online:\n\nLula mandou matar Bolsonaro! Ouçam esse áudio esclarecedor Nesse aúdio ela fala que Adélio Bispo sempre recebeu dinheiro do PT para fazer o seu serviço e que ele é um matador, que ele gosta de matar com faca e que a faca sempre continha veneno, pra ficar mais fácil da vítima morrer…\n\nA mensagem circulou com muita força na internet e deixou muita gente com os dedinhos apontados para o ex-presidente Lula. Mas será mesmo que há provas de que Lula mandou Adélio Bispo matar Bolsonaro com uma faca envenenada? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAlém de a mensagem ter algumas características de boatos online como ser vaga, alarmista, com erros de português e falta de citação de fontes confiáveis e informações falsas sobre o assunto em questão serem uma constante na internet, a pessoa que grava a mensagem aponta faz diversas acusações, mas não aponta nenhuma prova.\n\nVale dizer que a mesma pessoa que gravou o áudio em questão acusando Lula de ter mandado matar Bolsonaro, já fez acusações contra Gilmar Mendes e Fernando Henrique Cardoso que nunca deram em nada e, claro, também não apresentam provas.\n\nAo buscar sobre informações que possam balizar as informações de que Lula mandou matar Bolsonaro, mais erros. Em nenhum momento, laudos médicos apontaram que Bolsonaro foi envenenado com a facada de Adélio. Também não há qualquer investigação que aponte que Lula “mandou” matar Bolsonaro. Muito menos pelo parente citado pela pessoa.\n\nResumindo: pela falta de provas e pelo histórico da fonte, podemos dizer que a história que aponta que Lula mandou Adélio Bispo matar Bolsonaro com uma faca envenenada é falsa. Não passa de mais um boato sobre o assunto que circula na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}