{"title": "Non, cette vidéo ne prouve pas que la Première ministre d'un Etat australien a simulé une vaccination", "subtitle": "Une vidéo prétendant qu'Annastacia Palaszczuk, la Première ministre de l'Etat australien du Queensland, a simulé une vaccination a été partagée plus de 3600 fois depuis le 24 août. Les images montrent une seringue utilisée avec son capuchon. Si cet extrait est authentique, il est sorti de son contexte : sur la vidéo originale, Annastacia Palaszczuk s'est bien fait piquer,", "author": "factuel.afp.com", "date": "2020-07-13T18:10:47+02:00", "vclaim_id": "vclaim-id-59739", "url": "https://factuel.afp.com/non-cette-video-ne-prouve-pas-que-la-premiere-ministre-dun-etat-australien-simule-une-vaccination", "vclaim": "Non, cette vidéo ne prouve pas que la Première ministre d'un Etat australien a simulé une vaccination\n\nUne vidéo prétendant qu'Annastacia Palaszczuk, la Première ministre de l'Etat australien du Queensland, a simulé une vaccination a été partagée plus de 3600 fois depuis le 24 août. Les images montrent une seringue utilisée avec son capuchon. Si cet extrait est authentique, il est sorti de son contexte : sur la vidéo originale, Annastacia Palaszczuk s'est bien fait piquer, avant de poser à nouveau pour laisser le temps aux photographes de réaliser leurs clichés.\n\n\"La première ministre du Queensland australien a reçu un vaccin (…) La coquille en plastique est toujours sur l’eguille (...) mensonges sur mensonge [sic]\", avance une vidéo partagée le 24 août sur Facebook. Cette rumeur a aussi été relayée par certains médias locaux.\n\nD’autres publications similaires, présentant à tort Annastacia Palaszczuk comme la \"Première ministre de l’Australie\", ou avançant que le vaccin serait celui \"contre le coronavirus\" circulent également en espagnol et en anglais.\n\nUne recherche d’image inversée réalisée à partir de l’outil InVid-WeVerify permet de retrouver des clichés issus de l'extrait vidéo sur Google. L'un d’entre eux est paru dans un article de presse, le 28 avril 2020.\n\n\"La Première ministre Annastacia Palaszczuk assure qu’il est vital pour les résidents du Queensland de se faire vacciner contre la grippe cette année afin de limiter le risque d’attraper le Covid-19 et la grippe en même temps\", relatait un autre journal local, qui a également partagé une photo de la vaccination le même jour.\n\nLe 27 avril, Annastacia Palaszczuk a publié une photo et une vidéo de sa vaccination sur son compte Twitter. Les légendes accompagnant ces tweets indiquent : \"Aujourd’hui je me suis fait vacciner contre la grippe. J’encourage les résidents du Queensland à consulter leur médecin généraliste ou pharmacien pour qu’ils se fassent aussi vacciner\" et \"la grippe comme le COVID-19 peuvent mettre nos vies en danger et engorger nos hôpitaux, il est donc important que nous fassions tout ce qui est possible pour réduire ce risque\".\n\nSur les vidéos partagées dans les publications virales, le logo de la chaîne de télévision australienne 7news apparaît dans le coin inférieur droit de l'image. En consultant la page Facebook de la chaîne, on retrouve la vidéo originale de la vaccination, qui dure près d’une minute.\n\nSur les images, où l'on voit clairement l'aiguille de la seringue, une femme administre rapidement le vaccin à la Première ministre du Queensland. Cette dernière, surprise, s’exclame que \"ça a été très vite !\"\n\nOn entend alors un homme, \"un photographe\" présent selon la page Facebook de 7news, demander à la Première ministre de simuler une nouvelle vaccination, pour reprendre des photos.\n\nAnnastacia Palaszczuk s'exécute et pose, souriante. Cette fois, c'est une seringue avec un capuchon qui est pressée contre son bras, comme le montrent les images reprises dans les publications virales.\n\nDans un communiqué, la directrice du département de la santé du Queensland, Jeannette Young, rappelle que la saison de la grippe se déroule \"généralement de juin à septembre avec un pic en août\" dans cet Etat. En cette période de pandémie, il est \"important de se faire vacciner en prévention de possibles hospitalisations liées à la grippe\", indique-t-elle.\n\n\"Même si le vaccin contre la grippe ne protège pas contre le Covid-19, il peut réduire la sévérité et la propagation de la grippe, qui pourrait rendre une personne plus vulnérable face à d’autres maladies respiratoires comme le Covid-19\", précise Jeannette Young.\n\nA la date du 26 août, l’Australie avait enregistré 25 204 cas de contamination et 549 décès dus au coronavirus.\n\nEdit 27/08/2020 11:04 : Correction de coquilles dans plusieurs paragraphes.", "lang": "fr"}