{"title": "Nein, das Sumatra-Nashorn ist nicht ausgestorben", "subtitle": "In einem Instagram-Beitrag von „Faktastisch“ wird behauptet, nachdem das letzte Sumatra-Nashorn in Malaysia gestorben sei, sei die Art nun „offiziell ausgestorben“. Das ist falsch – sie ist in Malaysia ausgestorben, anderswo gibt noch Tiere, wenn auch nur wenige.", "author": "correctiv.org", "date": "2020-01-23T11:50:31+00:00", "vclaim_id": "vclaim-id-30106", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2020/01/23/nein-das-sumatra-nashorn-ist-nicht-ausgestorben/", "vclaim": "Falsch. Das Sumatra-Nashorn ist nicht ausgestorben. Die Art ist vom Aussterben bedroht, es gibt aber noch Tiere in Indonesien.\n\nIm November 2019 berichteten Medien über den Tod des letzten Sumatra-Nashorns in Malaysia. Das Weibchen namens Iman sei an Krebs gestorben. Daraufhin veröffentlichte die Seite „Faktastisch“, die Nachrichten und kurze Fakten über verschiedene Themen verbreitet, am 25. November auf Instagram ein Bild, in dem es heißt: „Malaysias letztes Sumatra-Nashorn ist gestorben. Damit ist die Tierart jetzt offiziell ausgestorben.“\n\nDer Beitrag hat bereits mehr als 186.500 Likes (Stand: 22. Januar 2020). Die Formulierung von „Faktastisch“ kann so verstanden werden, dass es nun weltweit kein einziges Sumatra-Nashorn mehr gebe. Das stimmt nicht, wie auch Nutzer auf Instagram bereits in den Kommentaren angemerkt haben.\n\nDer Link, der in dem Instagram-Post unten links als Quelle angegeben wird, funktioniert nicht. Was stimmt, ist, dass das letzte Sumatra-Nashorn in Malaysia im November 2019 gestorben ist. Das Umweltministerium des Bundesstaates Sabah hatte bereits Ende 2017 mitgeteilt, bei dem Weibchen sei Krebs im Uterus diagnostiziert worden.\n\nIn den Medienberichten über den Tod des Tieres, zum Beispiel bei National Geographic oder dem Spiegel, wird jedoch stets erwähnt, dass noch andere Exemplare der Nashorn-Art auf Sumatra, also in Indonesien, leben. So steht es auch in einer Pressemitteilung des WWF von November 2019. Die Art sei aber stark vom Aussterben bedroht. Die „letzte Hoffnung“ sei die Sumatra-Nashorn-Allianz der indonesischen Regierung mit dem WWF, der Weltnaturschutzunion IUCN, National Geographic, der International Rhino Foundation und Global Wildlife Conservation. Sie solle die wild lebenden Tiere schützen und ein Zuchtprogramm vorantreiben.\n\nLaut dieser Initiative (Sumatran Rhino Rescue) gibt es aktuell weniger als 80 Sumatra-Nashörner weltweit. Offiziell ausgestorben ist die Art aber noch nicht.", "lang": "de"}