{"title": "Does a Video Show Hong Kong Protesters Using Wearable Projectors to Avoid Facial Recognition?", "subtitle": "A 2017 student project about a futuristic society appeared plausible to many 2019 viewers.", "author": "www.snopes.com", "date": "2019-10-09T12:26:00+00:00", "vclaim_id": "vclaim-id-24815", "url": "https://www.snopes.com/fact-check/hong-kong-protesters-projectors/", "vclaim": "In October 2019, a video supposedly showing political protesters in Hong Kong using wearable projectors in order to foil being caught by facial recognition technology was popular on social media:\n\nHowever, the video was unrelated to the protests in Hong Kong and actually captured an art project created by students at the Utrecht School of Arts.\n\nJing-cai Liu, one of the students who worked on the project, uploaded this footage to YouTube in April 2017 along with a description stating that “this face projector enables you to change your face within seconds. A small beamer maps an image of a different face over your own and gives you a new appearance.” When the video went viral in October 2019 connected to the claim that it depicted protesters in Hong Kong, Liu added: “My project has NOTHING to do with political purposes!”\n\nHere’s an image of the face projector being displayed at an art exhibit:\n\nA statement posted to Liu’s website explained that this wearable face projector was an art project and that most of the models used for the project were non-working conceptual versions. Liu also explained that these wearable projectors were never manufactured and were never intended for political purposes.\n\nHere’s the statement from Liu and others who worked on this project (emphasis ours):\n\nIn 2017, five Dutch product design students of the Utrecht School of arts, Jing-cai Liu, Sanne Weekers, Joppe Besseling, Jip van Leeuwenstein, and Marcel Coufreur designed a few conceptual products. The products were about staying anonymous in a fictional, futuristic world where face-recognizing is a big thing. The designs should provoke debates about emerging future-technologies and/or marketing strategies. Those five students presented their work on YouTube as seen here and went to the Milan design week to present their concepts. More info here: Lately, the video, and especially the work “wearable face projector” by Jing-cai Liu [has been] used in the context of the Hong Kong protest. Jing-cai Liu and the other members of the design project want to clearly state that they have had no political intentions with their works, not then, not now. They also want to state that most of the works are not-working concepts and they have no interest in manufacturing those products. The copyright of the product/concepts stays in the hands of those designers. They kindly ask to put their works in the right context and always refer back to their websites or named above sources when their concepts are shared. Don’t use their works in any political statement.", "lang": "en"}