{"title": "Kanpur Auto Driver Denies Being Asked to Chant ‘Jai Shri Ram’", "subtitle": "Kanpur Auto Driver Beaten Viral Message Fact Check: On 4 July, news organisation Amar Ujala reported that few men locked up Mohammad Aatib who is an auto driver, in a washroom and pelted stones at him. The incident took place on the night of Wednesday, 3 July in Kanpur’s Babu Purwa area.", "author": "www.thequint.com", "date": "2019-07-09T18:53:47+05:30", "vclaim_id": "vclaim-id-46589", "url": "https://www.thequint.com/news/webqoof/kanpur-auto-driver-denies-being-asked-to-chant-jai-shri-ram-fact-check", "vclaim": "Mohammad Aatib, who identifies himself as Aaqib, told The Quint that he was not asked to chant ‘Jai Shri Ram’. According to him a few men asked him to drop them home in his auto. “At first, I refused to do so and asked them to talk properly. Then, while we were on the way, they asked me to stop the vehicle and when I stopped, they started beating me.” Ajmeri, victim’s father, also confirmed to The Quint that there was no communal angle to the entire incident. The same was also reiterated by South Kanpur Additional Superintendent of Police Raveena Tyagi who said that the claim that Aaqib was asked to raise ‘Jai Shri Ram’ is completely fake. She said, “There is no communal angle to this incident. It is true that a fight happened but he was never asked to chant ‘Jai Shri Ram’ slogans.”\n\nHowever, according to Aaqib, he didn’t know the accused but ASP of Kanpur Chakresh Mishra said that in their investigation they found that the accused and the victim do know each other. “The two might not be friends, but they live close to each other and in our investigation we have found out that the families knew each other.” However, he too denied that Aaqib was forced to say ‘Jai Shri Ram.’ He further added, “Three men have been arrested and an FIR has been filed against those who were spreading fake news.”", "lang": "en"}