{"title": "Does a Video Show Students Beating a Classmate for Wearing a MAGA Hat?", "subtitle": "School district: \"The incident began with a verbal altercation between two students that escalated when additional students became involved.\"", "author": "www.snopes.com", "date": "2019-12-14T08:21:00+00:00", "vclaim_id": "vclaim-id-42149", "url": "https://www.snopes.com/fact-check/maga-students-video/", "vclaim": "On Dec. 12, 2019, the Twitter account American Diaries posted a 21-second excerpt of a video seemingly showing several students battering another student on a school bus from the Hamilton County, Florida, school district:\n\nAlthough whatever sparked the violent incident captured in the video was not evident in the posted excerpt, numerous reports and comments about the occurrence suggested the attack was triggered by the victim’s having worn a Trump campaign hat to school:\n\nShocking video has emerged showing a 14-year-old boy being attacked on a school bus, allegedly because he’d previously worn a hat supporting President Donald Trump. The incident occurred on November 21 in Hamilton County, Florida, and the video first emerged on Thursday after the boy’s family retained attorney Foye B. Walker for possible legal action. The incident left the boy, identified only as Tyler, hospitalized with head contusions, according to his mother, a Trump supporter who tweets under the handle @AmericanDiaries. The attorney, Walker, verified in a tweet that the incident occurred on a school bus in Hamilton County, and that he was representing the family. The boy’s mother explained on Twitter that she believed the attackers were motivated by a Trump 2020 campaign hat that her son had previously worn to school. She said that the boy stopped wearing the hat due to harassment, but that the bullying continued. To be clear, my son bought his #Trump2020 hat with his own money at the flea market a few weeks ago. He was proud to wear it. He wore it to School, but due to immediate bullying he put it away & didn't wear it to school again, sadly the damage was already done & was now a target.\n\nHowever, Hamilton County School Superintendent Rex L. Mitchell posted a statement in response declaring that during the course of an investigation, the district found “no evidence” that “the altercation occurred because one of the students involved was wearing a political hat showing support for President Trump” or “that [the student’s] wearing of such apparel on a prior occasion motivated the incident.”\n\nAccording to the district’s statement, “The incident began with a verbal altercation between two students that escalated when additional students became involved”:\n\nOn Thursday, December 12th, a message was posted on Twitter along with a video showing an altercation between students on a Hamilton County School District school bus. The incident shown in this tweet actually occurred on Thursday, November 21st, 22 days ago. Since that time the school district has investigated the incident, taken action against the students involved, and turned the information over to the local Sheriff’s office for criminal action. It is implied in the post that the altercation occurred because one of the students involved was wearing a political hat showing support for President Trump. There was no evidence found during the investigation that indicated the student was wearing any of this apparel at the time of the altercation or that his wearing of such apparel on a prior occasion motivated the incident. The incident began with a verbal altercation between two students that escalated when additional students became involved. In addition to the video that was posted online which was recorded by a student, the school district reviewed the bus video which depicted, not only the altercation, but all events prior to the altercation and its conclusion.\n\nAccording to a statement posted by the Hamilton County Sheriff’s Office, “misinformation has been passed along with the video.” The sheriff noted that the county has “filed charges on five juveniles for First Degree misdemeanor battery,” and the State Attorney’s Office has “stated that this incident does not meet criteria for a hate crime”:", "lang": "en"}