{"title": "Controles a la compra de dólares: ¿no sólo en la Argentina?", "subtitle": "<img class=\" size-full wp-image-2941\" src=\"http://new.chequeado.com/wp-content/uploads/2011/11/control-dolar.jpg\" width=\"490\" height=\"220\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6442", "url": "https://chequeado.com/ultimas-noticias/controles-a-la-compra-de-dolares-ino-solo-en-la-argentina/", "vclaim": "Miguel Pesce, vicepresidente del Banco Central, aseguró que los controles que comenzaron a exigirse para la compra de dólares, que incluyen una autorización previa de la AFIP para cada compra, son una medida común. “No hay más restricciones en nuestro país que las que hay en otros países, (…) en todos los países del mundo hoy en día se está pidiendo la información que se pide en la Argentina”, .\n\nSi bien es cierto que esta información se exige en otros países, las modalidades de control y los montos a partir de los cuales se exige difieren.\n\n“En general en los países se controlan estos aspectos”, observó Aldo Pignanelli, que presidió el Banco Central entre 2002 y 2003. Y agregó: “Lo que sí parece ser nuevo es el sistema de autorización previa que tiene que dar el Estado para cada compra.”\n\nEl Fondo Monetario Internacional, en su Informe Anual sobre Acuerdos y Restricciones de Cambio (Annual Report on Exchange Arrangements and Exchange Restrictions 2011, AREAR, septiembre 2011), identifica 95 países con alguna forma de restricción sobre transacciones personales de capital. La mayoría de ellos son de bajo nivel de desarrollo.\n\nEn los casos de Chile y de Brasil existe control sobre el origen de los fondos, aunque éste se hace a partir de ciertos montos y no se requiere autorización previa.\n\nEl Banco Central de Chile no controla la compra de dólares en casas de cambio, aunque sí recopila información estadística sobre los movimientos. Quien está a cargo de vigilar el origen de los fondos para evitar el lavado de dinero y otros delitos de este tipo, es la Unidad de Análisis Financiero (UAF).\n\nEl que, en el caso de transacciones mayores a USD 5 mil, la casa de cambios deberá exigir por parte del comprador una serie de datos de identificación. Requiere además una declaración “en la cual dé cuenta del origen y/o destino de los fondos involucrados en la transacción.”\n\nLa institución aclara que la negativa a entregar la declaración “no impide en si misma la operación, pero deberá considerarse como una importante señal de alerta de operación sospechosa y, consecuentemente, considerar su reporte a la UAF.”\n\nEn el caso brasileño, el una serie de reglas para la compra de divisas. Estas siempre incluyen una identificación y, en el caso de transacciones superiores a los USD 3 mil, la casa de cambio debe asegurarse que “el cliente está calificado (…) evaluando [entre otras cosas] su capacidad financiera.”\n\nLas nuevas medidas de control impuestas en Argentina efectivamente están en línea con la documentación que se exige en otros países, aunque se aplica sobre todos los montos. No existen, por otro lado, restricciones formales a la compra de dólares que difiera de lo que existe en otros mercados.\n\nLas características bimonetarias que caracterizan al sistema argentino influyen a su vez en rasgos sui géneris como los mencionados por funcionarios del Banco Central respecto de las compras frecuentes de divisas por parte de personas físicas sin capacidad contributiva para efectuarlas.\n\nAún aceptando esta realidad, para distintos actores, la diferencia con otros regimenes estriba en el carácter repentino de las restricciones introducidas y el requisito de consulta previa.", "lang": "es"}