{"title": "Imagem de polícia com tatuagem de suástica nas manifestações na Catalunha é verdadeira?", "subtitle": "Está a ser partilhada por centenas de pessoas nas redes sociais, uma imagem que mostra um polícia com uma cruz suástica tatuada no braço, supostamente captada nas recentes manifestações na Catalunha.", "author": "poligrafo.sapo.pt", "date": "2019-10-23T17:03:24+01:00", "vclaim_id": "vclaim-id-53649", "url": "https://poligrafo.sapo.pt/fact-check/imagem-de-policia-com-tatuagem-de-suastica-nas-manifestacoes-na-catalunha-e-verdadeira", "vclaim": "\"Na Catalunha o nazi-fascismo a mostrar o que pode a barbárie\". Eis um exemplo de comentário que acompanha uma das muitas publicações da imagem que se tornou viral nos últimos dias.\n\nA imagem em causa mostra um polícia a acompanhar um manifestante, sendo visível no seu braço esquerdo o que aparenta ser uma cruz suástica tatuada. Vários utilizadores do Facebook expressaram a sua indignação nas respetivas caixas de comentários: \"Estão a ferro e fogo. E o Governo Central do Sanchez tem montes de culpas no cartório. É uma vergonha\"; \"Só podia… Nazismo na força policial, como é que é possível?\"; \"Pois é, já é à descarada\"; entre outros.\n\nNão obstante, também se identificam vários comentários questionando ou duvidando da veracidade da imagem: \"Cheira a montagem, à légua\"; \"Sou o mais possível anti-nazi mas cheira-me a montagem\"; entre outros.\n\nA imagem do agente da polícia foi adulterada. No registo fotográfico original podemos ver o braço do polícia sem qualquer tipo de tatuagens. A imagem foi igualmente partilhada nas redes sociais italianas, dando a entender que o agente em causa era italiano. Porém, vários sites de fack-checking desse país já desmentiram essa alegação (aqui e aqui, por exemplo).\n\nContrariando o que é sugerido pelas publicações em análise, o facto é que a fotografia original não foi captada nos recentes protestos que ocorreram na Catalunha, com maior amplitude em Barcelona, contra a sentença judicial que condenou 12 dirigentes políticos catalães a penas de prisão efetiva.\n\nA fotografia original foi captada durante uma outra manifestação que teve lugar na Plaça d'Artós, distrito de Sarriá, em Barcelona, no dia 17 de setembro de 2019. Tratou-se de uma manifestação de grupos neo-fascistas e de extrema-direita, o que poderá ter motivado a adulteração da imagem do agente policial. Vários manifestantes exibiram bandeiras de Franco, cantaram \"Cara Al Sol\" (um antigo hino que é usado hoje em dia pela extrema-direita) e gritaram \"Sieg Heil\" (expressão alemã utilizada no período nazi que significa \"Viva a Vitória\").\n\nConcluindo, a imagem não foi captada nas recentes manifestações na Catalunha contra a referida sentença judicial. Mais, a imagem foi adulterada, pois no registo original não é visível qualquer tatuagem no braço do agente da polícia. É mais um foco de desinformação viral nas redes sociais.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}