{"title": "Fact Check: Hypercapnia Does NOT Occur From Constant Use Of A Mask As Advised During The COVID-19 Outbreak | Lead Stories", "subtitle": "Does the constant use of a mask cause hypercapnia -- a buildup of carbon dioxide in the bloodstream? No, that&#039;s...", "author": "leadstories.com", "date": "2020-05-25T13:44:27-07:00", "vclaim_id": "vclaim-id-63486", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-hypercapnia-does-not-occur-from-constant-use-of-a-mask-as-advised-during-the-covid-19-outbreak.html", "vclaim": "Does the constant use of a mask cause hypercapnia -- a buildup of carbon dioxide in the bloodstream? No, that's not true. As the COVID-19 outbreak continues, a false claim that wearing masks causes hypercapnia is going viral. The Centers for Disease Control and Prevention has recommended wearing masks in public for anyone over the age of 2, unless they have medical conditions that prohibit them from doing so, but protestors are fighting back against the recommendation. HealthFeedback.org has debunked the claim of masks causing hypercapnia, and the death statistic used in the post has been taken out of context.\n\nThe claim originated as a post (archived here) where it was published on Facebook on May 21 under the title \"Wow! Powerful knowledge people aren't even thinking about!\" It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\n\n\nThe shot of a piece of paper has information warning people that constantly wearing masks causes hypercapnia and telling them not to wear a mask.\n\nLet's look at the claims in the post.\n\nWhat is hypercapnia? Hypercapnia can occur from constant use of a mask\n\nHypercapnia, also known as hypercarbia and CO2 retention, is a condition of abnormally elevated carbon dioxide (CO2) levels in the blood. Carbon dioxide is a gaseous product of the body's metabolism and is normally expelled through the lungs.\n\nThis happens when you are inhaling your own exhaled breath.\n\nA high carbon dioxide level can cause rapid breathing and confusion. Some people who have respiratory failure may become very sleepy or lose consciousness. They also may develop arrhythmias, or irregular heartbeat. The symptoms can occur if the brain and heart are not getting enough oxygen.\n\nCan hypercapnia cause death?\n\nAmong patients with hypercapnia, 127 of 177 died. That's 71.75%. And the main cause of death was respiratory failure. December 2015\n\nMeanwhile, without a mask, your chance of catching COVID-19 is .00026% \n\nSAVE YOUR LIFE!\n\nREMOVE YOUR MASK!\n\nAccording to WebMD, \"Hypercapnia is a buildup of carbon dioxide in your bloodstream.\"\n\nHypercapnia can occur from constant use of a mask\n\nAccording to HealthFeedback.org consistent use of a mask does not cause hypercapnia.\n\n\"While it is true that hypercapnia can be life-threatening, the claim that it can be caused by wearing face masks, either surgical masks or respirators, is unsupported and runs contrary to existing evidence. The masks act as a barrier to keep out aerosols, but the materials used are still porous enough to allow gas molecules like carbon dioxide and oxygen to pass through, which are many times smaller than viruses. The size of a carbon dioxide molecule is estimated at about 230 picometers. In contrast, SARS-CoV-2, the causative agent for COVID-19, is about 60 to 140 nanometers[1], which is at least 10,000 times larger.\"\n\nThe post does not clarify which type of mask could cause hypercapnia, a surgical mask, or an N95 mask, both of which could be worn for prolonged periods of time in a medical setting.\n\nHealthFeedback.org gives an expert opinion on the warning about masks causing hypercapnia.\n\nSofia Morra, a cardiologist at the Erasme University Hospital in Brussels, explained to Health Feedback, \"Wearing a surgical mask for short periods of time does not impact significantly physiological respiratory variables, and thus, whenever a rise in CO2 occurs in the 'dead space' of the mask, it is unlikely that the magnitude of this increase would be sufficient to impair immune, neurological, or cardiovascular homeostasis.\"\n\nThe purpose of wearing masks amid the COVID-19 outbreak is to help reduce the chances of transmission. The masks reduce contact with infectious droplets that are expelled when someone infected coughs or sneezes.\n\nThe claim that masks cause hypercapnia is \"clearly contradicted by empirical evidence,\" HealthFeedback.org states, noting that medical professionals are not reporting adverse effects from wearing masks.\n\n\n\nA shocking fact mentioned in the post is: Among patients with hypercapnia, 127 of 177 died.\n\nThis statistic was taken out of context.\n\nA Google search turned up this study from December 2015, titled \"Is hypercapnia associated with poor prognosis in chronic obstructive pulmonary disease? A long-term follow-up cohort study.\"\n\nOut of the 275 patients in the study, 177 had hypercapnia. The study was designed to determine if patients with COPD (chronic obstructive pulmonary disease) had a higher likelihood of dying if they had hypercapnia versus normocapnia, which means having a normal level of carbon monoxide.\n\n\n\nThe study noted \"Comorbidities and Causes of Death,\" but hypercapnia was not the cause of death.\n\nThe claim that masks are causing hypercapnia and therefore death in people that wear masks is false.\n\nThe CDC recommends wearing a \"cloth face covering\" not a medical grade mask to help prevent the spread of COVID-19:\n\nEveryone can do their part to help us respond to this emerging public health threat by following CDC recommendations:\n• Wear a cloth face covering in public settings to avoid spreading COVID-19 to others in case you are infected but do not have symptoms.\n• The cloth face cover is meant to protect other people in case you are infected.\n• The cloth face coverings recommended are not surgical masks or N-95 respirators. Those are considered critical supplies that should be reserved for healthcare workers and other first responders, as recommended by CDC.\n• The cloth face covering is not a substitute for social distancing.\n• CDC continues to recommend that people try keep about 6 feet between themselves and others.", "lang": "en"}