{"title": "MISLEADING: 3rd telco 'now in the Philippines'", "subtitle": "The 3rd telco player will enter 'before Christmas,' says Information and Communications Technology acting secretary Eliseo Rio Jr", "author": "rappler.com", "date": "Aug 16, 2018 6:25 PM PHT", "vclaim_id": "vclaim-id-7311", "url": "https://rappler.com/newsbreak/fact-check/misleading-3rd-telco-player-now-in-philippines", "vclaim": "There are 5 “interested” firms that applied, and all are still in the bidding stage, according to Department of Information and Communications Technology (DICT) acting secretary Eliseo Rio Jr. The selection process is based on the Highest Committed Level of Service (HCLoS) mode. This requires the 3rd telco company to provide at least 5 Megabits per second of internet speed and must have at least P40 billion in capital and operational expenditure per year over a 5-year commitment period.\n\nThe embedded YouTube video on the post is from the channel, “DU30 News,” and was uploaded on the same date of the post’s publication. It is a reupload of Communications Assistant Secretary Margaux \"Mocha\" Uson's radio show with Rio, uploaded as well on the same date as the post’s publication date.\n\nIn the interview, Rio said that the “55-day legal process” of the 3rd telco’s entry started on Wednesday, August 8. There are 5 prospective companies, and Rio believes there will be a 3rd telco “before Christmas.”\n\n\n\nRio earlier said on July 23 that the 3rd telco will be \"fully operational\" as early as 2019 according to an interview with CNN Philippines. He also did not say if the competing firms are local or international.\n\n\n\nAfter a firm is picked, they will be given a year to set up their infrastructure, get subscribers, and to \"compete\" with Globe and Smart according to Rio.\n\nHowever, it is true that Duterte signed Republic Act 10929 or “Free Internet Access in Public Places Act” on August 3, 2017. The government website freepublicwifi.gov.ph has a list of hotspots where the free WiFi is offered, currently numbering at 1,558 – although the site has a disclaimer that some of the sites are \"on going testing.\"\n\nRappler has observed in recent weeks that videos of speeches made by or interviews of public officials have been used by hoax blogs to disinform. Be wary of dubious posts in your feed, especially this type of content.\n\nMeanwhile, the blog du30news.blogspot.com is also responsible for posting that Davao City is the “2nd fastest growing economy” in the country and that former senator Ferdinand “Bongbong” Marcos Jr. has already won against Vice President Maria Leonor “Leni” Robredo in the 2016 election recount.\n\nThe blog is also similar to the dubious blogs Rappler has checked. It does not have an author, company profile, editorial board, and contact details. Its posts usually do not have a text explanation but only an embedded video from a pro-Duterte YouTube channel. — Miguel Imperial/Rappler.com", "lang": "en"}