{"title": "L’Italia e il clima: abbiamo tagliato le emissioni?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-657", "url": "https://pagellapolitica.it/dichiarazioni/6922/litalia-e-il-clima-abbiamo-tagliato-le-emissioni", "vclaim": "Come si vede, la riduzione delle emissioni non è stata un processo lineare. Si è verificata soprattutto negli ultimi dieci anni: nel 2005 le emissioni erano maggiori rispetto al 1990 (544 milioni di tonnellate contro 521). Ad ogni modo, l’Ispra ha notato, come ricordavamo sopra, che la riduzione complessiva al 2013 è stata del 16,1%; se teniamo conto della stima per il 2014 (417 milioni di tonnellate), il calo è del 20%.\n\nL’Ispra nota che la riduzione si è verificata in particolare a partire dal 2008 e che in essa, negli ultimi cinque anni, ha avuto un ruolo definito “notevole” ( ) la crisi economica (con la riduzione dei consumi energetici e il calo della produzione industriale) oltre alla delocalizzazione produttiva, alla crescita delle rinnovabili e ai miglioramenti nel campo dell’efficienza energetica.\n\nDal e dal sito delle Nazioni Unite dedicato agli accordi sul cambiamento climatico possiamo trarre qualche utile informazione di contesto a questi numeri. La scelta del 1990 come anno di partenza non è casuale: fin dal Protocollo di Kyoto, firmato nel 1997 e ratificato dall’Italia nel 2002, è l’anno di base con cui vengono fatti di solito i confronti nel livello delle emissioni. conta in Italia per l’82,4%\n\nCon il Protocollo di Kyoto, l’Italia si è presa l’impegno di ridurre le emissioni del 6,5% tra il 2008 e il 2012, con un “periodo di allineamento” ( ) fino al 18 novembre 2015. Il ministro dell’Ambiente Galletti ha dichiarato alla Camera qualche giorno fa che questo obbiettivo è stato raggiunto, ma a questo proposito è necessaria una precisazione che faremo tra poco. Nel secondo periodo di riferimento, dal 2013 al 2020, gli Stati dell’Unione Europea hanno accettato di ridurre le emissioni di un complessivo 20% rispetto all’anno base, il 1990.\n\nUn particolare interessante - anche perché messo poco in rilevanza in questi giorni - è che l’obbiettivo per il 2008-2012 è stato in effetti raggiunto, come ha dichiarato Galletti, ma con un espediente che vale la pena di notare. La riduzione delle emissioni italiane in quell’intervallo di tempo è stata in realtà del 4,6%, come scriveva l’Ispra presentando il Nir 2014. Per rientrare nei parametri del Protocollo di Kyoto, l’Italia ha dovuto acquistare quote per il “diritto di emissione” di circa 20 milioni di tonnellate di CO2 equivalenti (è infatti possibile che i Paesi che rimangono sotto il livello di emissione loro assegnato “vendano” la differenza a chi ha sforato i limiti). Lo ha fatto\n\nMatteo Renzi dichiara che dal 1990 ad oggi le emissioni di gas serra italiane sono calate del 23%. I dati del Ministero dell’Ambiente parlano di una riduzione del 16,1, che arriva al 20% se si tiene conto delle stime per lo scorso anno. Sul modo in cui è stata ottenuta questa riduzione bisogna fare un po’ di appunti, visto che un peso rilevante lo ha avuto la crisi economica tenuto conto del fatto che l’Italia ha dovuto acquistare alcune quote di emissione dalla Polonia. “C’eri quasi” per Renzi.", "lang": "it"}