{"title": "Domínguez: “Macri endeudó a la Argentina más que la dictadura cívico-militar en siete años”", "subtitle": "Los datos de la deuda externa en valores absolutos no sustentan los dichos del ex diputado nacional. Además, al utilizar el ratio de deuda externa sobre P", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-1286", "url": "https://chequeado.com/ultimas-noticias/dominguez-macri-endeudo-a-la-argentina-mas-que-la-dictadura-civico-militar-en-siete-anos/", "vclaim": "Los datos de la deuda externa en valores absolutos no sustentan los dichos del ex diputado nacional. Además, al utilizar el ratio de deuda externa sobre PBI, el indicador recomendado por los especialistas, este creció menos en este último año que durante la dictadura.\n\nEl dirigente del Frente para la Victoria y ex presidente de la Cámara de Diputados de la Nación Julián Domínguez criticó la política económica del gobierno de Cambiemos y sostuvo en su cuenta oficial de Twitter: “En ocho meses, Macri endeudó a la Argentina más que la dictadura cívico-militar en siete años”. Además, agregó que “es un endeudamiento histórico que supera los US$30 mil millones”. Lo mismo dijo en una entrevista radial.\n\nLa frase de Domínguez ocurrió junto con la presentación de la segunda entrega de “El Termómetro”, un informe propio de análisis de actualidad. Allí se afirma que hasta junio último la Nación había emitido deuda por más de US$ 19 mil millones, mientras que las Provincias hicieron lo mismo por casi US$ 6 mil millones y distintas empresas tomaron obligaciones por poco menos de US$ 5 mil millones. Esto da un total de US$ 30 mil millones.\n\nEl mismo número se obtiene al analizar los últimos dos informes que publicó el INDEC sobre deuda externa (ver acá y acá). La consultora Econométrica también coincide con los datos de Domínguez en su informe de endeudamiento de Nación y Provincias.\n\nSi bien el ex diputado no aclaró ante la consulta de Chequeado a qué número de deuda tomada durante la dictadura se refirió, un estudio del Centro CIFRA de la CTA que lidera el sindicalista docente Hugo Yasky calcula que entre 1975 (último año completo de un gobierno democrático) y 1983 “la deuda externa total pasó de US$ 7.900 millones a US$ 45.900 millones”, es decir, aumentó en US$ 38 mil millones, un número mayor al que mencionó Domínguez.\n\nAdemás, existen dos aspectos metodológicos que tampoco sustentan la frase del ex diputado nacional:\n\n-El mismo INDEC sostiene en su último informe publicado que “la estimación de deuda externa presentada no es comparable” con los datos anteriores, “ya que en el pasado no se consideraba como deuda externa a los pasivos que no habían ingresado a los canjes de los años 2005 y 2010”, haciendo referencia a los holdouts, mientras que en el último informe “esos pasivos han sido incluidos”. Lo mismo sostuvo Gustavo Sibilla, director de Investigaciones de la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP).\n\nEn el informe ya citado de Econométrica se calcula que, del total de US$ 20 mil millones deuda que tomó el Gobierno nacional, “12.500 se utilizaron para cancelar deuda con los fondos buitres y otros atrasos”.\n\n-Por otra parte, el especialista de ASAP explicó a Chequeado que “no se puede comparar valores absolutos de deuda, desconociendo las diferencias de tamaño de economía” en la dictadura y en la actualidad. Es por eso que se debe tomar el indicador de deuda sobre el Producto Bruto Interno (PBI).\n\nSobre la conveniencia de utilizar esta relación para medir el concepto de “endeudamiento” de una Nación también coinciden economistas como Eduardo Levy Yeyati (miembro del directorio del BICE), Miguel Bein (Estudio Bein & Asociados) y Federico Sturzenneger (ex presidente del Banco Ciudad y actual presidente del Banco Central), entre otros.\n\nEn este sentido, si bien los montos de endeudamiento son similares, la importancia de esas deudas en la economía nacional varía significativamente. No hay, hasta el momento, datos oficiales publicados de deuda externa en relación con el PBI, pero las fuentes alternativas muestran que este ratio entre 2015 y 2016 creció menos que durante la dictadura militar.\n\nPara el Centro CIFRA, “la deuda externa como porcentaje sobre el PBI se incrementó de 34% a 72%” entre 1975 y 1983, por lo que logró más que duplicar esta relación.\n\nEn este sentido, el informe Latin Concensus Forecast de enero de este año, realizado por la consultora Focus Economics y que recopila informes de distintas consultoras y bancos, sostiene que el ratio de deuda externa sobre PBI para este 2016 sería de 38,3%, mientras que esta relación en 2015 fue de 27,3%, es decir, que aumentó menos que en la dictadura.\n\nEsta nota surgió por un pedido en la plataforma Chequeo Colectivo.", "lang": "es"}