{"title": "Fact Check: Biden Does NOT Have A Plan To Raise Taxes On Families Earning $75,000 To 25% Rate | Lead Stories", "subtitle": "Does Democratic presidential nominee Joe Biden have a plan to raise the tax rate on families earning $75,000 from 12%...", "author": "leadstories.com", "date": "2020-08-20T16:50:17-07:00", "vclaim_id": "vclaim-id-64039", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-biden-does-not-plan-to-raise-taxes-on-families-earning-75000-to-25-percent-rate.html", "vclaim": "Does Democratic presidential nominee Joe Biden have a plan to raise the tax rate on families earning $75,000 from 12% to 25%, more than doubling what families now pay with that income? No, that's not true. Biden's tax plan actually calls for boosting Social Security and income taxes for people making more than $400,000. Nowhere in Biden's tax plan is there mention of a hike to a 25% rate for people making $75,000.\n\nThe claim appears as a meme in a post (archived here) published on Facebook on August 18, 2020, \"Make America Great - We Support President Trump\" page. The meme was introduced with the text \"For young folks who don't get it.... This.........\" The meme read:\n\nBidens tax rate on a family making $75,000 dollars would go from 12% to 25%. That's a little more than DOUBLE what you're paying now in taxes will be removed from YOUR paycheck should Biden win. Be wise. Nothing promised is free...not to those employed it's not. Someone has to pay...and if you're employed...it's YOU. Remember this when you vote!! TRUMP 2020\"\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThis meme is not backed up \"with facts and proof.\" Instead, it is flatly false. According to the independent Tax Foundation, these are the Key Findings on Biden's 2020 Tax Plan:\n• Former Vice President Joe Biden would enact a number of policies that would raise taxes, including individual income taxes and payroll taxes, on high-income individuals with income above $400,000.\n• Biden's plan would raise tax revenue by $3.8 trillion over the next decade on a conventional basis. When accounting for macroeconomic feedback effects, the plan would collect about $3.2 trillion over the next decade.\n• According to the Tax Foundation's General Equilibrium Model, the Biden tax plan would reduce GDP by 1.51 percent over the long term.\n• On a conventional basis, the Biden tax plan would lead to 7.8 percent less after-tax income for the top 1 percent of taxpayers, 1.1 percent lower after-tax income for the top 5 percent, and around 0.6 percent less after-tax income for other income quintiles.\n\nSimilar conclusions were drawn by the independent Tax Policy Center and the Committee for a Responsible Budget. The latter organization wrote on July 30, 2020:\n\nLead Stories reached out to the Biden campain and this story will up updated when a response is received.\n\nIn the meantime, Reuters, in its own fact-check of a similar claim, received this emailed comment from Biden campaign spokesman Michael Gwin:\n\nThat similar claim, was put up on Facebook August 16, 2020. (At the time of this writing, the post had at least 127,000 shares despite it's being false.):\n\nReached by phone August 20, 2020, Matics, who wrote the second meme, told Lead Stories:\n\nMatics said he saw the piece the day of his August 16 post. Lead Stories could not immediately find the clip to which Matic was referring. But here is a breakdown from FOXBusiness, that includes the following:\n\nHere's a look at some of the major tax changes Biden plans to enact if elected: Biden would repeal changes made to individual income tax rates for the wealthy (individuals with incomes over $400,000) under the 2017 Tax Cuts and Jobs Act, which means the top rate would revert back to 39.6 percent, from 37 percent. Additionally, income above $400,000 would be subject to the 12.4 percent Social Security tax - split evenly between employees and employers. Currently, there is a wage cap of $137,700. Wages between those two ranges would not be taxed. Biden also proposed capping itemized deductions at 28 percent of value for the wealthiest Americans.\"\n\nBoth memes, which basically contain the same conclusion, are false.", "lang": "en"}