{"title": "When will PM Modi's misleading claims be fact-checked the way Donald Trump's were in a press conference?", "subtitle": "", "author": "www.altnews.in", "date": "2017-02-17T14:17:14+00:00", "vclaim_id": "vclaim-id-83998", "url": "https://www.altnews.in/will-pm-modis-misleading-claims-fact-checked-way-donald-trumps-press-conference/", "vclaim": "A video is currently viral on social media wherein an American journalist questioned Donald Trump’s data regarding the margin by which he won the election (electoral college). In a solo press conference, Donald Trump claimed that he got 306 electoral college votes and that his was the biggest electoral college win since Ronald Reagan. A journalist contested Trump’s facts and stated that Obama (332 & 365) and George H. W. Bush (426) had won by a bigger margin and questioned as to why should the Americans trust him?\n\nContrast the situation in the US to the prevalent situation in India. Not only do we have a Prime Minister who hasn’t addressed a single press conference in the two years nine months after being elected, the only couple of interviews that he has done with the main stream media seemed more like exercises in PR. PM Modi’s first interview with Times Now saw an unusually mellowed down Arnab Goswami throwing lollies at PM Modi, the two of them exchanging cute smiles through out the interview. Imagine buying tickets to watch the angry young man Amitabh Bachchan in Zanjeer and you reach the movie hall to find Shashi Kapoor in the lead role. The second interview with CNN-IBN was also along the same lines. The only time we hear PM Modi talk is in election speeches, Mann ki Baat and grandiose announcements on TV, essentially nothing other than monologues. Yet, all we hear are polite murmurs from the big-wigs in media in form of protestations.\n\nNot only has the PM not been questioned from the point of view of policies and governance, main stream media has also failed to fact-check many of his claims. The latest round of fact-fudging has been vis-a-vis the claims made by PM Modi and Amit Shah regarding the extent of criminality in Uttar Pradesh. BJP’s main propaganda in the UP election has been that UP is a notorious state with the worst kind of criminals and PM Modi and his deputy and BJP President Amit Shah are going to correct that if BJP is voted to power. Has the main stream media tallied actual data regarding crimes committed in Uttar Pradesh versus other BJP states? A quick search in Google News suggests that no such analysis has been done.\n\nThe website “Fact Checker” did one such data based analysis for UP and this is what they have to say:\n\nUttar Pradesh (UP) has reached “number one” in crime, Prime Minister Narendra Modi said on February 5, 2017, repeating the claim five days later. Similarly, Bharatiya Janata Party (BJP) chief Amit Shah said on February 3, 2017, that states ruled by the BJP have a better law-and-order record than UP. The crime situation has been a constant refrain in the electoral battle for India’s most populous state, but the facts–garnered from the Centre’s own crime database–did not support the assertions made by Modi and Shah. In 2015 (the year for which latest data are available), we found that, compared to UP, 27 states and union territories (UTs) had a higher rate of rapes, 21 had a higher murder rate, 19 had a higher rate of kidnapping and abduction, 16 had a higher rate of riots and 18 had higher theft rates. We also found that many BJP-ruled states had higher crime rates than UP.\n\nThe Fact checker article destroys the various claims made by Narendra Modi and Amit Shah in their various speeches in UP. Similarly, Amit Shah claimed repeatedly in previous elections that BJP brought down prices of petrol/diesel, while it was the International crude rate that had fallen to an all time low. PM Modi had even claimed that it was his ‘naseeb’ which had led to lowered fuel prices. None of these claims were fact-checked in a consistent manner by the main stream media.\n\nFar from being critical, when demonetisation was announced, the main stream media were actually competing with each other as to who could use the most bombastic adjective to describe the move. They either lacked vision that they didn’t see the disaster that demonetisation would turn out to be or they lacked the spine to call a spade a spade. A journalist standing upto the Prime Minister of India and fact-checking him in real-time is a distant dream.", "lang": "en"}