{"title": "Video Of Monkeys Invading A Durban Hospital Peddled As India", "subtitle": "BOOM found that the video is from Durban in South Africa, where a hospital battled several monkey invasions last year.", "author": "www.boomlive.in", "date": "2020-07-14T08:00:40+05:30", "vclaim_id": "vclaim-id-59007", "url": "https://www.boomlive.in/fake-news/video-of-monkeys-invading-a-durban-hospital-peddled-as-india-8861", "vclaim": "A video showing monkeys wreaking havoc in a hospital in South Africa's Durban has resurfaced with claims that it is from India, in the backdrop of COVID-19 outbreak. The video shows vervet monkeys stealing food from within a hospital ward, as sick and ailing patients can be seen cowering from them under the bed covers. The primates can be seen running along the curtain rails above the beds and crawling on the floor to grab food.\n\nText reading 'COVID Hospital in India' has been included in the video.\n\nThe audio of the footage has been muted.\n\nThe video is also viral on Twitter as a clip showing the present day situation of a COVID-19 hospital in the country.\n\nBOOM ran a reverse image search on a keyframe from the viral clip and found a Facebook post from April, 2019, featuring the unedited footage. The video appears to have been filmed by a patient admitted in the hospital. She exclaims in Zulu, after seeing the monkeys causing massive inconvenience to the patients in the ward.\n\nBelow is the video.\n\nmonkeys were terrorising a Durban hospital for over three months. An excerpt from the report reads, \" monkeys were terrorising a Durban hospital for over three months. An excerpt from the report reads, \" Monkeys have been terrorising patients at a hospital in South Africa, stealing food from sick patients who are forced to cower from them under their bed covers. The aggressive troop of vervet monkeys began targeting the RK Khan Hospital in Durban before Christmas, entering through windows which had been left open. Video taken from one of the wards shows the monkeys running along curtain rails above the beds and scampering along the floor, leaving patients in despair.\" Upon relevant keyword searches, we found images from the save footage, which were published in a Daily Mail article , in March, last year. According to the report,", "lang": "en"}