{"title": "Face masks: protection or inadvertent harm?", "subtitle": "", "author": "dubawa.org", "date": "2020-05-12T11:07:08+00:00", "vclaim_id": "vclaim-id-48979", "url": "https://dubawa.org/face-masks-protection-or-inadvertent-harm/", "vclaim": "A Facebook post seems to build on a claim made by a doctor in this Vanguard publication. The claim appears to point out that:\n• Breathing over and over exhaled air turns into carbon dioxide, which is why we feel dizzy.\n• Some people drive their car with the mask on; that is very dangerous because the stale air can make the driver lose consciousness.\n• It is recommended to use face masks only if you have someone in front or very close, and it is essential to remember to lift it every 10 minutes to continue feeling healthy.\n\nThe world is fighting a pandemic, and one thing has grown along with it–face masks! They were first invented in 1905 when Alice Hamilton suggested the ‘invisible sputum’ as a good source in spreading tuberculosis, S. aureus that seemed elusive in the spread at that time. Face masks have become a necessary barrier tool for controlling the spread of the virus and other hazardous agents. Even though the use of face masks has become commonplace, fear seems to be gripping the general population that is now required to use them, regardless of how well they are. We will look at whether wearing a face mask for prolonged hours can cause you hypoxia, and if you need to lift your face mask every 10 minutes to stay healthy.\n\nSo what is Hypoxia?\n\nHypoxia refers to a state in which there is no oxygen supply to the body’s cells. Our body’s cells burn the food we eat (which ends up as sugar) just the same way a car moves by burning petrol, using oxygen. The air we breathe contains oxygen, amongst other gases. Our bodies, in turn, carry it to our cells through red blood cells. This process of inhaling oxygen from the air via red blood cells takes place in our lungs (when we breathe in). Simultaneously, the used-up air in our bodies (like the used air that comes out of our car’s exhaust) comes out when we breathe out. While inhaling oxygen from our lungs and giving it to our cells, there can be disruptions if things don’t go well. These interruptions can lead to a part of the body or the whole of it to lack oxygen and cells becoming deprived of oxygen. This biological process is what is called hypoxia.\n\nSuffocation, on the other hand, is reduced or total stoppage of air getting into the lungs. It has nothing to do with the processes in the body that deliver oxygen to your cells. It does occur, for instance, when one is choking or being strangled.\n\nCommonly there are two types of covers used in healthcare settings:\n• N95 mask (FFP2 in European standardisation category) or respirator. You can find out the difference in the use of both types here.\n\nRespirators generally come designed for single-use like the surgical masks or as reusable. The common ones in use either follow standards by The National Institute for Occupational Safety and Health (NIOSH) in the United States or European standards. So the letters in front of these masks represent their grading category and their filtering capacity. And people have been wearing these in this period as well.\n\nWith the shortage of medical masks during this pandemic, a new ‘barrier face mask” has also been introduced in Europe for use by the general population.\n\nAnd then there are cloth masks. Health practitioners recommend these as a necessary measure to limit infection spread among the general public. They are, however, not recommended in healthcare settings because of their low safety ratings, even though health authorities believe these covers to reduce the virus spread among the general public.\n\nFace masks/occupational safety masks are not just coming about during this coronavirus pandemic. In different scenarios, doctors, firefighters, factory workers, underwater divers, etc., have used different sorts of face masks. Knowing that a face mask is not the natural route to airway passage into our lungs, there have been studies over the years to look at the effects of wearing masks on how well we breathe and the rate of oxygen delivery to our tissues.\n\nFor instance, one study looked at the various effects of wearing a mask and the corresponding stress on different physiological activities such as breathing, heart function, the body’s metabolic activities, and psychological burden. And the conclusion was that in general increased physical activity leads to more oxygen demand at our tissue level; hence, there could be a less efficient exchange of airflow. But the severity of this also differed from the wearing of face masks.\n\nIn another fascinating study among surgeons who routinely wear the ‘surgical mask’ for operations, there was an increase in heart rates and a decrease in oxygen saturation of their blood, after one hour of putting on this type of mask. But the researchers reported these findings as not being conclusive, as they did not account for factors such as physical exertion and environmental conditions. However, this study noted that “wearing N95 respirator and surgical facemask would increase the breathing resistance due to the presence of extra layer through the breathing path.”\n\nThis extra stress of breathing through a mask, especially the respirators such as the N95, can lead to feelings of discomfort of dizziness, especially while undergoing physical activity. Yet, as studies have noted, our bodies requirement for oxygen in these scenarios varies with one’s health condition; with a person’s level of adaptation being a crucial factor as to how comfortable one would feel.\n\nThe recommended cloth material for our cloth masks is cotton. And this is why making a simple mask out of our T-shirts is also advised, as cotton remains the traditional fabric for most T-shirts; this is because cotton is breathable. But our cloth masks can become more uncomfortable if we wear masks made of other thicker materials or unnecessarily doubling fabric, even cotton. Again, even N95 covers can become more difficult to breathe through when worn for prolonged hours outside while carrying out tasks.\n\nBut no matter how uncomfortable your mask gets, you should not adjust it every 10 minutes as the message suggests. Doing this would only increase your chances of spreading an infection to your face and others!\n\nWhile in the car, if alone, using air conditioning should be fine; a face mask is also not necessary in this case. But while with passengers, each person should put on their face covers. Further, in this instance, it is better to leave the windows down to allow for air circulation, as the moving car would drive in plenty of this.\n\nWhile face masks give us protection, they are not the most comfortable apparel as they are still not part of our noses! However, health authorities see them as necessary in the context of a pandemic. And the ones recommended for the public certainly don’t make breathing difficult to the extent of rending the user dizzy. Further, we established that intermittent (every 10 minutes) lifting of one’s cover is counterproductive; it is a sure means of infection, not protection. And, as for using a mask in a car, it’s unnecessary if you are by your lonesome; it becomes imperative, however, if you have company. In truth, whatever discomfort wearing a face mask in public during a pandemic may cause is worth the trouble and only a small price to pay for good health.", "lang": "en"}