{"title": "Imagens mostram tumulto após jogo de futebol em 2019 e não ação policial durante pandemia de coronavírus", "subtitle": "Um vídeo em que policiais disparam balas de borracha em confronto com civis foi compartilhado milhares de vezes em redes sociais junto à alegação de que os governadores de São Paulo, Bahia e Rio de Janeiro teriam autorizado a polícia a “atirar em quem estiver nas ruas” em meio à pandemia de coronavírus. O vídeo que ilustra as postagens é, contudo, de março de 2019 - meses", "author": "checamos.afp.com", "date": "2020-04-15T14:34:27+02:00", "vclaim_id": "vclaim-id-56487", "url": "https://checamos.afp.com/imagens-mostram-tumulto-apos-jogo-de-futebol-em-2019-e-nao-acao-policial-durante-pandemia-de", "vclaim": "Imagens mostram tumulto após jogo de futebol em 2019 e não ação policial durante pandemia de coronavírus\n\nUm vídeo em que policiais disparam balas de borracha em confronto com civis foi compartilhado milhares de vezes em redes sociais junto à alegação de que os governadores de São Paulo, Bahia e Rio de Janeiro teriam autorizado a polícia a “atirar em quem estiver nas ruas” em meio à pandemia de coronavírus. O vídeo que ilustra as postagens é, contudo, de março de 2019 - meses antes da detecção da doença - e a alegação referente à atuação da polícia foi negada por porta-vozes dos estados citados.\n\n“Governadores de São Paulo, Bahia e Rio autorizaram a polícia atirar em quem estiver nas ruas, nas praças e nas praias”, diz uma publicação, compartilhada mais de 2.400 vezes no Facebook desde 13 de abril deste ano.\n\nA legenda acompanha um vídeo no qual policiais utilizam balas de borracha, bombas de efeito moral e spray de pimenta em confronto com civis em uma área de praia. As imagens aparecem em postagens semelhantes no Facebook (1, 2, 3) e Twitter, no momento em que diversos estados brasileiros adotam medidas de isolamento social para evitar o contágio do novo coronavírus. A alegação de que o vídeo mostra uma ação policial no Brasil durante a pandemia de COVID-19 também foi replicada em espanhol e em inglês. As imagens não têm, contudo, relação com a crise do novo coronavírus.\n\nUma busca reversa* pela gravação viralizada localiza o mesmo vídeo publicado no Facebook em 11 de março de 2019 - meses antes da detecção do novo coronavírus na China -, com a legenda: “Novas imagens do tumulto em Itapema no campeonato de futebol de areia. Foi feio”.\n\nEm seguida, uma pesquisa no Google pelos termos “Itapema + Campeonato + Futebol” leva a uma reportagem em vídeo do portal G1, que contém trechos da gravação viralizada.\n\nDe acordo com a reportagem, as imagens mostram uma “confusão entre torcedores durante as semifinais do campeonato de futebol de areia na Praia Central, em Itapema”, município do estado de Santa Catarina.\n\n“A briga cresceu e a Polícia Militar tentou dispersar o grupo, que arremessou garrafas de vidro contra os PMs. Também danificaram três viaturas. Os policiais usaram balas de borracha, spray de pimenta e granadas de efeito moral”, diz o jornalista, na reportagem.\n\nO tumulto foi amplamente reportado por veículos da mídia local (1, 2, 3) em 11 de março de 2019.\n\nNesta mesma data, a Prefeitura de Itapema publicou um comunicado em seu site esclarecendo os fatos ocorridos durante a “semifinal do Campeonato Municipal de Futebol de Areia 2019”, realizado em 10 de março daquele ano.\n\n“No momento as equipes Juventude e Tabuleiro haviam terminado o jogo em 3×3 e iniciava as cobranças de pênaltis”, diz a nota. “As torcidas que estavam próximas a arena iniciaram uma confusão que foi dispersada com uma ação da Polícia Militar que culminou em prisões de alguns torcedores”, conclui.\n\nUma análise das imagens de satélite da Praia Central de Itapema, disponíveis no Google Maps, permite identificar o local onde o vídeo foi gravado, como demonstrado abaixo:\n\nAs publicações viralizadas tiram de contexto o vídeo da ação policial para afirmar que os governos de São Paulo, Rio de Janeiro e Bahia autorizaram os policiais de seus estados a atirarem contra quem estiver nas ruas em meio à pandemia do novo coronavírus. Procurados, porta-vozes de todos os estados negaram esta alegação.\n\nEm e-mail enviado no último dia 14 de abril ao AFP Checamos, a Secretaria de Segurança Pública da Bahia afirmou que “a informação não procede”. “Por determinação do Governo do Estado, a Polícia Militar e o Corpo de Bombeiros Militar estão atuando no trabalho de prevenção ao coronavírus, realizando ações de conscientização junto à população, além de fiscalizar o não cumprimento dos decretos estaduais e municipais, em toda a Bahia”, disse a pasta.\n\nEm conversa por telefone com a equipe de checagem da AFP também em 14 de abril, uma porta-voz da Secretaria de Segurança Pública de São Paulo (SSP) igualmente afirmou que a alegação viralizada “não procede”.\n\n“A Polícia Militar monitora a movimentação nas ruas em ações de patrulhamento e ainda realiza trabalho de conscientização à população, diuturnamente. Por meio de áudios transmitidos pelas viaturas, os policiais informam sobre os riscos da exposição e as medidas de segurança a serem adotadas contra o coronavírus”, informou a SSP em e-mail posterior enviado à AFP.\n\nA Secretaria de Estado de Polícia Militar do Rio de Janeiro informou, por sua vez, que os “policiais militares estão instruídos a priorizar a conscientização e o diálogo no contato com os cidadãos”. “Caso ocorra insistência por parte do cidadão em não obedecer às restrições do decreto, o policial militar irá determinar seu fiel cumprimento e, caso não seja atendido, poderá lhe dar voz de prisão e fazer a condução à delegacia de polícia para apresentação à autoridade policial”, acrescentou a pasta, em e-mail ao AFP Checamos.\n\nEm resumo, é falso que o vídeo viralizado mostre policiais atirando em pessoas porque estas saíram às ruas em meio à pandemia do novo coronavírus. As imagens são de março de 2019 - meses antes da detecção da COVID-19 - e mostram um tumulto desencadeado por um campeonato de futebol de areia.\n\n*Uma vez instalada a extensão InVid & WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}