{"title": "Le imprese italiane non sono «le più tassate al mondo»", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-51264", "url": "https://pagellapolitica.it/dichiarazioni/8458/le-imprese-italiane-non-sono-le-piu-tassate-al-mondo", "vclaim": "Ma è davvero così? Secondo la Banca mondiale, l’Italia è il Paese al mondo che tassa di più le aziende? Abbiamo verificato e Meloni sbaglia.\n\nCome fonte, cita i dati contenuti nel rapporto , pubblicato il 26 novembre dalla Banca Mondiale e da (PwC), un’azienda di consulenza internazionale in ambito economico. Questa ricerca raccoglie alcune statistiche relative al 2018 sui regimi fiscali per le imprese in 190 Paesi del mondo (in realtà 189, perché non si hanno a disposizione i dati sulla Somalia).\n\nIn effetti, questa percentuale è contenuta nel nuovo rapporto della Banca mondiale e di PwC, e per la precisione indica il valore del (Ttcr). Questo indicatore misura, in sostanza, quante tasse pagano le imprese in un Paese.\n\nGli autori del rapporto hanno fatto i loro calcoli prendendo in considerazione per ogni Paese un caso di studio, che ha avuto per oggetto d’indagine un’impresa di medie dimensioni nel suo secondo anno di operatività.\n\nNel 2018, il Ttcr per l’Italia è stato in media del 59,1 per cento, in aumento (+6 per cento) rispetto al 53,1 per cento dell’anno precedente. Questo incremento, spiegano PwC e Banca mondiale, è dovuto al fatto che gli sgravi contributivi introdotti dal governo Renzi per i dipendenti assunti nel 2016 non si applicano al caso di studio oggetto d’indagine del rapporto, perché tutti i dipendenti analizzati erano stati assunti nel 2017 (è infatti il 2018 il secondo anno di operatività preso in considerazione dallo studio).\n\nMa questo 59,1 per cento certifica davvero che «le imprese italiane sono le più tassate al mondo», come dice Meloni? La risposta è no: su 190 Paesi, 23 hanno fatto registrare nel 2018 un Total tax & contribution rate maggiore dell’Italia.\n\nTra questi ci sono tre grandi economie mondiali come Brasile (65,1 per cento di Ttcr), Francia (60,7 per cento) e Cina (59,2 per cento). Sul podio dei Paesi con un Ttcr più basso ci sono il Brunei (8 per cento), Vanuatu (8,5 per cento) e Georgia (9 per cento).\n\nNella classifica generale, il nostro Paese si colloca alla posizione numero 128 su 189, ultima tra i Paesi del G7 e terzultima tra i membri del G20. A far peggio di noi tra i Paesi industrializzati ci sono solo Brasile (184) e Argentina (170). Ai primi tre posti ci sono il Bahrein, Hong Kong e il Qatar, con l’Irlanda in quarta posizione.\n\nÈ vero comunque che se si tengono in considerazione anche i vincoli burocratici, oltre al peso delle tasse, l’Italia è ultima tra i Paesi del G7 e terzultima tra quelli del G20.", "lang": "it"}