{"title": "Walker’s questionable label of John Doe investigations as a ‘political witch hunt’ (Fact Checker biography)", "subtitle": "While there is limited information, evidence shows Democrats and Republicans were involved in the probes.", "author": "www.washingtonpost.com", "date": "2015-09-17T14:00:49Z", "vclaim_id": "vclaim-id-82272", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/09/17/walkers-questionable-label-of-john-doe-investigations-as-a-political-witch-hunt-fact-checker-biography/", "vclaim": "Walker does not often talk publicly about the John Doe investigations, which are unique to Wisconsin and similar to grand jury probes. But in an interview in April, he was asked about it on a radio show in Iowa — one of the only times he spoke on it leading up to his presidential announcement in June. He repeats similar answers when asked about the matter on the trail, though he often chooses not to respond.\n\nJohn Doe I was launched in 2010 by Milwaukee County District Attorney John Chisholm, a Democrat. The three-year investigation closed in 2013 with charges against six people (three were former aides to Walker, one was a Walker appointee and one was a major campaign donor). The investigation was related to activities by public employees during Walker’s tenure as Milwaukee County executive, potential illegal campaign contributions to the Walker campaign and suspected misappropriation of certain earmarked public funds.\n\nWalker’s campaign pointed to reports showing that 43 of about 260 employees of the Milwaukee County District Attorney’s Office, led by Democrat Chisholm, signed the recall petition against Walker and showed disapproval of Walker on social media. The chief investigator in John Doe I had a Walker recall sign in his yard, according to one report by a conservative group. Yet the Milwaukee Journal Sentinel’s Daniel Bice, a watchdog columnist who closely covered John Doe investigations, reported that those who signed the petition were not involved in the John Doe probes.\n\nAfter Chisholm’s office launched the probe, it grew to span five counties and was led by five district attorneys — three Democrats and two Republicans. Veteran federal prosecutor Francis Schmitz, a Republican and Walker supporter, was the lead investigator. In addressing allegations of political motivations by John Doe 2 investigators, Schmitz’s attorneys argued that he had voted for Walker in the recall election and had investigated potential threats against Walker as assistant U.S. attorney, federal court records show.\n\nWalker’s “budget repair” bill that enacted deep cuts to union rights did not affect Schmitz’s employee rights or benefits because he was a federal employee, his attorneys argued: “Nothing Mr. Schmitz has observed, heard or read since becoming involved in this investigation would allow him to conclude that this investigation was motivated or based upon anything but reliable information which provides a basis to conclude that a violation of Wisconsin law may have occurred. He would never be part of an investigation that was conducted for a retaliatory purpose as such an investigation would be improper and unethical.”\n\nWalker and Republican state lawmakers have tried to dismantle the watchdog board. But the board comprises six retired state judges from both parties, some of whom were appointed by Walker, and its judges unanimously voted to join John Doe 2. Plus, the board was created in 2008 to replace a partisan-run board so that it would be nonpartisan. And a recent state audit found no major problems with the board or the way it investigates complaints.\n\n“In my opinion, the problem here was more structural and bottom-rooted in a dangerous John Doe statute than it was personal motivations,” Dean Strang, one of the defense attorneys in John Doe II, told The Fact Checker. “It’s a very, very dangerous statute, easily misused — and it’s not the first time I’ve seen it misused. This is the only time the public has noticed its misuse or its potential for abuse.”\n\nIt may seem like a futile activity to try to prove or disprove the motivations of prosecutors in a proceeding held behind closed doors. The secretive nature of John Doe investigations, which are unique to Wisconsin, makes it easier for observers to politicize the investigations because few details are readily available to the public (and they often are leaked, which makes it even more difficult to understand the full picture).\n\nWithout having access to all of the legal documents and discussions during John Doe II proceedings, we are left to judge the veracity of Walker’s characterization with the facts that voters can see. The sources that Walker’s campaign showed in an effort to prove his claim pointed to accusations about political leanings of Chisholm’s employees and his potential personal motivations. But those are just that: accusations.\n\nThe Milwaukee County district attorney’s office was led by a Democrat, but the case spanned five counties and was handled by both Democrat and Republican district attorneys. The Wisconsin Government Accountability Board is led by retired judges from both parties, and they unanimously decided to join bringing a campaign finance case. Moreover, the lead special prosecutor was a long time federal prosecutor who was not involved in state matters, was a Republican and even voted for Walker in the recall election.", "lang": "en"}