{"title": "Did Rush Limbaugh Accuse Michael J. Fox of Exaggerating His Symptoms?", "subtitle": "A 2006 controversy resurfaced in 2020 after the conservative radio host was diagnosed with lung cancer.", "author": "www.snopes.com", "date": "2020-02-05T10:57:00+00:00", "vclaim_id": "vclaim-id-35140", "url": "https://www.snopes.com/fact-check/rush-limbaugh-michael-j-fox/", "vclaim": "In February 2020, conservative radio host Rush Limbaugh announced that he had been diagnosed with lung cancer. While U.S. President Donald Trump honored the controversial commentator with the Presidential Medal of Freedom, some social media users noted that Limbaugh had a history of making demeaning comments on his program.\n\nFor instance, one widely shared video clip supposedly showed Limbaugh mocking actor Michael J. Fox and claiming that he was “exaggerating” symptoms of his Parkinson’s disease.\n\nThis is a genuine clip of Limbaugh describing Fox on his program. Media Matters archived the full audio of this segment, which originally aired during an Oct. 23, 2006, episode of Limbaugh’s radio show.\n\nIn this commercial he is exaggerating the effects of the disease. He is moving all around and shaking and it’s purely an act. This is the only time I’ve ever seen Michael J. Fox portray any of the symptoms of the disease he has. He can control himself to keep himself in the frame of the picture. And he can control himself enough to keep his eyes right on the lens, the teleprompter. But his head and shoulders are moving all over the place. This is really shameless, folks. This is really shameless of Michael J. Fox. Either he didn’t take his medication or he’s acting.\n\nFox, who is probably best known for playing young conservative Alex P. Keaton on the show “Family Ties” and the time-traveling high school student Marty McFly in the “Back to the Future” series, was diagnosed with Parkinson’s disease in 1991. In 2006, he filmed a 30-second ad for former Democratic U.S. Sen. Claire McCaskill and her support of stem cell research:\n\nLimbaugh was commenting on this advertisement in the above-displayed clip. The segment stirred considerable controversy at the time and even drew an apology from Limbaugh.\n\nThe Guardian reported: “Hours later the talkshow host was forced to retract. ‘I will bigly, hugely admit that I was wrong.'”\n\nWhile Limbaugh initially apologized, he would later say on his show that he never made fun of Fox and that this controversy was created by the “drive-by” media. Limbaugh also renewed attacks on Fox and said that the actor was “allowing his illness to be exploited” and was “shilling for a Democratic politician.”\n\nAfter his apology, Limbaugh shifted his ground and renewed his attack on Fox. “Now people are telling me they have seen Michael J. Fox in interviews and he does appear the same way in the interviews as he does in this commercial,” Limbaugh said, according to a transcript on his Web site. “All right then, I stand corrected. . . . So I will bigly, hugely admit that I was wrong, and I will apologize to Michael J. Fox, if I am wrong in characterizing his behavior on this commercial as an act.” Then Limbaugh pivoted to a different critique: “Michael J. Fox is allowing his illness to be exploited and in the process is shilling for a Democratic politician.”\n\nFox responded to the criticism a few times over the years. Here he is talking to reporter Katie Couric a few days after Limbaugh’s segment:\n\nWhile Limbaugh accused Fox of either “acting” or forgetting to take his medication, the actor told Couric that he was actually “too medicated” in this ad:\n\nThe irony of it is that I was too medicated and was dyskinesic. Because the thing about, the thing about being symptomatic is that it’s not comfortable. Nobody wants to be symptomatic; it’s like you want to hit yourself with a hammer. You want at all times to be as comfortable as you can be. At this point now, if I didn’t take medication, I wouldn’t be able to speak.\n\nLimbaugh has made several controversial statements during his career. However, it should be noted that some quotes attributed to him have been presented without proper context or sourcing.", "lang": "en"}