{"title": "This photo shows the Egyptian doctor who discovered MERS coronavirus but he did not invent a vaccine", "subtitle": "A photo of an Egyptian doctor has been published in a news report that states he invented a coronavirus vaccine. The report was published after a new strain of coronavirus broke out in the Chinese city of Wuhan, infecting more than 28,000 people as of early February 2020. The claim in the report is misleading; Dr Ali Mohamed Zaki of Egypt identified a new strain of coronavirus", "author": "factcheck.afp.com", "date": "2020-02-05T05:56:19+01:00", "vclaim_id": "vclaim-id-35283", "url": "https://factcheck.afp.com/photo-shows-egyptian-doctor-who-discovered-mers-coronavirus-he-did-not-invent-vaccine", "vclaim": "This photo shows the Egyptian doctor who discovered MERS coronavirus but he did not invent a vaccine\n\nA photo of an Egyptian doctor has been published in a news report that states he invented a coronavirus vaccine. The report was published after a new strain of coronavirus broke out in the Chinese city of Wuhan, infecting more than 28,000 people as of early February 2020. The claim in the report is misleading; Dr Ali Mohamed Zaki of Egypt identified a new strain of coronavirus that caused Middle East Respiratory Syndrome (MERS) and he did not invent a vaccine for it.\n\nThis January 28, 2020, news report describes the ongoing novel coronavirus epidemic in China. It includes a photo of an Egyptian doctor, named in the report as Ali Mohamed Zaki.\n\nThe photo was taken by US photographer David Degner in March 2013. The photo can be seen here on the photographer’s website.\n\nBelow is a screenshot of the misleading report:\n\nThe report’s Indonesian-language headline translates to English as: “The vaccine of coronavirus has long been invented by an Egyptian scientist.”\n\nThe report's first three paragraphs translate to English as: \n\n “The world is gripped by the outbreak of coronavirus. It is because reportedly there has not been any vaccine or medicine against the virus, which has killed 106 people in China and infected 4,000 people in different countries.\n\n“It is said that the coronavirus causes respiratory inflammation with symptoms such as fever, headache, cough. These symptoms that are similar to that of SARS have panicked the world, with some cities in China under lockdown. It is also believed that the suspected cause is bats.\n\n“As quoted by RMOL News Agency on Tuesday (28/01/2020), researchers have said there is still no vaccine for this deadly virus. China and the US are now trying to develop a vaccine for coronavirus. However, it turned out that in 2012, Egyptian Muslim scientist Prof. Dr. Ali Mohamed Zaki, PhD. (virologist) of Dr Soliman Fakeeh Hospital in Jeddah, Saudi Arabia, has invented a vaccine against coronavirus.”\n\nThe report was published after a new strain of the novel coronavirus, called 2019-nCoV, originated in a wildlife market in the central Chinese city of Wuhan in December 2019. It has killed more than 560 people and infected more than 28,000 others in China alone, as reported here by AFP on February 6, 2020. The virus has spread to more than 20 other nations.\n\nThe headlines of reports published here, here and here claim that the Egyptian doctor has successfully “eradicated” coronavirus.\n\nMeanwhile, other reports claim that the Egyptian doctor is the first person to discover the coronavirus, for example here, here and here.\n\nThe claim is misleading; Dr Ali Mohamed Zaki of Egypt did identify a new strain of coronavirus that caused Middle East Respiratory Syndrome (MERS) but he did not invent a vaccine.\n\nA Google keyword search for Ali Mohamed Zaki found this entry at the website of the United States National Institutes of Health titled: “Middle East Respiratory Syndrome (MERS) – An update”.\n\nBelow is a screenshot of the entry:\n\nThe first paragraph of the entry reads: “Middle East Respiratory Syndrome (MERS) is a viral respiratory illness, caused by coronavirus called ‘Middle East Respiratory Syndrome Coronavirus’ (MERS-CoV). It was first reported on 24 September 2012 by an Egyptian virologist, Dr. Ali Mohamed Zaki in Jeddah, Saudi Arabia.”\n\nThe story on how the Egyptian doctor discovered the new type of coronavirus from a patient in Saudi Arabia was previously reported by The Guardian in this March 15, 2013, report.\n\nBelow is a screenshot of The Guardian’s report:\n\nZaki isolated and discovered the new type of coronavirus from a patient who suffered from severe viral pneumonia in a hospital in Jeddah, Saudi Arabia, where he was working, according to The Guardian.\n\nAfter identifying the virus, Zaki posted a note on proMED, an online reporting system to share details about infectious diseases and outbreaks, to alert other scientists. His September 20, 2012, note on the platform can be read here.\n\nZaki also co-wrote a scientific paper with Dutch-based scientists about the discovery of the new virus, published in the New England Journal of Medicine, dated November 8, 2012.\n\nThe US National Institute of Allergy and Infectious Diseases says here that there are hundreds of types of coronaviruses with the majority circulating among animals.\n\n“Sometimes those viruses jump to humans—called a spillover event—and can cause disease. Seven coronaviruses are known to cause human disease, four of which are mild: viruses 229E, OC43, NL63 and HKU1. Three of the coronaviruses can have more serious outcomes in people, and those are SARS (severe acute respiratory syndrome) which emerged in late 2002 and disappeared by 2004; MERS (Middle East respiratory syndrome), which emerged in 2012 and remains in circulation in camels; and the 2019-nCoV, which emerged in December 2019 from China and a global effort is under way to contain its spread,” the information in the institute’s website reads.\n\nSARS is a viral respiratory disease caused by a coronavirus called SARS-associated coronavirus (SARS-CoV). A 2003 outbreak of SARS killed 813 people worldwide and infected more than 8,000 people, according to this report by WHO.\n\nMERS is a respiratory illness caused by a different type of coronavirus called MERS-CoV. A total of 2,499 MERS cases have been reported and 861 people have died of the disease since 2012, according to this WHO report.\n\nThe SARS vaccine development has never progressed because the outbreak has come to an end, and there is no MERS vaccine currently available so far. Meanwhile scientists have been racing to develop a vaccine for the 2019-nCoV.", "lang": "en"}