{"title": "Fake News: Fort Riley, Fort Hood, And Fort Stewart NOT To Start Mobilizing Armor Units To The Border Of Iran | Lead Stories", "subtitle": "Are armor units at Fort Riley, Fort Hood, and Fort Stewart starting to mobilize to the border of Iran? No,...", "author": "leadstories.com", "date": "2020-01-06T16:54:28-07:00", "vclaim_id": "vclaim-id-29723", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-fort-riley-fort-hood-and-fort-stewart-not-to-start-mobilizing-armor-units-to-the-border-of-iran.html", "vclaim": "Are armor units at Fort Riley, Fort Hood, and Fort Stewart starting to mobilize to the border of Iran? No, that's not true: The claim was posted by a prank site that allows anyone to create a fake story. It is not true.\n\nThe story originated from an article published by Channel45News.com on January 6, 2020 titled \"Fort Riley, Fort hood, and Fort Stewart to start mobilizing armor units to the border of Iran!\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe site is part of a network of prank sites operated by Korry Scherer from Milwaukee, WI. according to WHOIS data. The site lets visitors create their own realistic looking fake news stories to prank friends and family.\n\nThe site seems to be part of a network of similar sites. So far we've found these, but there may be others:\n\nThe sites all come with disclaimers at the bottom of each prank:\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes channel45news.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about channel45news.com before, here are our most recent articles that mention the site:\n• Fake News: Nude Beach NOT Coming to Marshall County on Lake Texoma\n• Fake News: NO Estimated 90,000 Cases of HIV in Vanderburgh County\n• Fake News: Meth NOT To Be Legalized In Haralson County, Georgia", "lang": "en"}