{"title": "Fact Check: Priyanka Gandhi is not wearing cross, the viral image is photoshopped", "subtitle": "New Delhi  Team Vishvas  A photo is going viral on social media where Priyanka Gandhi can be seen wearing a cross locket in her neck Many people are speculating about her religion while sharing this post In our investigation we found that this photo is photoshopped In real photo  Priyanka Gandhi...", "author": "www.vishvasnews.com", "date": "2019-03-29T10:44:14+05:30", "vclaim_id": "vclaim-id-14959", "url": "https://www.vishvasnews.com/english/politics/fact-check-priyanka-gandhi-is-not-wearing-cross-the-viral-image-is-photoshopped/", "vclaim": "New Delhi (Team Vishvas). A photo is going viral on social media where Priyanka Gandhi can be seen wearing a cross locket in her neck. Many people are speculating about her religion while sharing this post. In our investigation we found that this photo is photoshopped. In real photo, Priyanka Gandhi is wearing a leaf-shaped locket in her neck.\n\nTo begin our investigation, we first took a screenshot of this photo and searched it in Google Reverse Image. We got a news of ‘The Statesman’ on the first page of our search in which this photo was used. The viral photo and the photo used in ‘The Statesman’ story are similar except for the locket. In the photo of ‘The Statesman’, Priyanka Gandhi is wearing a white-colored leaf shaped locket. It is clear that this photo is real since it is the original photo. This news was filed on January 24, 2019 and the photo was credited to news agency AFP.\n\nIn our investigation, we found that this photo was taken by photographer Sanjay Kanowia.\n\nThe real photo was taken on February 17, 2017, when Priyanka Gandhi arrived in Rae Bareli in Uttar Pradesh for a rally to support the party’s candidates in the Assembly elections.\n\nFor more clarity, we put both of these photos in the Magnifier section of the Invid Tool and the difference was clearly visible.\n\nThis photo was shared by a Facebook user named Nigam Shobhit. We scanned his profile and found that he is a resident of Lucknow and all his posts are in favour of a particular political party.\n\nConclusion: In our investigation we found that the photo being shared is photoshopped. Priyanka Gandhi was wearing a leaf shaped pendent in her neck, not a cross.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923.", "lang": "en"}