{"title": "FACT CHECK: No, Ruth Bader Ginsburg Did Not Suffer A ‘Massive Stroke’", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-09T01:42:42.000Z", "vclaim_id": "vclaim-id-46606", "url": "http://checkyourfact.com/2019/07/08/fact-check-ruth-bader-ginsburg-massive-stroke/", "vclaim": "An image shared on Facebook purportedly shows a news alert announcing that Supreme Court Justice Ruth Bader Ginsburg suffered a “massive stroke” Wednesday evening.\n\nThe Daily Caller found no evidence that Ginsburg suffered a stroke. The news alert came from a parody account on Twitter that has since been suspended.\n\nThe tweet, which was screen grabbed and posted on Facebook, masquerades as a breaking news alert from Fox News Channel, saying, “JUST IN: Justice Ruth Bader Ginsburg suffers massive stroke Wednesday evening, transported to ICU at DC hospital.” It encourages people to tune into the cable news network for more details.\n\nAt first glance, the Twitter account appears authentic. It bears the Fox News name and logo, while also mimicking the breaking news format used by some outlets on Twitter.\n\nHowever, a closer inspection of the account reveals that it is not actually from Fox News. It has the wrong Twitter handle – @FoxChannel rather than @FoxNews – and lacks a blue check mark, which notes that the account has been verified by Twitter.\n\nThe Caller confirmed with a Fox News spokesperson that the company did not tweet this out, and the account, which noted that it was satirical in its bio, has since been suspended by Twitter.\n\nThe post’s claim that Ginsburg suffered a stroke Wednesday doesn’t hold up under scrutiny either.\n\nGinsburg’s health made national headlines when she broke several ribs falling in her office on Nov. 7 and again when she had surgery to remove cancerous growths from her left lung a month later. If Ginsburg had a life-threatening medical issue, it would have been picked up by the media, yet no news outlets have reported on it, and the Supreme Court has not issued a press release.\n\nGinsburg appeared healthy during her July 2 appearance at Georgetown Law School, where she discussed gender equality and praised Justice Brett Kavanaugh for hiring an entirely female staff.", "lang": "en"}