{"title": "Arroyo: “Argentina tiene el sistema de seguridad [social], la cobertura de salud, de educación y alimentaria más amplia de América Latina”", "subtitle": "Arroyo: “Argentina tiene el sistema de seguridad [social], la cobertura de salud, de educación y alimentaria más amplia de América Latina”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-51293", "url": "https://chequeado.com/ultimas-noticias/arroyo-argentina-tiene-el-sistema-de-seguridad-social-la-cobertura-de-salud-de-educacion-y-alimentaria-mas-amplia-de-america-latina/", "vclaim": "\n• None La Argentina tiene el sistema de protección social más amplio porque ocupa los primeros puestos en cada uno de estos indicadores, aunque no siempre lidera la tabla.\n• None En términos generales, el país se caracteriza por una fuerte inversión social y mucho acceso, pero no necesariamente de calidad.\n• None Especialistas coinciden con el funcionario en que, dada la inversión, se puede esperar una mejora en los resultados de los servicios.\n\nEn una entrevista con el diario Página/12, el ministro de Desarrollo Social de la Nación, Daniel Arroyo, se refirió a los desafíos de la cuarentena y la post pandemia; y señaló: “Argentina tiene el sistema de seguridad [social], la cobertura de salud, de educación y alimentaria más amplia de América Latina -aunque se puede discutir su calidad-. Con dificultades y con muchas cosas a mejorar. Esto fue posible gracias a un acuerdo social y de equilibrio, aunque con dificultades”.\n\nChequeado analizó estadísticas de las distintas áreas que mencionó el ministro y consultó a especialistas en cada una. Aunque no siempre lidera la tabla, la Argentina tiene efectivamente el sistema de protección social más amplio porque ocupa los primeros puestos en cada uno de estos indicadores: seguridad social, salud, educación y cobertura alimentaria.\n\nEn sintonía con Arroyo, que hizo la salvedad de que “se puede discutir su calidad” y que hay “muchas cosas a mejorar”, los expertos consultados por este medio señalaron algunas variables en las que la Argentina sí figura por debajo de otros países de la región.\n\nDe acuerdo con un informe de la Organización Internacional del Trabajo (OIT) publicado en 2018 que analiza los sistemas de protección social en América Latina y el Caribe, la Argentina tiene la mayor cobertura jubilatoria de la región.\n\nCon datos de 2015, en nuestro país el 81,8% de los mayores de 65 recibía una jubilación, mientras que otro 9,1% recibía “un salario y una pensión”. En el promedio de América Latina, estos indicadores eran 43,5% y 8,1, respectivamente.\n\nLos países con indicadores más cercanos a los argentinos son Chile -en donde un 63,8% de los mayores de 65 recibía una jubilación y un 13,1% además un salario- y Brasil, 61,4% y 12,9%, en cada caso.\n\n“En cuanto al valor de las prestaciones, es decir cuán elevado es lo que se cobra, según el mismo informe Argentina también era, en 2015, líder en la región con un haber medio mensual (en dólares de Paridad de poder Adquisitivo de 2010) de 1487,60”, señaló Carlos Martínez, economista e investigador de la Universidad Nacional de General Sarmiento, y agregó: “Los únicos otros dos países con haberes medios por encima de los 700 dólares eran Colombia y Uruguay” que tienen una cobertura menor.\n\n“La Argentina tiene en promedio la cobertura de salud más amplia de la región: es uno de los países con mayor gasto en salud per cápita; y con los mayores porcentajes de población con cobertura formal, posee un programa médico obligatorio que es mucho más amplio que el de otros países latinoamericanos, y su sistema público es uno de los mejores que hay en la región, comparable con países más chicos como Costa Rica y Uruguay”, explicó a Chequeado Daniel Maceira, investigador del CONICET y del Centro de Estudios de Estado y Sociedad (CEDES).\n\nEn cuanto a los desafíos respecto de la calidad, a los que también hizo referencia Arroyo, Maceira señaló: “Existe una brecha en el acceso a la salud en el interior del país, hay diferencias entre provincias, y en el interior de ellas, entre áreas urbanas y rurales”.\n\n“Los resultados del sistema de salud no necesariamente se encuentran a la altura del gasto, y no siempre son los mejores en la región. Otros países, como Chile, Costa Rica y Uruguay, tienen mejores indicadores, por ejemplo en sus tasas de mortalidad infantil y de mortalidad de menores de cinco años”, agregó el especialista.\n\nConsultado por este medio sobre el concepto de “cobertura de educación” el equipo de Arroyo explicó que el funcionario se refirió a “chicos que tienen que estar en la escuela que efectivamente van a la escuela”.\n\nEn este indicador, la Argentina se posiciona en los primeros puestos de la tabla, aunque no primero. La tasa neta ajustada de asistencia escolar primaria en zonas urbanas en 2018, recolectada por el Sistema de información de tendencias educativas en América Latina de UNESCO, es de un 97,1 en la Argentina, lo que ubica a nuestro país detrás de Costa Rica y Panamá (que tienen 99,6 y 99,4, respectivamente).\n\nEn el caso de la asistencia escolar secundaria en zonas urbanas, la tasa neta ajustada (es decir la matrícula total en edad teórica de admisión, expresada como porcentaje de la población de la misma edad en un año escolar dado) argentina es de 88,7, menos de un punto por detrás de Ecuador que tiene 89,3. [N. de la R: se tomó solamente el indicador en zonas urbanas, porque la Argentina cuenta con datos comparables de la Encuesta Permanente de Hogares del INDEC. Los otros países también miden este indicador en zonas rurales, pero no hay datos de la Argentina].\n\nEn relación con la calidad, que hizo mención el funcionario, Nancy Montes, investigadora de Flacso en el área de Educación, señaló: “Existe un déficit de infraestructura, edilicio y de equipamiento de servicio, que también se traduce en carencias en el acceso a la tecnología y la conectividad”.\n\n“Además, en cuanto a los logros de aprendizaje, los resultados del operativo ‘Aprender’ señalan que en áreas como matemática y lengua hay altos niveles de bajo desempeño. También en el secundario, hay una baja tasa de egreso”, agregó la especialista, matizando el éxito del acceso en términos de resultados.\n\nIanina Tuñón, coordinadora del Barómetro de la Deuda Social de la Infancia de la Universidad Católica Argentina (UCA), señaló a Chequeado: “La cobertura alimentaria en la Argentina es amplia, el 40% de los chicos reciben alimentos en la red educativa, ya sea comedores, desayuno o copa de leche, por ejemplo. Además, con la tarjeta Alimentar, se llega a los chicos que reciben la Asignación Universal por Hijo menores de 6 años”\n\nDe acuerdo con el informe Panorama Social de América Latina 2019 de la Comisión Económica para América Latina y el Caribe (CEPAL), en 2018 Brasil y la Argentina son los países que más recursos asignaron a la función “protección social” que incluye “programas y políticas […] orientados a facilitar la inclusión y proteger ante las consecuencias de la pobreza y la desigualdad”, según se explica.\n\nEl presupuesto destinado fue de más del 13,1% del Producto Bruto Interno (PBI) para Brasil y el 11,0% del PBI para la Argentina.\n\nOtro informe de la CEPAL que analiza los “programas de transferencia condicionada”, que están “orientados a la superación de la pobreza” en la región, señala que “los programas que al 2016 tenían el mayor nivel absoluto de cobertura de hogares en América Latina y el Caribe son los de Argentina, Brasil, Colombia, México y Perú”.\n\nAdemás, agrega que en países como Uruguay, la Argentina, Brasil y Bolivia, entre otros, “el número de personas en hogares destinatarios de estos programas era igual o mayor a la población extremadamente pobre”.\n\nEn esta línea, Jorge Paz, director del Instituto de Estudios Laborales y del Desarrollo Económico (IELDE) de la Universidad Nacional de Salta (UNSa), señaló a este medio que “la Asignación Universal por Hijo, que tiene un impacto en la alimentación de los chicos, se destaca por un buen nivel de focalización, es decir que llega a la población que lo necesita”.\n\nSi querés estar mejor informado sobre la pandemia, entrá al Especial Coronavirus.\n\nLa frase que impulsa este chequeo fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}