{"title": "Le altre 30 bufale sul coronavirus", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-31337", "url": "https://pagellapolitica.it/blog/show/617/le-altre-30-bufale-sul-coronavirus", "vclaim": "Negli ultimi giorni in Italia diversi utenti sui social network hanno collegato l’esercitazione militare Defender Europe 20 – organizzata dagli Stati Uniti in collaborazione con la Nato – con il nuovo coronavirus sostenendo, tra le altre cose, che i militari siano «esenti» dal contrarre il nuovo coronavirus e che esista un vaccino contro il Covid-19. In contemporanea al diffondersi di questa falsa notizia, sono comparse una serie di bufale su presunti carri armati che circolerebbero in questi giorni in Italia. Ne parliamo qui qui qui, qui e qui\n\nDopo i casi che hanno coinvolto Bersani e la manifestazione a Roma in ricordo di Valerio Verbano, alcuni utenti Twitter di lingua cinese stanno nuovamente diffondendo bufale sull’emergenza Covid-19 in Italia. Questa volta al centro della notizia falsa ci sarebbero delle accuse (inventate) dell’assessore alla sanità lombarda, Giulio Gallera, nei confronto della Cina.\n\nContrariamente a quanto sostenuto nel tweet in cinese, Gallera non ha mai accusato la Cina di aver mentito all’Italia sulla diffusione del Covid-19, ma ha semplicemente affermato che il virus si sta diffondendo in Lombardia ad un passo più veloce di quanto la regione aveva previsto sulla base dei dati provenienti dalla Cina.\n\nCircola su Twitter la notizia secondo cui sarebbe stata «trovata la cura per combattere efficacemente» il nuovo coronavirus. Una «tisana di Verbasco 2 volte al giorno, spremuta d’arancia, 1Kiwi e vitamina C(compresse cebion)». Questa cura, stando a quanto riportato sui social network, sarebbe stata testata su alcuni pazienti.\n\nIl 10 marzo su Facebook è stato pubblicato il post di una presunta comunicazione del Dipartimento della Protezione Civile dove si legge che «in collaborazione col governo» avrebbe «deliberato che il 15 marzo se l’epidemia non è stata contenuta verrá dichiarato il biocontenimento BSL-4. Il più alto che prevede protocolli di contenimento estremamente stringenti».\n\nL'11 marzo è stato pubblicato un post su Facebook in cui viene riportato un messaggio dove si legge che sarebbe arrivato «un resoconto dell'ospedale Sacco, San Gerardo di Monza, Policlinico ed altri ospedali.. Hanno appurato ed accertato che somministrando vitamiba C ai pazienti affetti da coronavirus è fondamentale, e sta favorendo la guarigione. Quindi sarebbe consigliato l'assunzione di vitamina C anche a scopo preventivo».\n\nQuesta notizia è falsa ed è stata smentita sia dal Policlinico di Milano sia dall'Ospedale Sacco.\n\nLa notizia è falsa. Lo status dell’utente Facebook è stato in realtà modificato recentemente, come si può verificare aprendo la “cronologia delle modifiche”. Il 27 gennaio 2012 l’utente non aveva scritto che un virus proveniente dalla Cina avrebbe «devastato il mondo». La frase è frutto una modifica effettuata il 27 gennaio 2020 alle ore 10:53 su uno status pubblicato otto anni prima.\n\nNelle ultime settimane sono state pubblicate sui social network alcune immagini che mostrano un flacone di un disinfettante per mani, di marca «Primagel plus». La confezione riporta la scritta «attivo contro il Coronavirus». Questa informazione e la presenza sul mercato del gel a partire dal 2009/2010 ha portato molti utenti a ritenere che già in passato si sapesse della futura diffusione del Sars-Cov-2.\n\nContattata da Pagella Politica, la Allegrini, azienda produttrice del gel disinfettante, ha spiegato che il prodotto è stato registrato presso il ministero della Salute anni fa. Sull’etichetta del flacone è riportata la validità del gel disinfettante sulla generica famiglia dei coronavirus fino a quel momento conosciuti. Non c'è quindi alcun legame con il ceppo del nuovo coronavirus Sars-Cov-2.\n\nIl 22 febbraio è stata pubblicata su Facebook un’immagine che riporta una presunta dichiarazione rilasciata da Enrico Mentana, direttore del Tg La7 ed editore di Open. Stando a quanto riportato, Mentana avrebbe detto – in riferimento al diffondersi del Covid-19 nelle regioni dell’Italia settentrionale – che «è un peccato che il Coronavirus abbia attaccato la parte più produttiva del Paese».\n\nIl 22 febbraio è stata pubblicata sui social network l’immagine di un presunto tweet scritto dal governatore della Toscana, Enrico Rossi (Partito democratico). Rossi avrebbe dichiarato: «I tre cosiddetti positivi al Coronavirus in Lombardia o sono dei falsari o dei fascioleghisti! In Toscana non abbiamo paura abbiamo gli anticorpi contro il virus e contro il fascismo. Hasta l’antibiotico siempre!!!».\n\nIl 10 febbraio è stata pubblicata sui social network la foto di un uomo dai tratti orientali ferito in volto. Si legge che l’uomo, mentre si trovava all’interno della metropolitana, avrebbe cominciato «per gioco» a «tossire e starnutire in faccia a tutti». A quel punto gli altri passeggeri, credendo che fosse tra i positivi al covid-19, l’avrebbero linciato.\n\nQuesta notizia è falsa. L’uomo fotografato è Demetrio Elida, un filippino di 31 anni che nella notte tra il 6 e il 7 febbraio 2020 è stato aggredito a Cagliari perché accusato di essere di origine cinese e di diffondere il Sars-Cov-2 nella regione. I carabinieri hanno aperto un’indagine per identificare i responsabili.\n\nSi tratta di una notizia falsa: non esiste alcuna prova che sia così. L’idea è nata dall’intervista a un esperto data a uno screditato giornale statunitense. In seguito, lo stesso esperto ha detto di non avere prove che l’origine del virus sia artificiale, e che nell’intervista stava solo facendo ipotesi. Nonostante questo, quella del «virus nato in laboratorio» è diventata una delle più comuni bufale sul nuovo coronavirus.\n\nNegli ultimi giorni sta circolando su Youtube e WhatsApp un video che sembra mostrare un posto di blocco in Cina e l’arresto di un uomo che si era rifiutato di scendere dalla propria vettura per ulteriori accertamenti dopo che la sua temperatura corporea era risultata essere più alta del previsto. Nel video l’arresto dell’uomo coinvolge diversi agenti, molti dei quali indossano delle tute azzurre, delle mascherine bianche e degli scudi protettivi.\n\nNegli ultimi giorni i supermercati del Nord d'Italia sono stati presi d'assalto dai cittadini che, preoccupati dalla diffusione di casi di covid-19 e dal rischio di una quarantena forzata, hanno preferito assicurarsi una buona scorta di alimenti. La corsa ai supermercati e l'alto numero di acquisti, ha portato al progressivo svuotamento degli scaffali dei principali supermercati.\n\nInoltre, stando a quanto riportato Dario Bressanini, chimico e divulgatore scientifico, la formula composta da candeggina e acqua è quella che permette di disinfettare la verdura ma non è efficace per disinfettare le mani. L'amuchina per mani è «a base di alcol etilico».\n\nSui social network si è diffusa la notizia secondo cui Tencent – operatore della più grande piattaforma di social media cinese WeChat e creatore di un pagina online che tiene il conto dei contagiati, dei morti e dei guariti dal nuovo Coronavirus SARS-CoV-2 –, avrebbe pubblicato dei dati che mostrerebbero che i morti per il SARS-CoV-2 sarebbero, alle ore 23:39 del 2 febbraio 2020, oltre 24 mila.\n\nQuesta notizia, stando ai dati ufficiali ora disponibili (mercoledì 26 febbraio 2020, ore 12), è falsa e né sul sito del Comune Protezione civile\n\nIl sito ha pubblicato un articolo in cui si legge che che «un operaio della Bosch Bari» sarebbe risultato positivo al coronavirus SARS-CoV-2 e che il contagio sarebbe legato alla «presenza di cittadini cinesi in azienda da diverse settimane».\n\nQuesta notizia è falsa e non trova riscontro in nessuna testata nazionale e locale, né sul sito della Regione Puglia, né su quello della Protezione civile.\n\nQuesta notizia è falsa ed è stata smentita da entrambi i comuni che hanno presentato una denuncia ai Carabinieri per procurato allarme.\n\nIl 25 febbraio è circolata su Facebook una foto di Bill Gates con in mano delle provette in cui si riteneva che il coronavirus Sars-Cov-2 fosse brevettato dal Pirbright Institute e che parte dei finanziamenti provenissero dalla Bill & Melinda Gates Foundation.\n\nIl 1 marzo su Facebook è stata pubblicata un'immagine in cui si legge in inglese «Vatican confirms Pope Francis and two aides test positive for Coronavirus». La foto è accompagnata da un testo che ne traduce il titolo: «il Vaticano conferma che Papa Francesco e due aiutanti risultano positivi al coronavirus».\n\nIl 29 febbraio 2020 il Vaticano ha comunicato che il Pontefice ha rinviato alcuni appuntamenti ufficiali «a causa di una lieve indisposizione» e che avrebbe rispettato gli eventi in programma all'interno della Domus Sanctae Marthae. Il 1 marzo 2020 un altro comunicato stampa emesso dal Vaticano ha riportato la notizia secondo cui Papa Francesco ha il raffreddore.\n\nstatus in cui si legge che contro il nuovo Coronavirus SARS-CoV-2 «tutti dovrebbero assicurarsi che la propria bocca e la propria gola siano umide, mai asciutte» e che per questo bisogna bere «qualche sorso d’acqua almeno ogni 15 minuti. Perché? Anche se il virus ti entra in bocca … l’acqua o altri liquidi lo spazzeranno via attraverso l’esofago e nello stomaco».", "lang": "it"}