{"title": "Conte preciso sulle sanatorie di centrodestra, meno su quelle di centrosinistra", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-53486", "url": "https://pagellapolitica.it/dichiarazioni/8616/conte-preciso-sulle-sanatorie-di-centrodestra-meno-su-quelle-di-centrosinistra", "vclaim": "Rispondendo alla domanda di una giornalista sulla sanatoria contenuta nel decreto “Rilancio” (art. 110 bis dello “schema di decreto legge” disponibile al momento), Conte ha detto: «credo che i governi di centrodestra abbiano regolarizzato all’incirca 877 mila migranti, quelli di centrosinistra 500 mila e rotti».\n\nSia prima che dopo questa affermazione Conte ha messo le mani avanti, sostenendo di non essersi preparato su questi numeri e che eventuali sbagli sono fatti «in buona fede», in quanto non si aspettava di dover parlare delle regolarizzazioni del passato.\n\nAbbiamo controllato e Conte è in realtà molto preciso sulle regolarizzazioni del centrodestra, mentre esagera leggermente quelle del centrosinistra. Andiamo a vedere i dettagli.\n\nPer quanto riguarda il centrosinistra Conte è invece impreciso: nella nostra grafica avevamo riportato il dato di 463 mila immigrati sanati. Dunque un po’ meno dei «500 mila e rotti» citati dal presidente del Consiglio.\n\nPer ottenere questi dati, lo precisiamo, abbiamo fatto affidamento sul dossier del 2012 “Risposte pratiche all’immigrazione irregolare – il caso italiano”, curato dall’ e dal Centro studi e ricerche Idos, con il supporto del Ministero dell’Interno.\n\nQui sono riportate tutte le sanatorie tra il 1980 e il 2012. Abbiamo escluso dal nostro conteggio quelle fatte da governi tecnici, sostenuti sia dal centrodestra sia dal centrosinistra, come quella del governo Dini del 1995 (quella approvata dal governo Monti nel 2012 è successiva al dossier e dunque era già esclusa dal conto).\n\nIl presidente del Consiglio Giuseppe Conte il 13 maggio ha dichiarato che i governi di centrodestra hanno regolarizzato all’incirca 877 mila migranti e quelli di centrosinistra 500 mila e rotti.\n\nIl primo dato, come abbiamo visto, è corretto al migliaio mentre il secondo è leggermente impreciso: col centrosinistra le regolarizzazioni sono state meno di 500 mila. Nel complesso, dunque, “C’eri quasi” per Conte.", "lang": "it"}