{"title": "Fact Check: Woman in this picture with Nehru is not Edwina, the viral claim is fake", "subtitle": "New Delhi  Vishvas Team  A picture of India’s first Prime Minister Pandit Jawaharlal Nehru is viral on social media with a claim Nehru is accompanied by Edwina  wife of Mountbatten  the last Viceroy of India \n\n\n\nVishvas News received this picture on the Fact Checking\nWhatsApp chatbot  91 95992...", "author": "www.vishvasnews.com", "date": "2020-09-03T04:49:04+05:30", "vclaim_id": "vclaim-id-82429", "url": "https://www.vishvasnews.com/english/politics/fact-check-woman-in-this-picture-with-nehru-is-not-edwina-the-viral-claim-is-fake/", "vclaim": "New Delhi (Vishvas Team). A picture of India’s first Prime Minister Pandit Jawaharlal Nehru is viral on social media with a claim Nehru is accompanied by Edwina, wife of Mountbatten, the last Viceroy of India.\n\nVishvas News received this picture on the Fact Checking WhatsApp chatbot (+91 95992 99372). Our investigation revealed the claim to be fake.\n\nFacebook user Manish Kumar shared this picture in with a claim, “The truth of Nehru Edwina’s relationship.” The archived version of this post can be viewed here .\n\nVishvas News first used the Google reverse image search tool to find the source of this picture. We found many search results from authentic media platforms. We found a BBC report based on India’s famous first female photo-journalist Homai Vyarawala has used the picture in the viral claim. The viral picture captioned, “Nehru lighting a cigarette of the wife of a British diplomat.” This report can be seen here .\n\nSimilarly, we found this picture in a report on mensxp site. The caption reads, “Nehru lighting the cigarette of Mrs. Simon, wife of British Deputy High Commissioner in India’s first BOAC flight.” This report can accessed here .\n\nWe found an article published on 16 January 2012 in Press Information Bureau, Mumbai website after the death of Vyarawala. It states that Vyarawala is remembered for her famous picture of Pandit Nehru. This article can be viewed here .\n\nWe could confirm that Vyarawala captured the picture. We could also clarify that the woman in the picture is not Edwina, but Simon, the wife of a British Deputy High Commissioner.\n\nVishvas News spoke to BP Singh, former National Vice President of the Nehru Yuva Kendra, Government of India and Secretary of the All India Congress Committee (AICC). He told that this is a famous picture of Pandit Nehru and Mrs. Simon. “The IT cell of the opposition party is always making viral stories and fake claims with photographs of him to tarnish the image of Pandit Nehru, the first Prime Minister of India. Strict action should be taken against such people,” he said.\n\nWe did a social scanning of user Manish Kumar who shared this picture on Facebook. Kumar has not shared information on this profile.\n\nConclusion: The viral claim that Nehru is accompanied by Edwina, wife of Mountbatten, the last Viceroy of India is fake. The woman in the picture with Nehru is Mrs Simon, wife of the then British Deputy High Commissioner.", "lang": "en"}