{"title": "Elections municipales : les raccourcis de Jean-Marie Bigard sur le mode de scrutin à Paris", "subtitle": "L’humoriste, qui soutient Marcel Campion à Paris, a lancé une pétition pour demander l’abrogation de la loi électorale en vigueur à Paris, Lyon et Marseille.", "author": "www.lemonde.fr", "date": "2019-11-21T17:01:43+00:00", "vclaim_id": "vclaim-id-34244", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/11/21/municipales-les-raccourcis-de-jean-marie-bigard-sur-le-mode-de-scrutin-a-paris_6020046_4355770.html", "vclaim": "« Votre maire va être élu sans vous », « Loi PLM, insulte à la démocratie », etc., l’humoriste Jean-Marie Bigard se veut désormais lanceur d’alerte. Découvrant le mode de scrutin à Paris, il a lancé une pétition pour demander l’abrogation de la loi régissant l’élection au suffrage indirect des maires de Paris, Lyon et Marseille.\n\nCe qu’a dit M. Bigard :\n\nPubliée sur le site de campagne du forain Marcel Campion, auquel Jean-Marie Bigard a apporté son soutien, la pétition n’était signée au 21 novembre que par cinq cents personnes. Mais plusieurs de ses textes et vidéos, sur ce même thème, étaient très partagés ces derniers jours sur les réseaux sociaux, laissant croire à nombre d’internautes que l’élection dans les grandes villes serait un déni de démocratie.\n\nEn effet, parmi les nombreuses affirmations de M. Bigard, une inquiétude domine : « On n’est pas maire de Paris avec 8 %, on est maire de Paris avec 51 %. Ça, ça s’appelle la démocratie, le reste c’est de la dictature. »\n\n1 – L’élection du maire est indirecte… dans toutes les communes\n\nM. Bigard semble l’ignorer : les électeurs que nous sommes ne votent pas directement pour leur maire. Les citoyens de chaque commune élisent des conseillers municipaux qui élisent ensuite le maire. « Si généralement ce maire est la tête de la liste qui a remporté la majorité des voix, ce n’est pas une obligation juridique », explique Jean-Paul Markus, professeur de droit public et membre du collectif Les Surligneurs.\n\nL’élection municipale est donc indirecte comme celle des sénateurs, des présidents de département ou des présidents de région. Jusqu’en 1958, le président de la République était lui-même élu au suffrage universel indirect ; 80 000 grands électeurs – députés, sénateurs, conseillers généraux, élus municipaux – désignaient le chef de l’Etat.\n\n2 – Les spécificités du scrutin à Paris, Lyon et Marseille\n\nL’élection du maire de trois villes en France se déroule en effet selon un scrutin particulier, encore plus indirect. Depuis la loi du 13 décembre 1982 (articles L2511-3 et suivants du code général des collectivités territoriales), dans le cas de Paris, Lyon et Marseille, il faut en effet choisir une liste afin de constituer un conseil d’arrondissement, lequel votera ensuite pour élire, en deux tours, le maire de la ville.\n\nA Paris, par exemple, les électeurs votent pour le conseil municipal de leur arrondissement. Ce conseil municipal élit un maire d’arrondissement – à l’instar de ce qu’il se passe dans toutes les autres communes. Une partie des conseillers d’arrondissement siège au Conseil de Paris qui vote, lui, pour l’élection du maire de Paris.\n\n3 – Hidalgo battue dans son arrondissement, élue à Paris\n\nEn 2014, l’actuelle maire de Paris s’est présentée comme tête de liste Parti socialiste dans le XVe arrondissement. Sa liste a été battue au second tour par celle de l’UMP (devenue Les Républicains) menée par Philippe Goujon. Mme Hidalgo a tout de même été élue au conseil municipal, ainsi qu’au Conseil de Paris. A ce titre, elle s’est présentée à l’élection pour devenir maire de Paris, comme peut le faire tout élu au Conseil.\n\nAu niveau des vingt arrondissements parisiens, les listes soutenues par Anne Hidalgo ont obtenu 34,4 % des voix des Parisiens au premier tour, contre 35,9 % pour celles de son adversaire de droite, Nathalie Kosciusko-Morizet. Mais, au second tour, certaines listes classées à gauche se sont concertées et ont créé une liste commune, qui a recueilli 53,3 % des voix des Parisiens. Résultat : les élus au Conseil de Paris soutenaient majoritairement Anne Hidalgo. Elle a logiquement été élue comme maire de Paris (avec 91 voix).\n\nDes voix s’élèvent régulièrement pour contester la transparence d’une élection donnant lieu à des combinaisons et des alliances parfois complexes. En 2014, Nathalie Kosciusko-Morizet avait déjà critiqué le mode de scrutin présidant à l’élection à laquelle elle s’était présentée : « Paris sera la seule ville en France dirigée par un maire minoritaire en voix sur l’ensemble de la ville », avait-elle déploré, s’attirant des rappels ironiques sur la légitimité des calculs de la droite, une fois l’élection passée (et perdue).", "lang": "fr"}