{"title": "Carica Papaya extract or 'Caripill' cannot cure a dengue virus infection", "subtitle": "", "author": "www.altnews.in", "date": "2018-11-20T14:03:15+00:00", "vclaim_id": "vclaim-id-80146", "url": "https://www.altnews.in/is-caripill-the-drug-from-papaya-leaf-extract-a-cure-for-dengue-virus-infection/", "vclaim": "With the surge in dengue cases this year, a 2012 Facebook post with an image of papaya leaves is viral again with close to 995,000 shares since it was first posted. This Facebook post attributes a Times of India article as the source of information, and suggests that the juice of papaya leaves may be a miracle cure for dengue.\n\n“It could be a miracle cure for dengue. And the best part is you can make it at home.\n\nThe juice of the humble papaya leaf has been seen to arrest the destruction of platelets that has been the cause for so many deaths this dengue season. Ayurveda researchers have found that enzymes in the papaya leaf can fight a host of viral infections, not just dengue, and can help regenerate platelets and white blood cells.”\n\nThe idea to elevate platelet count in dengue patients using papaya plants has been commercialised in a tablet form called ‘Caripill’ which comprises of papaya leaf extract. There are research studies, largely with dubious statistics & problematic blinding, to suggest how this drug may be helpful in increasing the lowered platelet count, a symptom of dengue fever that may cause bleeding. As the course of the disease is about 10 days, the studies claim that it increases platelets about 2 days earlier as compared to no other treatment.\n\nHowever, the social media post fails to mention that even if the drug may be slightly effective in increasing the platelet count, it is not an indication of recovery from the dengue infection itself. Moreover, the studies do not measure the effects of ‘Caripill’ in those patients where platelet count is at dangerous low (i.e. in extremes forms of dengue) or compared the data with patients who received transfusion therapy. The studies do not measure the changes in dengue viral load or the extend of symptoms such as fever or rashes, which are the real indicators of recovery. With large errors bars in the research data, it is likely that this drug is effective in only in some patients, not all, and is not devoid of producing adverse effects as projected.\n\nIn this article we will discuss:\n• Criticism from experts on the ‘Caripill’ papaya drug marketed for dengue\n• Analysis of research studies on Caripill for dengue infection &\n\nDengue fever is an infection caused by viruses of Flaviviridae family that use mosquitoes as its host organism. The mosquito (Aedes aegypti) gets the virus by biting an infected person which later spreads to other healthy humans. The first symptom of the disease appears in about 4-5 days after the bite, and includes high fever, severe headache, nausea, vomiting and body rashes, besides joint or muscle pain. Although, it is not usually life threatening; it is a painful and debilitating condition.\n\nDengue virus has four different serotypes or subspecies (DEN-1, DEN-2, DEN-3 and DEN-4). Although each infection provides lifelong immunity to that specific serotype, a subsequent infection at a later stage with a different serotype increases the risk of a more extreme version of a disease called dengue hemorrhagic fever (DHF).\n\nThe data from National Vector Borne Disease Control Program (NCVBDCP, India) suggested that in 2017, the number of cases increased over 4 times as compared to 2014. Although infrequent, dengue infection killed 325 people in 2017, as opposed to 137 in 2014. There is incomplete data for 2018 but dengue infection rate has surged again this year, suggesting the epidemic is recurrent and here to stay.\n\nEvery year, during the months in which dengue is most widespread, posts about papaya, papaya leaves or papaya seeds as a cure for the disease crowd the social media ecosystems in various Asian, African and South American countries including India.\n\nA Facebook video about Papaya seeds being a cure for all things viral, including dengue, has over 13 million views. Similarly, there are dozens of such videos on Youtube with one having over a million views.\n\nYet another post of a box of Carica papaya leaves tablet called ‘Caripill’ has been recirculated on social media with the following caption:\n\n“Caripill Tablet is primarily made from papaya leaf extract to treat dengue. It raises the platelet count in patients and aids in the recovery from the disease.”\n\nThe National Health Portal of India, the official government website for public health information, also stated that although there is no specific treatment for dengue, medicinal plants such as guduchi, tulasi, dried ginger and papaya prevents complications and helps to control the disease faster.\n\nPreviously, several media houses such as The Hindu and Times of India have reported that not only the tablet of papaya leaves, but the consumption of ripe papaya juice or the consumption of papaya leaves by boiling or crushing can cure dengue by raising platelet counts in blood.\n\nCriticism from experts on the ‘Caripill’ papaya drug marketed for dengue\n\nLast year, an article in the New Indian Express reported criticism from Dr. Srinivas Kakkilaya, consultant physician, Spandana Centre for Metabolic Medicine, Mangaluru, of the social media post shared by Shalini Rajneesh, Principal Health Secretary of the Department of Health and Family Welfare, titled ‘Remedy for Dengue’ with an image of onions and jaggery. “There is no mention of the word ‘virus’ in Charaka Samhita. When something does not even recognise the infection, how can they recommend remedy?”\n\nThereafter, the Department of AYUSH issued a statement that said, “It is not intended to suggest that these remedies should be used instead of conventional treatment.”\n\nBangalore based pharmaceutical company Micro Labs, who are the manufacturer of Caripill, also claim that the drug has been approved by the Department of AYUSH in May 2015.\n\nDr. Hiten Kareliya, an infectious disease expert, suggested that “dengue acts by penetrating deep into the tissues including the bone marrow (site of platelet production), where, through a mechanism of immune compliment activation, platelet counts are reduced. It only becomes crucial to raise platelet count when they are hazardously low (through transfusion). However, that does not mean the recovery is attained from the viral infection.”\n\nThis suggests that while every patient requires monitoring of platelets, it is not required of every dengue patient to undergo therapy to counteract reduced platelets. And doing so, does not mean one is treating the dengue infection itself.\n\nDr. Kareliya further added, “Change in platelet count is an indicator of immune function. There can be patients with weak or suppressed immunity, such as very young or old patients, with a dengue infection but with no major change in platelet counts, hence, the Caripill papaya drug may have a weak effect on platelet counts, but that does not reduce the viral infection itself.”\n\nThis suggests that the dengue virus works in reducing the platelet count according to the immune response of the individual. For immuno-compromised individuals, the dengue infection might persist without any major changes in blood tests. It also means that in a large number of patients, low platelets may not be an indicator of infection but dengue viral load is.\n\nAlso, he stated that, “From the total number of patients visiting his clinic due to an existing dengue infection, about 20-30% of the patients are already consuming the drug”\n\nThis means that these patients have existing uncured dengue infection as well as symptoms of dengue despite consuming ‘Caripill’ drug.\n\nPreventative measures from mosquito bites are of utmost importance, especially to prevent recurrent infections. Treatments for dengue symptoms such as painkillers or fluid therapy is recommended, while the infection can take its clinical course and can recover on its own within 10 days.\n\nWhat does the research say on Caripill for dengue infection?\n\nWhile the social media posts suggests consumption of papaya plant in various forms such as the fruit, seeds and its leaves, the research conducted on dengue patients to observe platelets were limited to drugs made from papaya leaves.\n\nWe found two clinical trials in PUBMED in which human studies were conducted, both in July 2016, and both in the same journal (The Journal of Association of Physicians of India) that correlated the effect of papaya extract with a fast recovery of dengue fever on the basis of reduced platelet count.\n\nStudy 1: Gadhwal, A. K., Ankit, B. S., Chahar, C., Tantia, P., Sirohi, P., & Agrawal, R. P. (2016). Effect of Carica papaya leaf extract capsule on platelet count in patients of dengue fever with thrombocytopenia. J Assoc Physicians India, 64(6), 22-6.\n\nIn the results section, authors from this study stated that “papaya leaf extract capsule raised the platelet count by 3rd day with decreased requirement of platelet transfusion”.\n\nHowever, we replotted the data given in the article result section with its Mean SEM (standard error of the mean), given for two groups, i.e. papaya leaf drug vs control placebo drug given to a about 400 and 200 dengue patients respectively. We found serious interpretation problems in this study.\n\nIn the graph shown above, on most days except one timepoint (at 96 hrs), error bars overlap each other and hence, no significant differences can be observed between patients receiving papaya drug vs. control group.\n\nOn the day with largest differences between control and papaya group (96 hrs post from the first dose), we can see that the error bars still overlap one another. But since, the sample size is large (n = 400 dengue patients), it can be concluded that the treatment effects are very weak.\n\nMost importantly, the study was not blinded, which means that expectations of drug performance from the patients and health practitioners can hugely impact the results.\n\nThe statement by the ministry of AYUSH and study 1 claims there are no side effects with the papaya extract drug. But while carefully reading study 1, it quotes other observations that suggests, while a dose up to 0.25 g to 0.5 g/Kg body weight is considered safe, higher doses can lead to side effects such as rash, itching, pain abdomen, nausea and vomiting. These side effects are the very debilitating side effects of dengue fever that patients are trying to recover from.\n\nStudy 2: Kasture, P. N., Nagabhushan, K. H., & Kumar, A. (2016). A multi-centric, double blind, placebo controlled, randomized, prospective study to evaluate the efficacy and safety of Carica papaya leaf extract, as empirical therapy for thrombocytopenia associated with dengue fever. J Assoc Physicians India, 64(6), 15-20.\n\nThe 2nd study, however, was conducted using double blinded methods, which means that drug expectations may not have impacted the result. These results were similar to study 1, where at 96 hr timepoint post drug administration, platelet count shows signs of recovery with papaya drug. However, error bars overlapped at all timepoints suggesting a very weak effect. That is, the variation from the average result at the peak of its effectiveness (i.e. highest platelet count) was statistically similar to the adjacent days with lower result.\n\nAlso, in both cases, the error bars suggested that both studies may have some (not all) patients who had significantly faster platelet recovery with papaya drug, but a large majority didn’t.\n\nAs the immune system of each individual is different, the drop of platelet count can vary accordingly. Therefore, varying platelet counts should be normalized as percentage change from the baseline to show robust changes across cohort. Additionally, weak effects, studies lacking patient blinding to the drug, and dubious statistics in the experiment suggests that it needs more research in different conditions to conclude Caripill as an effective drug to increase platelets.\n\nA normal recovery pattern of dengue infection (clinical course) as shown in figure above has the same timeline as the two studies showing papaya drug and control groups.\n\nMoreover, there is no mention of what the loss or gain of platelets means in terms of clinical symptoms within the 8-10 day’s course of dengue infection, which means the studies do not show if the symptoms such as fever or pain are reduced because of Caripill. Also, there is no data that suggests that the viral load or viraemia (see figure above) is reduced due to the papaya drug, which is the real indicator of drug efficacy.\n\nHence, it is highly likely that dengue patients are returning to normal health with no treatments. That is, similar to other non-life-threatening viral infections, patients’ innate immune system develops antibodies against dengue serotypes without external interventions. Even if Caripill influences increasing platelets, it does not reflect on the recovery of the dengue symptoms or protect from getting dengue hemorrhagic fever.", "lang": "en"}