{"title": "Non, cette personne sur un lit d’hôpital n’est pas Ali Bongo", "subtitle": "Une photographie virale présentée comme étant un cliché du président du Gabon Ali Bongo sur son lit d’hôpital circule sur les réseaux sociaux africains. Elle date de l’année 2016 et n’a aucun rapport avec le chef de l'Etat gabonais, hospitalisé depuis deux semaines à Ryad, en Arabie saoudite.", "author": "factuel.afp.com", "date": "2018-11-09T14:13:08+01:00", "vclaim_id": "vclaim-id-12548", "url": "https://factuel.afp.com/non-cette-personne-sur-un-lit-dhopital-nest-pas-ali-bongo-0", "vclaim": "Non, cette personne sur un lit d’hôpital n’est pas Ali Bongo\n\nUne photographie virale présentée comme étant un cliché du président du Gabon Ali Bongo sur son lit d’hôpital circule sur les réseaux sociaux africains. Elle date de l’année 2016 et n’a aucun rapport avec le chef de l'Etat gabonais, hospitalisé depuis deux semaines à Ryad, en Arabie saoudite.\n\n“Ali Bongo entre la vie et la mort, voici la photo qui choque la toile”. Le cliché d’un homme recouvert de perfusions et partagé sur des dizaines de sites internet africains, à l’instar de Senenews ou Sanslimitesn, vient alimenter les rumeurs courant sur l’état de santé de M. Bongo.\n\nComme l’ont fait remarquer nos confrères des Observateurs de France 24 dans un article publié le 8 novembre, cette photo n’a rien à voir avec Ali Bongo, pas plus qu’avec le Gabon. Une première recherche à l’aide de Google Images ne donne aucun résultat. Mais en inversant horizontalement la photographie et en effectuant une nouvelle recherche, on s’aperçoit que le cliché a été pris en 2016 et illustre une histoire “miraculeuse” rapportée par un site australien.\n\nCette photographie n’est pas la première fausse information sur l’état de santé d’Ali Bongo : comme nous le rapportions dans un article daté du 8 novembre, un montage vidéo grossier annonçait la mort du président de la république du Gabon à la télévision.\n\nAli Bongo Odimba, âgé de 59 ans, est hospitalisé en Arabie saoudite depuis le 24 octobre à la suite d’un “malaise” provoqué par “une fatigue sévère\" due à une très grosse activité ces derniers mois, selon la présidence à Libreville citée par l'AFP.\n\nUne source étrangère proche du président Bongo a confié à l'AFP dans la même dépêche que le président gabonais avait été victime d’un accident vasculaire cérébral, mais que son pronostic vital n’était \"plus engagé\".", "lang": "fr"}