{"title": "Fake News: Chinese Restaurant Owner NOT Arrested Over Cat in Window Doing Nazi Salute | Lead Stories", "subtitle": "Was Keith Wu, the owner of Chinese restaurant Foo Ming Palce in Southend On Sea, Essex, arrested for having a...", "author": "leadstories.com", "date": "2018-03-23T15:18:18-07:00", "vclaim_id": "vclaim-id-9660", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-chinese-restaurant-owner-arrested-over-cat-in-window-doing-nazi-salute.html", "vclaim": "Was Keith Wu, the owner of Chinese restaurant Foo Ming Palce in Southend On Sea, Essex, arrested for having a statue of a cat in his restaurant window that seemingly made a Nazi salute? Of course not, the story was satire about a recent real court case making waves in Britain.\n\nThe story was published on March 23, 2018 by the Southend News Network and was titled \"Chinese restaurant owner ARRESTED over cat in window doing Nazi salute\" (archived here). It opened:\n\nA Chinese restaurant owner from Southend On Sea in Essex has been arrested after a model cat was spotted in his window giving a Nazi salute repeatedly. Police were called to Foo Ming Palace on Fairfax Drive earlier today, and the proprietor Keith Wu was taken into custody. Witnesses described seeing a 40-strong riot team enter the premises with stun grenades and a tank. According to local residents, the cat had been in place for over a year without complaints.\n\nThe story was meant as satire about the recent conviction of a Youtube comedian who goes by the nickname \"Count Dankula\" and who was recently convicted in the U.K. for teaching his girlfriends pet dog to make a Nazi salute in a controversial court case that touched on the limits on freedom of speech:\n\nIt remains to be seen if the Southend News Network will now also be convicted of making \"grossly offensive\" humor for publishing this story.\n\nThe Southend News Network is a satirical site pretending to be a news organisation by the English coast in Southend. They have a disclaimer on their about page that reads (in part):\n\nSouthend News Network was originally started in October 2015 with no real aims or objectives in mind other than to add a satirical/spoof-like touch to issues that people are passionate about in Southend On Sea. Above all else, SNN is all about having the occasional 'dig' at the powers that be, as well a slightly bigger and more frequent 'dig' at certain elements of local media!\n\nSeveral of their stories have been mistaken for real news in the past and the site was recognized by the local authorities as an \"official news outlet\".", "lang": "en"}