{"title": "Fake News Round-Up – September 2017 - From Prashant P Umrao to Ashoke Pandit", "subtitle": "", "author": "www.altnews.in", "date": "2017-10-01T11:19:56+00:00", "vclaim_id": "vclaim-id-84596", "url": "https://www.altnews.in/fake-news-round-september-2017-prashant-p-umrao-ashoke-pandit/", "vclaim": "Welcome to the Fake News Round-up for September. This tracker has highlights of fake news, photoshopped images and doctored videos that did the rounds during the previous month. Given the volume of fake news that is circulating at any point of time, it may not be possible to capture it all here. While selecting the stories we will pick the ones that made the most impact, either due to the profile of the person sharing it or the number of times the item got shared. September was another busy month for fake news peddlers and fact checkers. Here are some highlights.\n\n1. The fake claim made by Arnab Goswami, stole the show and dominated the fake news headlines of the month. In a video that surfaced on the internet, Goswami was seen spinning an elaborate tale about his car coming under attack by a mob during Gujarat riots outside the Chief Minister’s residence. The story was true except for the fact that the incident happened with Rajdeep Sardesai and not him. Despite being called out by several witnesses to the incident Goswami maintained silence on the issue.\n\n2. BJP IT Cell head Amit Malviya tried to malign Ravish Kumar by sharing a mischievously edited video clip. The same clipped video quoting Ravish Kumar out of context was also shared by Tajinder Bagga, BJP Delhi spokesperson. Even after the truth was exposed by Alt News with the full video, extracting a retraction or an apology from the two is next to impossible.\n\n3. The visit of Prime Minister Modi to Gujarat was also a target of fake news with ex-IPS officer Sanjiv Bhatt claiming that believers were prevented from offering prayers at the 16th century Sidi Saiyyed Mosque due to security arrangements for Prime Minister’s visit. The claim was busted by Alt News as false after verifying with multiple sources.\n\nSanjiv Bhatt was also guilty of passing off a picture from Patna claiming it to be that of police atrocities in BHU. The lathicharge in BHU is a reality and there are many real images of injured students. Passing misleading images only dilutes the issue.\n\n4. The official handle of Press Information Bureau, the nodal agency for communicating to media on behalf of Government of India spread misinformation about the Grievance Redressal System. An article shared by PIB claimed that the web based Centralized Public Grievance Redress and Monitoring System (CPGRAMS) that was launched nine years ago was brought in by Modi government. There was no clarification from PIB after the error was pointed out to them.\n\n5. It was rather hilarious to see Sonam Mahajan and Anshul Saxena talk about the “love jihad rate card.” The fake seven-year-old image was shared in June by Times Now as a recent find. The photoshopped image uses Hezbollah logo and appears to be created specifically for the purpose of propaganda. The same image was also debunked in 2014 by ABP news but the peddlers of fake news never learn.\n\n6. The video of a molester getting thrashed by the crowd was shared by some as that of Hindu priest being beaten up in West Bengal by Muslims. Since it is Durga Pooja season, to add to the fakery it was added that he was beaten because Muslims got disturbed by his “pooja bell.” Ashoke Pandit went a step further and added that it was Rohingya Muslims beating up a Hindu priest. Pandit quietly deleted his tweet without a word of apology.\n\nKolkata Police has already initiated legal action against those inciting communal hatred by sharing the fake video.\n\n7. While on the topic of Rohingyas, several right wing handles were competing with each other in rumor-mongering. A Twitter user Ravinder Sangwan (@shanknaad) took a screenshot of a BBC documentary on Rohingyas and peddled it as a pic of a 14 year-old Rohingya girl with two kids and a 56 year old husband who has 6 wives & 18 children. On his claims being busted by Boom factcheck he wanted to know how can they be sure she doesn’t have a two kids and 56 year old husband.\n\n8. Prashant Umrao, a Supreme Court lawyer shared a picture is of a Brazilian child with a liver disease as that of a nine year old pregnant girl from Myanmar who is about to deliver. His efforts of scouting the internet to source a picture and fake a story around it, were in vain as his fakery was caught almost immediately. Umrao, who is no stranger on fact checking websites due to the sheer number of fake claims made by him.\n\n9. In another recent incident, many twitter users outraging about the lathicharge by the police on BHU students shared an unrelated image of an injured girl. After it was pointed out by Alt News many of those who had shared the image retracted and apologised. Strangely, we also saw many mocking those who admitted the error. Maybe we are so accustomed to fake news being shared unabashedly that an apology is a target of ridicule. Strange times indeed!\n\nWhile fake news continues to be the backbone of political propaganda in the country, for the first time, a member of the ruling Government acknowledged the issue. While speaking at the launch of the intelligence wing of the Sashastra Seema Bal (SSB) in New Delhi, Rajnath Singh asked people to refrain from forwarding messages without verifying them first.\n\nFacebook also brought out full page ads in print media drawing people’s attention to the rising issue of fake news while providing tips to recognise fake news.\n\nHowever, neither Rajnath Singh’s statement or Facebook’s awareness campaign are going to slowdown fake news in India. Fake news in India is almost always motivated and people continue to fall for it. Leaving the responsibility to the citizenry to figure out whether a piece of news is fake or not is an attempt to relinquish their own responsibilities. India has a huge number of first time Internet users whose only window to the world of Internet is their WhatsApp inbox. A certain percentage of this population may not be even aware of what Google is, so to expect them to fact-check/research is absolutely ridiculous. It is high time that the Government and platforms such as Facebook get their act together.", "lang": "en"}