{"title": "PolitiFact - Lawmaker's pilot claim travels safe", "subtitle": "There are many languages spoken in Georgia, y’all, but one state lawmaker put together a bill earlier this year that wou", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-75791", "url": "http://www.politifact.com/georgia/statements/2014/apr/22/don-balfour/lawmakers-pilot-claim-travels-safe/", "vclaim": "There are many languages spoken in Georgia, y’all, but one state lawmaker put together a bill earlier this year that would require all official state business be conducted in English.\n\nThe bill’s sponsor, Sen. Don Balfour, a Republican from Gwinnett County, offered an explanation for the legislation that prompted us to do some fact-checking.\n\n\"When you get a commercial pilot’s license, you learn to communicate in English no matter where you are in the world -- because it is a practical necessity for everyone in the air to be able to communicate in a common language,\" Balfour said in a glossy, four-page newsletter the lawmaker sent to his constituents.\n\nState law already makes English the official language of Georgia, though the code permits government agencies to issue forms in other languages.\n\nBalfour’s bill, Senate Resolution 1031, did not pass this year. It was sent to the Senate’s Rules Committee, but it never got a vote by the entire Senate. Critics recoiled at some aspects of the bill, such as requiring a driver’s license exam be done in English. The test is currently available in 11 languages.\n\nIn response to some fatal accidents where the lack of proficiency of English appeared to be a factor, one major international organization of air traffic controllers and pilots created guidelines for them to speak English to communicate in the sky.\n\nIn 2008, the International Civil Aviation Organization determined that pilots, air traffic controllers and aeronautical station operators involved in international operations should be able to speak and understand English at a specific proficiency. The ICAO, which works with the United Nations through a special agreement, serves 191 countries. It was formed in the 1940s.\n\nThe list of countries includes traditional foes of industrialized nations such as Afghanistan, Cuba, Iran and Venezuela. North Korea is not on the list, although there’s not much worldwide commerce with that nation. North Korea reportedly does most of its trade with China. A handful of newer nations are not on the list.\n\nThe ICAO tests can be administered by companies or organizations within various countries that adhere to the ICAO’s regulations, and they are designed specifically for aviation.\n\nIn the United States, the federal government requires commercial pilots to read, speak, write and understand English.\n\n\"You do have to know English,\" said Sarah Dunn, a senior communications and public affairs associate of the National Air Traffic Controllers Association.\n\nDunn, too, cited the ICAO’s rules. NATCA represents over 20,000 air traffic controllers, engineers and other safety-related professionals. She noted that some pilots’ English is better than others.\n\nNonetheless, as Balfour said, commercial pilots across nearly the entire world are required to speak some English. Since there are a few countries not on the list, we believe there is a little context that needs to be understood. We rate his statement Mostly True.", "lang": "en"}