{"title": "Oui, les traitements du cancer améliorent l’espérance de vie", "subtitle": "Des rumeurs alarmistes affirment que la chimiothérapie serait inutile, voire dangereuse. Un constat démenti par les faits. Explications.", "author": "www.lemonde.fr", "date": "2018-05-24T14:23:34+00:00", "vclaim_id": "vclaim-id-7458", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/05/24/oui-les-traitements-du-cancer-ameliorent-l-esperance-de-vie_5304035_4355770.html", "vclaim": "Des dizaines de sites internet qui vantent les méritent d’une médecine « alternative » affirment que la chimiothérapie serait inutile pour lutter contre le cancer. Ces rumeurs, qui contestent l’expertise des oncologues, et les supposés « mensonges » de la médecine qu’ils qualifient de « conventionnelle », ont un succès considérable sur les réseaux sociaux. Elles reposent pourtant sur des arguments fallacieux, et sont largement battues en brèche par les faits. Explications.\n\nCe que dit la rumeur\n\nOn trouve deux principales versions de cette rumeur, parfois mentionnées de manière distinctes, parfois mentionnées dans les mêmes articles, souvent partagés des milliers de fois sur les réseaux sociaux :\n• La première, diffusée sur des sites comme santeplusmag.com, affirme qu’un « professeur de médecine américain » de la prestigieuse université de Berkeley (Californie), Hardin B. Jones, aurait déclaré que « les gens meurent de chimio, jamais du cancer lui-même », étude scientifique à l’appui.\n• La seconde, diffusée notamment par le site santeacademy.com, affirme que « la chimiothérapie échoue [dans] 97 % [des cas] » et qu’elle ne serait donc prescrite par les spécialistes que pour des raisons financières.\n\n1. Une publication qui date des années 1950\n\nLe professeur Hardin Blair Jones a bien été professeur à l’université américaine de Berkeley. Ce que ne dit pas la rumeur, c’est qu’il n’a pas pu évaluer l’efficacité des thérapies modernes utilisées contre le cancer puisqu’il est mort en 1978. Le principal travail de recherche qu’il a réalisé sur le sujet est en fait un article publié dans la revue Transactions de l’académie des sciences de New York en 1956, basé sur des données plus anciennes encore.\n\nIl nous a en revanche été impossible de retrouver trace de sa prétendue citation : « Les gens meurent de chimio, jamais du cancer lui-même. » Hardin B. Jones a cependant émis de réels doutes sur l’efficacité des thérapies contre le cancer utilisées à l’époque. « Il y a de fortes chances qu’en termes d’espérance de vie, les chances de survie ne soient pas meilleures avec, que sans traitement, et il est possible que le traitement réduise la durée de survie », écrit-il notamment dans son article.\n\nCette analyse est donc beaucoup plus tempérée que les propos qui lui sont prêtés par la rumeur, et surtout, elle est trop ancienne pour éclairer les pratiques médicales du XXIe siècle, qui ont radicalement évolué en plus de soixante ans.\n\nL’affirmation selon laquelle la chimiothérapie échouerait dans 97 % des cas est présentée comme issue d’une « étude publiée dans la revue The Journal of Clinical Oncology ». C’est en tout cas ce qu’affirme Peter Gliden, un naturopathe américain, dans une vidéo visionnée plus de 300 000 fois sur YouTube.\n\nL’étude en question existe bel et bien : elle a été publiée en 2004 et s’appuie sur des données épidémiologiques américaines et australiennes qui remontent à 1998. Le problème, c’est que ses résultats ont été déformés par M. Gliden à plusieurs niveaux. En réalité, les auteurs de celles-ci indiquent dans leur publication avoir essayé d’évaluer la contribution de la chimiothérapie au taux de survie aux différents types de cancers sur cinq ans. Ils ont estimé, suivant leur méthodologie, que l’utilisation des chimiothérapies augmentait ce taux de survie de 2,3 points en Australie et de 2,1 points aux Etats-Unis pour se situer aux alentours de 60 %.\n\nLes auteurs de l’étude écrivent donc que la contribution de la seule chimiothérapie était finalement « mineure » dans le taux de survie au cancer à cinq ans. Cette interprétation en elle-même est sujette à controverse, notamment parce qu’elle aborde la question du cancer d’un bloc, là où certains spécialistes estiment qu’il est plus pertinent de questionner l’efficacité des thérapies au cas par cas. Elle est par ailleurs datée aujourd’hui, les thérapies ayant encore fortement évolué depuis les années 1990.\n\nUne chose est certaine : à aucun moment cette étude n’a conclu que la chimiothérapie « échouerait dans 97 % des cas ». Elle tord même le cou au passage à l’affirmation selon laquelle on ne meurt pas du cancer en lui-même, mais de la chimiothérapie.\n\n3. Le taux de survie aux principaux types de cancer a fortement augmenté en France\n\nToute la difficulté que posent ces rumeurs est qu’elles simplifient à outrance le sujet qu’elles prétendent aborder. Il est en effet réducteur de parler du cancer comme une maladie unique, alors qu’elle existe sous une multitude de formes de cancers. « Il faut comprendre qu’on a affaire à des types de cancers très différents, chacun avec leurs spécificités », et donc des traitements différents, explique le Dr. Muriel Dahan directrice des recommandations et du médicament à l’Institut national du cancer (INCa). « Mieux on connaît le cancer, plus on arrive à le cibler, mieux on le traite. »\n\nPour soigner les cancers, les médecins utilisent trois grandes formes de traitements : la chirurgie, la radiothérapie et la chimiothérapie, chacune ayant beaucoup progressé ces dernières décennies. Selon la spécialiste, « les progrès ont été fulgurants depuis les années 1990, on n’est plus du tout sur les mêmes traitements ». Il est donc abusif, selon elle, d’utiliser des références datées de vingt ans, voire soixante ans, pour tenter de discréditer les thérapies modernes.\n\nLes statistiques publiques étayent son constat. Ainsi, le taux de survie à cinq ans a sensiblement augmenté entre les années 1989-1993 et 2005-2010 pour les cinq types de cancers les plus courants en France, selon les chiffres de Santé publique France, malgré l’existence de fortes disparités d’une pathologie à une autre :\n\nBien sûr, ce constat ne coupe pas court aux débats légitimes qui peuvent exister sur certaines pratiques médicales, d’autant plus que de nombreuses situations particulières peuvent exister. Il montre néanmoins que les théories les plus alarmistes sont infondées.\n\nPour Muriel Dahan, ces croyances tirent en partie leurs racines d’une réalité : certaines chimiothérapies ont des effets indésirables très forts. Elle note cependant qu’ils sont « mieux connus et mieux gérés » de nos jours qu’au XXe siècle. Enfin, elle insiste sur le fait que chaque médicament mis sur le marché fait l’objet d’une évaluation bénéfice-risque, c’est-à-dire « qu’ils ont prouvé qu’ils ont une utilité supérieure aux effets secondaires », et que chaque suivi de patient fait l’objet de décisions individuelles, après concertation entre plusieurs spécialistes de différentes disciplines.", "lang": "fr"}