{"title": "Sanidad no ha alertado de que “la pandemia del virus del Nilo” va a extenderse por toda España", "subtitle": "Es FALSO que el Ministerio de Sanidad haya alertado de que “la pandemia del virus del Nilo” vaya a extenderse por toda España", "author": "www.newtral.es", "date": "04 septiembre 2020", "vclaim_id": "vclaim-id-53750", "url": "https://www.newtral.es/bulo-sanidad-alerta-pandemia-virus-nilo-espana/20200904/", "vclaim": "Se ha difundido en Facebook un contenido cuyo titular asegura que las autoridades sanitarias han lanzado un aviso por la propagación por la península del brote de Fiebre del Nilo detectado en la provincia de Sevilla. El titular dice textualmente: “Sanidad alerta que la pandemia del virus del Nilo va a extenderse por toda España”.\n\nSin embargo, es falso que el Ministerio de Sanidad haya emitido esta advertencia: Se trata de la estimación profesional de un experto. Además, el artículo califica erróneamente de pandemia el brote del virus.\n\nLa opinión de un especialista en Enfermedades Infecciosas\n\nEn el cuerpo de la publicación, no aparece ninguna otra mención a instituciones sanitarias del Estado. Se cita como única fuente al doctor Pablo Barreiro, médico adjunto del servicio de medicina interna en la Sección de Enfermedades Infecciosas y Tropicales, del Hospital Carlos III- La Paz. Cómo se indica, las declaraciones pertenecen a una entrevista concedida a Europa Press el pasado 22 de agosto, donde explicaba las causas y síntomas de la Fiebre del Nilo.\n\nConcretamente, Barreiro señala que teniendo como punto de referencia los casos en EE.UU, “el virus podría extenderse por toda la Península, sobre todo en los meses más cálidos”.\n\nEl Ministerio de Sanidad no ha lanzado ninguna alerta similar\n\nSanidad no ha notificado que el virus del Nilo vaya a extenderse por el país, como desmiente el departamento de prensa a Newtral.es. Corroboran además que el doctor Pablo Barreiro no ocupa ningún cargo en dicho ministerio.\n\nEn este momento, el virus del Nilo no ha sido declarado pandemia\n\nEl Centro para el Control y la Prevención de Enfermedades de EEUU define una epidemia como «un aumento, a menudo rápido, en el número de casos de una enfermedad superior a lo que normalmente se espera para esa población en esa área».\n\nPor otro lado, una pandemia es “una epidemia que ocurre en todo el mundo, o en un área muy amplia, cruza fronteras internacionales y generalmente afecta a un gran número de personas”, de acuerdo con la Organización Mundial de la Salud. Es por ejemplo lo que ha ocurrido con el coronavirus, que comenzó siendo un brote epidémico en la región China de Wuhan, para posteriormente extenderse a otros continentes.\n\nEn el caso del virus del Nilo Occidental, en las últimas décadas se han notificado casos de infección humana en muchos países del mundo, convirtiéndose algunos brotes epidémicos en epidemias. Las de mayor magnitud, en Estados Unidos, Israel, Grecia, Rumania y Rusia, según la OMS. No obstante, ni el brote localizado en Sevilla ni los otros mencionados han sido categorizados como pandemia por la OMS.\n\nComo contamos aquí, en 2010 se produjo el primer brote en humanos en España. A mediados del mes de agosto de 2020, la Consejería de Salud y Familias andaluza informaba de la existencia de 12 positivos en varias localidades de la provincia de Sevilla. A 3 de septiembre de 2020, hay 19 casos confirmados; 30 probables con criterio de laboratorio y 46 hospitalizados, de los que 28 han sido dados de alta. En total, han fallecido tres personas, según ha explicado el consejero de Salud Jesús Aguirre.\n\nHasta ahora, no se había registrado un brote de este tipo con tantos afectados, señalaba a Newtral.es el especialista Jordi Figuerola, investigador de la Estación Biológica de Doñana (CSIC), que lleva desde 2003 analizando el virus del Nilo por picadura de mosquitos. El confinamiento provocado por la pandemia de coronavirus y unas abundantes lluvias primaverales han provocado un aumento inusual de mosquitos, según el investigador.\n\n[Virus del Nilo Occidental y mosquitos: Preguntas y respuestas]", "lang": "es"}