{"title": "Bolsonarismo usa vídeos antigos como se fossem novos para ato deste domingo", "subtitle": "Nos últimos dias, redes bolsonaristas passaram a divulgar vídeos com personalidades, de cantores ao filósofo Mario Sergio Cortella, incentivando a participação nos atos a favor do presidente", "author": "www.bol.uol.com.br", "date": "24/03/2021 14h59", "vclaim_id": "vclaim-id-50517", "url": "https://www.bol.uol.com.br/noticias/2020/03/12/bolsonaristas-usam-video-de-cinco-anos-atras-para-convocar-manifestacoes.htm", "vclaim": "Do UOL e colaboração para o UOL, em São Paulo\n\nNos últimos dias, redes bolsonaristas passaram a divulgar vídeos com personalidades, de cantores ao filósofo Mario Sergio Cortella, incentivando a participação nos atos a favor do presidente Jair Bolsonaro (sem partido) e contra o Congresso e o STF, neste domingo (15). Parte do bolsonarismo fala em cancelar as manifestações por conta do coronavírus, mas não há consenso.\n\nMas os vídeos analisados pela reportagem são antigos e se valem de uma coincidência: 15 de março de 2015, também um domingo, teve manifestações — naquela época contra a então presidente Dilma Rousseff (PT).\n\nLatino aparece em vídeo, de 2015, com cabelo preto e sem barba Imagem: Reprodução Em um dos vídeos distribuídos na rede agora, é possível ver declarações dos cantores Paulo Ricardo e Latino e dos globais Malvino Salvador, Marcelo Serrado, Márcio Garcia, Caio Castro e Thaila Ayala.\n\nAs assessorias da atriz Thaila Ayala e do cantor Latino afirmaram que os vídeos não são recentes. Também informaram que os artistas não se posicionarão sobre os atos de agora — nem positiva, nem negativamente. Os demais não quiseram comentar.\n\nEm seu Instagram, Latino aparece com o cabelo \"platinado\" Imagem: Reprodução Outros detalhes revelam que o vídeo é antigo: desde o ano passado, Latino usa cabelo platinado. E no vídeo, o cabelo aparece sem tintura.\n\nEles criticam corrupção, falta de saúde e educação — temas que também estão na pauta de parte dos que planejam ir às ruas agora. Mas, ouvindo-se com atenção, nota-se inclusive que um deles cita a ex-presidente Dilma.\n\nO mesmo acontece com o filósofo Mario Sergio Cortella, que surge convocando a população em outro material que circula em redes sociais e grupos de Whatsapp.\n\nSão trechos editados de uma entrevista em que ele fala sobre \"ratos\" que supostamente ocupam cargos políticos e estavam \"começando a ser limpos\". \"Dia 15/03 vem pra rua!!\", diz a legenda do vídeo. Mas o professor não cita a data ou a manifestação em momento algum de sua fala.\n\nAo UOL, o filósofo explicou que a entrevista foi dada em fevereiro de 2017, há mais de três anos, quando Michel Temer (MDB) era presidente.", "lang": "pt"}