{"title": "Fake News: Pelosi DID NOT Say Dems Will 'Shut It All Down' If They Don't Get Their Way On Impeachment | Lead Stories", "subtitle": "Did Nancy Pelosi say Dems will &#039;shut it all down&#039; if they don&#039;t get their way on impeachment? No, that&#039;s...", "author": "leadstories.com", "date": "2019-12-05T06:21:50-07:00", "vclaim_id": "vclaim-id-34551", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-pelosi-says-dems-will-shut-it-all-down-if-they-dont-get-their-way-on-impeachment.html", "vclaim": "Did Nancy Pelosi say Dems will 'shut it all down' if they don't get their way on impeachment? No, that's not true. Pelosi never said such a thing, and the story - taken from a satire site known to be ripped off and copied by fake news sites who remove all satirical references - makes several clear goofs. For one, it makes up a word that Pelosi is claimed to have said that does not exist in the English language. It also refers to a portion of the Bill of Rights, which is entirely false. The story was published by a liberal satire website that tries to mislead Trump supporters and Republicans into sharing made up stories that are clearly marked as satire when you actually click them.\n\nThe story originated from an article published by a satire website Potatriots Unite on November 9, 2019, titled \"Pelosi Says Dems Will 'Shut It All Down' If They Don't Get Their Way On Impeachment\" (archived here) which opened:\n\nNancy Pelosi is getting desperate. In a secret meeting today broadcast live on C-SPAN by accident, Pelosi was heard telling a group of wealthy donors that the majority of the country wants Trump removed. Our reporter in the field, Sandy Batt, says the speech was simply disgusting: \"Pelosi was overheard at a fundraiser full of Hollywood elites bashing the President and calling for a 'total shutdown' if her party didn't get their way on impeachment. In her own words, Pelosi said 'We will shut down not just the Senate smoking lounge, but their cafeteria and their bath house. The Roman Empire fell from within. The Senate will follow.' \"Pelosi then went on to say she would make sure none of Trump's 'boomer supporters' get their Social Security checks if they don't 'fall in line.' The whole thing was like listening to Stalin give a dissertation on socialism.\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story, written by Flagg Eagleton, is labeled as \"Pelosi Satire with Hollandaise.\" The hyperlinked text, \"broadcast live\", leads to another clue that the story is not to be taken seriously. Articles from the site are frequently copied by foreign-run fake news websites. The people liking and sharing these stories are enriching foreign website operators or a liberal from Maine via the ad revenue generated with the content which is probably not what they expected or wanted.\n\nThe site is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact-checking website Snopes for some time now and has also criticized other fact checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this, he has recently rebranded all his active websites and Facebook pages so they carry extremely visible disclaimers everywhere.\n\n\n\nOne highly specific detail in this fictional story is that Pelosi allegedly refered to \"The Consolidatement Clause of Article 5 Section 3 of the Bill of Rights.\" \n\n\n\nThe Bill of Rights has no consolidatement clause in Article 5 or any other. In fact, consolidatement is not even a word in the English language. If you search for instances of the word consolidatement online, the hits you will get are plagiarized copies of this very article published without satire labels, which is why fact checks such as this are necessary. \n\n\n\nEvery site in the ALLOD network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer, it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes potatriotsunite.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about potatriotsunite.com before, here are our most recent articles that mention the site:\n• Fake News: Pelosi Did NOT Have Health Department Close Trump Plaza Hotel\n• Fake News: Pelosi Did NOT Divert $2.4 Billion From Social Security To Cover Impeachment Costs\n• Fake News: Source Did NOT Say Epstein Implicated High-Powered Democrats In Suicide Note\n• Fake News: Judge in Epstein Case NOT Found Dead of Apparent Suicide\n• Fake News: Judge Did NOT Award Sasha and Malia Obama's Biological Father $14 Million", "lang": "en"}