{"title": "Fact Check: Weis Markets Did NOT Ban The American Flag | Lead Stories", "subtitle": "Did Weis Markets ban the American flag? No, that&#039;s not true: The grocery store chain still sells products with the...", "author": "leadstories.com", "date": "2020-07-08T12:38:26-07:00", "vclaim_id": "vclaim-id-49443", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-weis-markets-did-not-ban-the-american-flag.html", "vclaim": "Did Weis Markets ban the American flag? No, that's not true: The grocery store chain still sells products with the flag, according to spokesman Dennis Curtin. He also said that the company's uniform policy, which states that employees cannot wear items with logos, messages or symbols while working, has not changed.\n\nThe claim appeared as a Facebook post (archived here) on July 3, 2020. It opened:\n\nWeis Food stores will no longer sell anything with the American flag and their employees can no longer wear anything with the flag.. other than for the July 4th holiday ..called the store and manager verified this because \"Weis is staying neutral.. they serve different groups of people in this country\"..thought we were all Americans. So therefore I will no longer shop there !\n\nThis is what the post looked like at the time of writing:\n\nCurtin, spokesman for Weis Markets, released a statement that denied the post. He stressed that Weis Markets is an American-owned company that has flags on its trucks and at its stores. Curtin wrote:\n\nOn the matter of uniforms, he added this:\n\nWe have a uniform policy for our associates which has not changed. Our associates cannot wear logoed, messaged or symbolic items while working. This policy extends to face coverings, which have become part of our uniform due to our COVID-19 safety protocols.\n\nFor further proof that the store has not banned the flag, check out the Twitter page for Weis Markets:\n\nFor the July 4th holiday, Weis Markets posted a photo of a cheeseburger with an American flag on top.\n\nWeis Markets has stores in Pennsylvania, Maryland, New York, New Jersey, Delaware, Virginia and West Virginia.", "lang": "en"}