{"title": "Estas imágenes son antiguas y no tienen relación con el ingreso mínimo vital en España", "subtitle": "Una publicación compartida más de 1.000 veces en Facebook desde el 3 de junio muestra dos fotos, una de una fila de hombres y otra de una fila de mujeres, asegurando que son ciudadanos marroquíes que hacen fila para regularizar su situación en España y así recibir el ingreso mínimo vital aprobado por el gobierno el 29 de mayo de 2020 con el fin de paliar los efectos económicos", "author": "factual.afp.com", "date": "2020-06-24T17:51:17+02:00", "vclaim_id": "vclaim-id-56417", "url": "https://factual.afp.com/estas-imagenes-son-antiguas-y-no-tienen-relacion-con-el-ingreso-minimo-vital-en-espana", "vclaim": "Estas imágenes son antiguas y no tienen relación con el ingreso mínimo vital en España\n\nUna publicación compartida más de 1.000 veces en Facebook desde el 3 de junio muestra dos fotos, una de una fila de hombres y otra de una fila de mujeres, asegurando que son ciudadanos marroquíes que hacen fila para regularizar su situación en España y así recibir el ingreso mínimo vital aprobado por el gobierno el 29 de mayo de 2020, con el fin de paliar los efectos económicos de la pandemia del coronavirus. Pero ambas fotografías son antiguas y no guardan ninguna relación con este nuevo subsidio en España.\n\n“Decenas de marroquíes regularizan su situación para cobrar el Ingreso Mínimo Vital.”, dice la leyenda de la publicación acompañada de las dos fotos. En la primera de ellas se ve una fila de hombres, mientras que en la segunda, una fila de mujeres.\n\nLa publicación pretende relacionar las instantáneas con la entrada en vigor en España de un ingreso mínimo vital para hacer frente a situaciones de pobreza ocasionadas por la crisis del nuevo coronavirus y señala a inmigrantes presuntamente irregulares por querer aprovecharse de la nueva ayuda estatal.\n\nUno de los requisitos para tener acceso a esa ayuda es haber tenido residencia legal y continuada en España durante al menos un año antes de solicitar la prestación.\n\nLos comentarios en la entrada son de indignación, pero otros dudan de la veracidad de las imágenes: “Esas imágenes no son actuales”, dice un usuario, mientras que otro añade una captura de pantalla de una noticia con la primera imagen, supuestamente, del año 2008.\n\nUna búsqueda por el titular de esa noticia condujo a un enlace del diario El País en el que aparece la misma instantánea firmada por el fotógrafo del periódico Santiago Carreguí. El pie de foto dice “Inmigrantes marroquíes hacen cola para ser atendidos en el consulado de su país en Valencia” y señala que la fotografía apareció en la edición impresa del diario del 7 de mayo de 2008.\n\nPero la fotografía, en realidad, se tomó años antes. Una nueva búsqueda en diferentes galerías de imágenes de agencias por las palabras clave “consulado marroquí” llevó a una instantánea de la agencia EFE desde un ángulo diferente en la que se puede identificar a las mismas personas que aparecen retratadas en la imagen viral.\n\nLa foto tiene fecha del 7 de febrero de 2005 y su descripción dice: “Cientos de personas hacen colas ante el consulado marroquí de Valencia para presentar su documentación para acogerse a la regularización extraordinaria en el primer día de aplicación del nuevo reglamento de extranjería”.\n\nAdemás, la insignia policial en el brazo del agente de la Policía Nacional corresponde con el distintivo establecido en 1988, que fue sustituido en 2009.\n\nUna nueva búsqueda en diferentes galerías de imágenes con las palabras clave “mujeres marroquíes” dio con la imagen original de la fila de mujeres difundida en Facebook, nuevamente en el archivo de la agencia EFE.\n\nLa foto tiene fecha del 13 de enero de 2009 y su pie de foto dice: “Varias mujeres hacen cola en la Casa de la Juventud de Mohamedía (Marruecos), con la esperanza de ser una de las elegidas para recoger la fresa en Huelva a partir de febrero. El número de mujeres marroquíes que participarán en la campaña de este año en la provincia andaluza, es superior a las 13.600 de la pasada.”\n\nEn conclusión, ambas imágenes son antiguas y no guardan ninguna relación con las solicitudes del ingreso mínimo vital por parte de ciudadanos marroquíes en la primavera de 2020.", "lang": "es"}