{"title": "Prat Gay: las medidas anunciadas “representan una mejora en el poder adquisitivo de los más vulnerables, que supera cualquier aumento de precios”", "subtitle": "La mayoría de las políticas aplicadas desde el 10 de diciembre impactan más sobre los trabajadores registrados. Si bien falta información oficial, lo", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-11134", "url": "https://chequeado.com/ultimas-noticias/prat-gay-las-medidas-anunciadas-representan-una-mejora-en-el-poder-adquisitivo-de-los-mas-vulnerables-que-supera-cualquier-aumento-de-precios/", "vclaim": "La mayoría de las políticas aplicadas desde el 10 de diciembre impactan más sobre los trabajadores registrados. Si bien falta información oficial, los datos muestran un aumento de las persona por debajo de la línea de la pobreza y una caída del salario real.\n\nEl ministro de Hacienda y Finanzas de la Nación, Alfonso Prat Gay, destacó durante una conferencia en la Cámara Española de Comercio las medidas implementadas o anunciadas por el Gobierno desde el 10 de diciembre, como “el bono de fin de año a jubilados y beneficiarios de la asignación por hijo”, la tarifa social, la devolución del IVA, el aporte “para resolver la paritaria educativa nacional”, la modificación de las asignaciones familiares y el aumento del mínimo no imponible del Impuesto a las Ganancias.\n\n“Todo esto representa una mejora en el poder adquisitivo de los más vulnerables, que supera largamente cualquier impacto que hayan tenido hasta ahora por el aumento transitorio del índice de precios”, sostuvo. Sin embargo, lo que dijo el Ministro es falso.\n\nEn primer lugar, la mayoría de las medidas enumeradas por Prat Gay en su conferencia no están dirigidas a los sectores “más vulnerables” sino que más bien impactan en los trabajadores registrados, en algunos casos de los de más altos ingresos, como el aumento del mínimo no imponible del Impuesto a las Ganancias. En el caso de la devolución del Impuesto al Valor Agregado (IVA) en los alimentos de la canasta básica, se trata de una medida que ni siquiera fue formalizada.\n\nA continuación, un repaso de cada medida:\n\n–Bono extra de $400 de fin de año. El presidente, Mauricio Macri, lo anunció en diciembre de 2015 y se efectivizó antes de fin de mes. Los destinatarios fueron los beneficiarios de la Asignación Universal por Hijo (AUH), embarazadas y jubilados que cobran la mínima. Además, la ministra de Desarrollo Social, Carolina Stanley, anunció una ayuda extra para marzo de $ 800 para atender las compras de la canasta escolar a quienes perciben la AUH y asignaciones familiares.\n\n–Tarifa social de la electricidad y el transporte. El Gobierno aprobó en enero último un aumento para la energía eléctrica de alrededor del 200% y anunció, además, una tarifa social. La Resolución 7/2016 estableció que dicha tarifa es para jubilados, pensionados, trabajadores de bajos ingresos, titulares de planes sociales, empleadas de servicio doméstico y discapacitados. En el caso de los aumentos en el transporte, que entraron en vigencia esta semana, la Resolución 46/2016 establece que la tarifa con atributo social es para los beneficiarios ya mencionados y otros que se agregan, como integrantes del plan Progresar y del Argentina Trabaja, entre otros.\n\n-Devolución del IVA. Se trata de un proyecto de ley que Macri anunció en su discurso ante el Congreso y que contempla la devolución del Impuesto al Valor Agregado a productos de la Canasta Básica Alimentaria (CBA). Si bien el ministro del Interior, Rogelio Frigerio, dijo que el Poder Ejecutivo Nacional enviaría la propuesta esta semana al Parlamento, aún no lo hizo. Por lo tanto, la medida mencionada por Prat Gay no está vigente y no se sabe a quiénes beneficiará.\n\nAdemás, según señaló a Chequeado Isaac Rudnik, director del Instituto de Investigación Social, Económica y Política Ciudadana (Isepci), una parte importante de los productos de la canasta (como la leche, el pan y la carne) ya tienen descuentos del IVA. “Por esto la aplicación del descuento del impuesto, para que tenga un efecto importante en la relación de ingresos y gastos entre los sectores más vulnerables de la población, debe aplicarse sobre el total de los productos la Canasta Básica Total (CBT) que tributan el 21% general”, explicó. La CBT incluye, además de los alimentos, gastos en servicios y otros ítems.\n\n–Aporte para resolver la paritaria educativa nacional. El Gobierno y los gremios docentes acordaron un salario inicial de $ 7.500 a partir de febrero para los 1.057.136 maestros que hay en el país. Esto significó un aporte de alrededor de $12 mil millones por parte de la Administración nacional. “Es sólo una parte de los trabajadores registrados. Esta medida no impacta sobre los no registrados, los más vulnerables”, señaló Mariano Barrera, investigador del Centro CIFRA de la CTA que lidera el sindicalista docente Hugo Yasky.\n\n-Modificación de las asignaciones familiares. La medida anunciada por la ANSES en febrero contempla un aumento de rangos e ingresos que empezaron a estar en vigencia en marzo, y significa la inclusión de 1,2 millones de nuevos chicos cubiertos por las asignaciones. Si bien se trata de una medida destinada a los trabajadores registrados con hijos, el investigador y especialista en Trabajo y Desigualdad del Observatorio de la Deuda Social Argentina (ODSA) de la UCA Eduardo Donza consideró que este anuncio “contribuyó a una disminución de la pobreza y fue integrado en las estimaciones realizadas por el Observatorio”, que muestran en una reciente estudio que la pobreza descendería del 34,5% en marzo al 32,6% en abril producto del nuevo régimen y de las actualizaciones de las jubilaciones y las pensiones establecidas en la Ley de Movilidad Previsional.\n\n–Aumento del mínimo no imponible de Ganancias. Luego de un período en cual el mínimo se mantuvo en los $ 15 mil producto del Decreto 1242/2013, la AFIP reglamentó en febrero la suba del monto base a partir del cual los trabajadores registrados comienzan a pagar el Impuesto a las Ganancias, que pasó de $ 9.600 a $ 25.000 netos para una familia tipo y de $ 6.938 a $ 18.880 netos para un soltero. Sin embargo, en este caso tampoco se trata de una medida dirigida hacia los sectores más vulnerables de la sociedad, ya que “benefició al 12% de los trabajadores registrados, a los de más altos ingresos”, según calculó Barrera.\n\n“Esto solo tendría incidencia si los trabajadores a los que se les retenía Impuesto a las Ganancias o parte de ellos se encontraran en situación de pobreza, lo cual es poco probable”, agregó Donza.\n\nEn segundo lugar, si bien existe un faltante de información dado que la nueva gestión del INDEC no publica estadísticas, los datos disponibles de fuentes alternativas muestran dos tendencias: fuerte aumento de la pobreza en lo que va del año (es decir, de personas que se ubican por debajo de la línea de ingresos para cubrir la CBT) y caída del salario real de los trabajadores privados registrados durante el mismo período.\n\n-Según la UCA, el porcentaje de pobres aumentó del 29% al 34,5% entre diciembre de 2015 y marzo de 2016 (de 11,6 a 13 millones de personas), mientras que para el Centro CIFRA de la CTA creció del 19,4% al 22,1% entre el mismo mes de 2015 y enero de 2016 (de 8,5 a 9,6 millones de personas). Si bien ambos cálculos consideran ingresos constantes durante 2016 (período durante el cual sí se registraron algunos aumentos salariales), no cuantifican del lado de los gastos los aumentos de tarifas públicas que hubo entre enero y marzo.\n\n-“La caída del salario real del sector privado registrado hasta abril es de alrededor del 19%”, estimó Marina Dal Pogetto, directora del Estudio Bein & Asociados, al evaluar la evolución real de este sector de los trabajadores que se encuentra en mejores condiciones que los sectores “más vulnerables”.\n\nAdemás, la economista agregó a Chequeado que “con paritarias demoradas los ingresos fueron en promedio bien por detrás del aumento de los precios”, escenario que podría modificarse en junio o julio por la probable moderación del ritmo de inflación y los aumentos salariales que se acuerden en paritarias. “Siempre el salario real es un serrucho que cae entre noviembre y mayo y sube entre junio y octubre. Este año cayó más por la aceleración de la inflación y seguramente la recuperación posterior no alcanzará a compensar la caída previa”, concluyó Dal Pogetto.", "lang": "es"}