{"title": "La imagen muestra la celebración del Orgullo LGBTI en Bogotá de 2018; la marcha de 2020 fue virtual", "subtitle": "La foto de una multitud de personas en el centro de Bogotá con banderas del movimiento LGBTI se ha compartido al menos 1.600 veces en redes sociales desde el 28 de junio pasado, asegurando que se trata de la marcha que se realizó en 2020 “sin tapabocas ni distanciamiento”. No obstante, la imagen muestra la celebración de la marcha del Orgullo Gay de 2018. La de 2020 se realizó", "author": "factual.afp.com", "date": "2020-07-13T22:37:30+02:00", "vclaim_id": "vclaim-id-54476", "url": "https://factual.afp.com/la-imagen-muestra-la-celebracion-del-orgullo-lgbti-en-bogota-de-2018-la-marcha-de-2020-fue-virtual", "vclaim": "La imagen muestra la celebración del Orgullo LGBTI en Bogotá de 2018; la marcha de 2020 fue virtual\n\nLa foto de una multitud de personas en el centro de Bogotá con banderas del movimiento LGBTI se ha compartido al menos 1.600 veces en redes sociales desde el 28 de junio pasado, asegurando que se trata de la marcha que se realizó en 2020 “sin tapabocas ni distanciamiento”. No obstante, la imagen muestra la celebración de la marcha del Orgullo Gay de 2018. La de 2020 se realizó de manera virtual debido al confinamiento por la pandemia del nuevo coronavirus.\n\n“Miren la foto de hoy en la celebración *Orgullo gay· sin tapabocas, ni distanciamiento, en pocos días estará Claudia López culpando al gobierno por el aumento de COVID-19, como no asume responsabilidades… pobre Bogotá…”, dicen las publicaciones en Facebook (1, 2) que comparten la fotografía. La imagen y la afirmación también circularon en Twitter (1).\n\nUna búsqueda inversa en el motor de Google muestra como registro más antiguo una foto publicada en una galería de imágenes del Instituto Distrital de Participación y Acción Comunal (IDPAC), una entidad de Bogotá que fomenta el derecho a la participación ciudadana y de las organizaciones sociales.\n\nLa nota está fechada el 1 de julio de 2018, día en que se celebró la edición número 23 de la Marcha del Orgullo LGBT. El artículo precisa que más de 40.000 personas se reunieron en la Plaza de Bolívar, “punto de encuentro de las marchas del Parque Olaya al sur, y del Parque Nacional, al norte de la ciudad”.\n\nEn el canal de YouTube de esa institución también hay un video en el que se puede ver la celebración de ese año.\n\nPor su parte, la dirección de Diversidad Sexual, de la Secretaría de Planeación Distrital, publicó el 1 de julio de 2018 una foto en la que se ve la misma decoración de las publicaciones de las banderas del Orgullo Gay en la fachada del Palacio de Liévano, sede de la Alcaldía de Bogotá, en la plaza de Bolívar.\n\nDebido a la pandemia por el nuevo coronavirus, la celebración del Orgullo Gay de 2020 en Bogotá se realizó de manera virtual el 28 de junio pasado.\n\n“Este domingo la virtualidad será el escenario mediante el cual Bogotá vivirá la vigésima cuarta versión de la marcha LGBTI, en el marco del Día Internacional del Orgullo”, anunciaba la página de la Alcaldía.\n\nDe acuerdo con la Secretaría de Integración Social, más de 3.200 personas se conectaron a la transmisión, que sumó unas 50.700 reproducciones.\n\nEl 13 de julio cerca de 3,5 millones de personas regresaron a un encierro estricto en Colombia, ante el \"alarmante\" crecimiento de contagios del nuevo coronavirus. Solo en Bogotá, el confinamiento alcanza a 2,5 de sus ocho millones de habitantes. La capital concentra un tercio de los más de los 150.000 casos de COVID-19.\n\nEn conclusión, la imagen compartida en redes sociales muestra la celebración de la marcha del Orgullo de 2018 en Bogotá, Colombia, y no la de 2020, que se realizó de manera virtual.", "lang": "es"}