{"title": "Publicação que localiza os \"50 radares SINCRO\" nas estradas portuguesas está correta?", "subtitle": "\"Tenha atenção ao pé pesado no acelerador nos locais que aqui lhe indicamos para não ficar com a carteira mais leve\", alertam os autores da publicação, com a suposta localização dos \"50 radares SINCRO\" instalados nas estradas portuguesas.", "author": "poligrafo.sapo.pt", "date": "2020-03-02T09:00:58Z", "vclaim_id": "vclaim-id-38611", "url": "https://poligrafo.sapo.pt/fact-check/publicacao-que-localiza-os-50-radares-sincro-nas-estradas-portuguesas-esta-correta", "vclaim": "Este conteúdo foi denunciado como sendo falso ou enganador por vários utilizadores do Facebook. Confirma-se?\n\nEm primeiro lugar, importa esclarecer que o SINCRO é a sigla de Sistema Nacional de Controlo de Velocidade. Este, segundo esclareceu a Autoridade Nacional de Segurança Rodoviária (ANSR) ao Polígrafo, “é um sistema telemático de deteção automática da infração por excesso de velocidade, através da recolha e registo dos respetivos elementos de prova (fotografia do veículo com matrícula, local, data/hora, velocidade, etc.)”, o qual tem localizações específicas.\n\nDe acordo com a mesma fonte, a escolha destas localizações prendeu-se com critérios relativos “à sinistralidade, ao tipo de sinistralidade e distribuição das velocidades e ainda à potencial gravidade dos acidentes”.\n\nA rede é constituída por 56 locais de controlo de velocidades e não por 50 como indica a publicação em análise - em falta estão radares instalados na A20, EN118 e ER125.\n\nA maior parte dos números de quilómetros indicados está correta. A falha da publicação é não indicar se a localização destes é no sentido crescente ou decrescente. Ou seja, se é a partir do primeiro quilómetro ou do último quilómetro da estrada em análise.\n\nComo tal, o Polígrafo disponibiliza uma tabela com os dados detalhados (a estrada, o sentido, bem como os quilómetros e metros a que os radares se localizam).\n\nConcluindo, a informação divulgada pela publicação em análise é verdadeira. Importa contudo realçar que esta não indica o sentido dos quilómetros, um dado importante para que se possa fazer uma interpretação correta.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Verdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}