{"title": "Nei, Norge har ikke gitt millionstøtte til fire Serena-hoteller", "subtitle": "Det statlige investeringsfondet har tvert imot tjent penger på hotellene.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-25100", "url": "https://www.faktisk.no/faktasjekker/Vg7/nei-norge-har-ikke-gitt-millionstotte-til-fire-serena-hoteller", "vclaim": "En Facebook-side som kaller seg Sløseriombudsmannen bød før jul på sin egen julekalender som hen kalte «Norge redder verden!» Hver dag ble det lagt ut videoer som skulle avsløre hvordan byråkrater og politikere sløste bort nordmenns skattepenger.\n\n6. desember skjulte det seg en video fra et femstjerners hotell i Pakistan bak luken. I videoen kan man se bilder av baren, spaområdet og hagen på Serena Hotel Islamabad i Pakistan. Teksten er som følger:\n\nFaktisk.no har fått flere henvendelser fra lesere som lurer på om dette er riktig. Videoen har blitt delt over 400 ganger og kommentarfeltet er fullt av sterke reaksjoner på pengebruken. Men stemmer påstanden om at Norge har støttet minst fire Serena-hoteller med 23,5 millioner skattekroner de siste årene?\n\nSløseriombudsmannen viser i Facebook-innlegget til Norads database «Norsk bistand i tall». Her kan man finne statistikk om norsk bistand fra 1960 og fram til i dag. Sløseriombudsmannen skriver selv at hen har sett på de siste ti år, altså perioden 2008–17.\n\nVed å velge avansert datauttrekk og generere en rapport for denne perioden, kan man søke etter «Serena» og «TPS», som er selskapsnavnet på flere Serena-hoteller. I en melding til Faktisk.no skriver Sløseriombudsmannen at hen har tatt med seks overføringer i regnestykket sitt, som til sammen utgjør 23,5 millioner kroner.\n\nOverføringene gjelder to hoteller: Serena Hotel Islamabad (eid av TPS Pakistan) og Kabul Serena Hotel. Sløseriombudsmannen opplyser at hen har sett bort fra overføringer for til sammen 68,1 millioner kroner, blant annet fordi «det så ut til å være aksjeinvesteringer».\n\n– Jeg kunne altså valgt å inkludere alt som var inkludert i bistandsdatabasen (91,6 millioner kroner), men nevnte i stedet bare de 23,5 millionene som jeg mener det var 100 prosent fair å regne som bistand, skriver Sløseriombudsmannen.\n\nDet er Norfund – Statens investeringsfond for næringsvirksomhet i utviklingsland som står som ansvarlig for fem av prosjektene Sløseriombudsmannen viser til. Det siste prosjektet var Den norske ambassaden i Islamabad ansvarlig for. De ga 210 000 kroner til produksjon av en CD med lokal musikk.\n\n– Det stemmer at Norfund har investert i flere Serena-hoteller, bekrefter kommunikasjonsansvarlig i Nordfund, Inger Nygaard.\n\n– Norfund gir imidlertid ikke støtte til noen prosjekter, men investerer i virksomheter på kommersielt grunnlag. Pengene som er investert får Norfund tilbake når vi trekker oss ut. Som regel får vi også en positiv avkastning på investeringen.\n\nNorfund opplyser at de opp gjennom årene har investert i følgende fire Serena-hoteller:\n\nIfølge Sløseriombudsmannen har Norge støttet Serena-hoteller med minst 23,5 millioner kroner de ti siste årene. Faktisk.no har bedt Norfund om en oversikt over kontantstrømmene for deres investeringer i disse hotellene. Oversikten viser hvor mye penger Norfund har betalt ut, og hvor mye penger fondet har fått inn.\n\nTil sammen har Norfund investert over 123 millioner kroner i Serena-hoteller i Pakistan, Afghanistan, Tanzania og Rwanda. Men oversikten viser også at Norfund har tjent penger på investeringene.\n\nNorfund solgte seg nemlig ut av Serena Hotel Islamabad/TPS Pakistan i 2016 og Kabul Serena Hotel i 2017. Begge gangene fikk Norfund igjen mer penger enn de hadde investert. Med en investeringstid på 10–13 år, gir det en avkastning på 6,6 prosent regnet i norske kroner, ifølge Norfund.\n\nSløseriombudsmannens påstand om at «Norge har støttet (minst) fire Serena-hoteller med tilsammen 23,5 millioner skattekroner de siste årene» blir dermed helt feil.\n\nNorfund har allerede solgt seg ut av og tjent penger på de to hotellene som Sløseriombudsmannen har med i regnestykket sitt. Norfund regner også med å tjene penger på de andre to hotellene, når de selger seg ut av dem.\n\nNorfund har fortsatt investeringer i TPS Dar es Salaam og TPS Rwanda. Her har fondet så langt investert henholdsvis 39 millioner og 13 millioner, viser oversikten.\n\n– Vi forventer positiv avkastning også på investeringene i Dar es Salaam og Rwanda når vi etter hvert selger oss ut der, sier Inger Nygaard i Norfund.\n\nAlle pengene Norfund får i avkastning, blir reinvestert i andre virksomheter i utviklingsland. Ved utgangen av 2017 var porteføljen på 20,4 milliarder kroner og bedriftene hadde til sammen 292 000 ansatte, ifølge Nygaard.\n\n– Norfunds investeringer bidrar blant annet til å skape nye arbeidsplasser, økte skatteinntekter og økt tilgang til elektrisitet. I tillegg bidrar investeringene til økt tilgang til kapital for små og mellomstore bedrifter og fattige mennesker, sier hun.\n\nDette er pengene brukt til\n\nSløseriombudsmannen hevder at norske skattepenger har blitt brukt til å pusse opp hotellene. Det stemmer til en viss grad. På Kabul Serena Hotel har Norfund for eksempel investert i bedre strømforsyning både til hotellet og nabolaget rundt, og et prosjekt for å redusere CO2-utslipp.\n\nEtter at Norfund investerte i Kabul Serena Hotel, har det blitt en viktig del av den lokale infrastrukturen i Afghanistans hovedstad. Hotellet tilbyr møte- og konferansefasiliteter som tilfredsstiller internasjonale standarder både for besøkende og forretningsfolk.\n\nTPS Pakistan eier Serena Hotel Islamabad og fire andre hoteller. Norfunds investering finansierte en utvidelse av hotellet i Islamabad fra 197 til 410 rom, samt 22 000 kvadratmeter kontor- og konferanselokaler og restauranter. Investeringen førte ifølge Norfund også til nye jobber, mer likestilling og positive miljø- og klimaeffekter.\n\nPå TPS Dar es Salaam har Norfund sørget for egenkapital og lån til hotellet. Investeringen bidrar ifølge Norfund til vekst i turismen i Tanzania og skal være et springbrett til økt aktivitet i de sørlige delene av landet.\n\nNorfund har også investert i de to hotellene til TPS Rwanda. Pengene har blant annet gått til oppussing av Kigali Serena og til byggingen av et nytt overnattingssted i Kinigi. Sistnevnte er populært blant turister som vil se fjellgorillaer, en næring som er en viktig inntektskilde for Rwanda.\n\nRune Jansen Hagen er professor ved Institutt for økonomi ved Universitetet i Bergen. Han er generelt skeptisk til Norfund og lignende organisasjoner, som har blitt veldig populære nå:\n\n– Jeg er usikker på om dette er noe vi bør bruke mye offentlige midler på til fortrengsel for ren bistand, selv om behovet for næringslivsinvesteringer i fattige land opplagt er til stede, skriver han i en e-post til Faktisk.no.\n\n– Det er veldig vanskelig å fastslå hvorvidt Norfunds investeringer fører til at lønnsomme prosjekter som ellers ikke ville kommet i gang, realiseres eller om de bare erstatter private investorer.\n\nI videoen insinuerer Sløseriombudsmannen at Serena-hotellene har fått støtte fordi «norske bistandsbyråkrater elsker å bo der». Det stemmer ikke, ifølge Hagen:\n\n– Det er opplagt feil. Disse investeringene er nok innenfor mandatet til Norfund.\n\nProfessor i utviklingsstudier ved Norges miljø- og biovitenskapelige universitet, Morten Jerven, synes det er merkelig av Sløseriombudsmannen å kritisere Norfund for å investere i Serena-hoteller:\n\n– Norfund er et investeringsfond som skal tjene penger i utviklingsland. Den vanligste kritikken av Norfund er at de velger seg kommersielle prosjekter fordi de har bunnlinja som mål, sier Jerven til Faktisk.no.\n\nIfølge professoren er det normalt sett ikke noe mål for norsk bistand å tjene penger. Hele poenget med Nordfund er imidlertid å få avkastning på investeringene som gjøres.\n\n– Vanligvis ser vi på bistand som noe altruistisk. Vi skal drive veledighet og bruke penger på å løse vanskelige problemer i fattige land. Norfund gjør det helt motsatte, så her har kritikken feil adresse, mener Jerven.\n• Sløseriombudsmannen påstår at Norge har støttet (minst) fire Serena-hoteller med 23,5 millioner kroner de siste årene. Hen gir inntrykk av at pengene har gått til oppussing slik at norske bistandsbyråkrater skal kunne bo fint.\n• Norfund – Statens investeringsfond for næringsvirksomhet i utviklingsland har investert til sammen 123 millioner kroner i Serena-hoteller i Pakistan, Afghanistan, Tanzania og Rwanda.\n• I tillegg har Den norske ambassaden i Islamabad gitt 210 000 kroner til produksjon av en CD med lokal musikk til hotellet i Pakistan.\n• Norfund har solgt seg ut av to av hotellene, med en avkastning på investeringene på over seks prosent. De regner også med en positiv avkastning når de selger seg ut av de andre to hotellene.\n• Dermed blir det helt feil når Sløseriombudsmannen hevder at Norge har støttet disse hotellene med 23,5 millioner kroner. Norfund investerer i utviklingsland for å tjene penger, som skal gå til nye investeringer.", "lang": "no"}