{"title": "Carlés: “Nadie paga el impuesto a las ganancias en el Poder Judicial”", "subtitle": "La mayoría de los miembros de los Poderes Judiciales nacional y provinciales no tributa Ganancias. Existen algunas provincias donde lo hacen; el Poder Eje", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4652", "url": "https://chequeado.com/ultimas-noticias/carles-nadie-paga-el-impuesto-a-las-ganancias-en-el-poder-judicial/", "vclaim": "La mayoría de los miembros de los Poderes Judiciales nacional y provinciales no tributa Ganancias. Existen algunas provincias donde lo hacen; el Poder Ejecutivo Nacional, por su parte, podría exigir el pago pero no lo hace.\n\n“Nadie paga el impuesto a las ganancias en el Poder Judicial”, dijo en una entrevista en Radio Continental Roberto Carlés, abogado penalista y candidato del oficialismo para ocupar el cargo que quedó vacante en la Corte Suprema de Justicia de la Nación ante la renuncia de Raúl Zaffaroni\n\nEfectivamente, la mayoría de los miembros de los Poderes Judiciales nacional y provinciales no tributa Ganancias, pero existen algunas provincias en donde los trabajadores de los tribunales sí lo pagan. El Poder Ejecutivo Nacional, por su parte, podría exigir el pago pero no lo hace.\n\nLos jueces, funcionarios y empleados de los Poderes Judiciales nacional y provinciales no pagan el impuesto a las ganancias pese a estar obligados por el marco legal vigente. Pero, ¿por qué los miembros del Poder Judicial no tributan, a diferencia del resto de los ciudadanos?\n\nTodo se remonta a la Ley 24.631, que en 1996 derogó esta exención de la ley de impuesto a las ganancias, que regía desde 1936. Sin embargo, la Corte Suprema de Justicia de la Nación -mediante la Acordada 20/96– declaró la inaplicabilidad de esa ley dejando fuera así a los magistrados y funcionarios del Poder Judicial del pago de Ganancias. El argumento del máximo tribunal fue que afectaba la garantía de intangibilidad de la remuneración de los empleados de ese poder (es decir, que los otros dos poderes no pudieran tener injerencia en el salario que cobran los judiciales por el ejercicio de sus funciones), reconocida en el artículo 110 de la Constitución nacional.\n\n“El proceder de la Corte fue sumamente controvertido y le valió un pedido de juicio político para sus integrantes”, destacaron los especialistas Alvaro Herrero, Martín Böhmer y Alberto Bovino, en esta nota publicada por Chequeado. Recordaron, en este sentido, tres aspectos por los cuales se trató de una decisión cuestionable: el máximo tribunal -entonces presidido por Julio Nazareno- procedió de oficio y sin basarse en un caso concreto; mediante una acordada dejó sin efecto lo establecido por una ley (algo jurídicamente incorrecto); y, por último, “el tribunal debería haberse excusado ya que se trataba de un caso que afectaba a sus propios intereses como magistrados”.\n\nDesde entonces, los contratados, empleados, funcionarios y magistrados de la Justicia Federal de todo el país quedaron bajo el privilegio de estar eximidos de pagar Ganancias. Posteriormente, el beneficio se extendió a los miembros de los tribunales de todas las provincias y de la Ciudad Autónoma de Buenos Aires, que se sumaron.\n\nAsí lo ratificó la Junta Federal de Cortes y Superiores Tribunales de Justicia de las Provincias Argentinas y Ciudad Autónoma de Buenos Aires (Jufejus) en un Congreso reciente donde, como parte de sus conclusiones, afirmó: “La mayoría de los Poderes Judiciales, siguiendo las pautas del ente rector de la interpretación de las normas, que es la Corte Suprema de Justicia de la Nación, aplicaron los mismos criterios para sus jurisdicciones provinciales en lo que se refiere al tema del tributo”.\n\nEstas exenciones fueron más o menos recientes. En Córdoba, por ejemplo, el Tribunal Superior de Justicia provincial emitió en 2012 una acordada que, sumada a una decisión administrativa del año último, generó que en la práctica sus 5.100 empleados no pagaran Ganancias. Antes de la resolución del alto tribunal, 1.964 de los 5.100 agentes pagaban el tributo.\n\nHoy, según estima el Ministerio de Economía de la Nación, el Estado nacional no recauda $ 2.991 millones en concepto de exenciones de Ganancias para magistrados y funcionarios de los Poderes Judiciales nacional y provinciales, además de los trabajadores de menor rango.\n\nPero existen algunos casos de trabajadores judiciales que pagan este tributo, entre ellos se pueden mencionar los ejemplos de los tribunales provinciales de Formosa, Tucumán y de la Seccional Nº 2 de la Unión de Empleados Judiciales de Justicia de la Nación (UEJN) en la Justicia de la Ciudad de Buenos Aires, como denunció el mismo gremio en un comunicado por el paro del 31 de marzo.\n\nAlejandra Romero, interventora de la Seccional Nº5 de Tucumán de la UEJN, solicitó recientemente a través de una nota al presidente de la Corte Suprema de esa provincia, Antonio Gandur, que exima “a los empleados administrativos y personal de maestranza (desde intendente hasta ordenanzas) dependientes del Poder Judicial de la aplicación del impuesto a las ganancias que se les retiene de sus haberes mensuales”.\n\nUn impuesto que no se exige\n\nSi bien existe la acordada de la Corte de 1996, la ley que eliminó la exención se encuentra vigente. “En ese contexto, la exigibilidad del impuesto a las Ganancias podría hacerse efectiva mediante la intimación a su pago por medio de la autoridad tributaria”, señaló Herrero, experto en Justicia y transparencia y presidente del Laboratorio de Políticas Públicas (LPP), y agregó que, “en otras palabras, el marco jurídico vigente obliga a los magistrados, fiscales y defensores públicos al pago de dicho tributo, pero estos no lo pagan y la AFIP tampoco los intima”.\n\nBöhmer, abogado y profesor de la Universidad de Buenos Aires y de San Andrés, coincidió con Herrero y aseguró que “dada esta situación es curioso que el Poder Ejecutivo se abstenga de intimar el pago del impuesto. Lo que ocurra con posterioridad a esa intimación (previsiblemente la judicialización del tema por parte de los funcionarios que se nieguen en virtud de los argumentos constitucionales ya expuestos) será beneficioso para todos: aumentará la calidad de la deliberación sobre este tema y, eventualmente, aclarará la situación jurídica del asunto”.", "lang": "es"}