{"title": "Fake News: Video: American Teenager Did NOT Kill Muslim Refugee For Raping His 7-Year-Old Sister And Was NOT Sentenced 30 Years In Prison | Lead Stories", "subtitle": "Did an American teenager get a 30-year prison sentence in the killing a Muslim refugee for raping his 7-year-old sister?...", "author": "leadstories.com", "date": "2019-12-27T12:19:06-07:00", "vclaim_id": "vclaim-id-40674", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-video-american-teenage-had-NOT-killed-muslim-refugee-for-raping-his-7-years-old-sister-and-NOT-sentenced-to-30-years-in-prison.html", "vclaim": "Did an American teenager get a 30-year prison sentence in the killing a Muslim refugee for raping his 7-year-old sister? No, that's not true: no part of that claim is accurate, and the video circulating with that headline is footage from unrelated, real trials.\n\nThe claim originated from a video and short story published by Alt News Online on December 27, 2019, titled \"VIDEO: American Teenage Who Killed Muslim Refugee For Raping His 7 Years Old Sister Sentenced 30 Years In Prison\" (archived here):\n\n\n\nUsers on social media only saw this title, description and thumbnail:\n\nAmong other things, the video features two different people from two unrelated cases, neither of which involved refugees. The short article accompanying the video claims the man in the video's thumbnail is Osvaldo Rivera. But Rivera was a New Jersey man sentenced to 110 years for murdering the 6-year-old brother of a 12-year-old girl he raped in 2014. Osvaldo did not, as the fake story claims, kill a Muslim refugee.\n\nThe second appears to be Dylan Schumaker, a New York teenager who was sentenced to 25 years to life for fatally beating his girlfriend's baby in 2014. The Buffalo News story covering Schumaker's trial still includes a disclaimer at the top addressing the false claim of the video, saying in part:\n\nThe same video initially went viral in February of 2018, when an unofficial Facebook fanpage claiming to be that of former White House Press Secretary Sarah Huckabee Sanders posted the video, encouraging readers to share it.\n\nPart of the reason this video, which has been debunked in the past, is resurfacing is because a hoax website used several compromised Facebook accounts to inject the story into the traffic stream.", "lang": "en"}