{"title": "False claim: People in Surrey targeted by burglars in hazmat suits during coronavirus lockdown", "subtitle": "Posts on Facebook (https://www.facebook.com/pauline.a.crilly/posts/10222919105511961, https://www.facebook.com/maryannemaria.johnson/posts/1330615073797034) say residents of Surrey have been targeted by burglars dressed in hazmat suits and claiming to be from the local council...", "author": "www.reuters.com", "date": "2020-04-08T16:47:18Z", "vclaim_id": "vclaim-id-139", "url": "https://www.reuters.com/article/uk-factcheck-surrey-hazmat-burglary/false-claim-people-in-surrey-targeted-by-burglars-in-hazmat-suits-during-coronavirus-lockdown-idUSKCN21Q2M0", "vclaim": "Posts on Facebook (here, here) say residents of Surrey have been targeted by burglars dressed in hazmat suits and claiming to be from the local council. Surrey police told Reuters there have been attempted burglaries recently involving fake council workers, but not wearing protective gear.\n\nThe posts shared on Facebook use identical text, including a misspelling of ‘suits’, warning readers that people were “going around dressed in hazmat suites claiming to be from the council/ government who say they need to come in your house to spray it with disinfectant and when they come in they burgle the place. They have been mainly targeting the elderly. This has been happening in Surrey so far”.\n\nSurrey police told Reuters they had received three reports of attempted distraction burglaries on March 17 in Addlestone and Chertsey. “Suspects tried to identify themselves as council workers; they were not wearing protective clothing. Cash was taken from one property, nothing was taken in the other two instances.” They also received one report of a suspicious incident where someone claimed they were sent to “bio clean” a residential property.\n\nSurrey police advised people to be wary of distraction, or doorstep, burglaries. They pointed out that water company officials did not need to access residences to repair a leak or to check water pressure; that gas or electricity company representatives are expected to confirm their identity before entering a home; and that any home access required by these companies should take place at an agreed time and date (here).\n\nFalse claim: there have been no confirmed reports of attempted distraction burglaries in Surrey using hazmat suits.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}