{"title": "A Nepalese citizen was NOT assaulted in Varanasi; here’s the truth behind the incident | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 20, 2020", "vclaim_id": "vclaim-id-50103", "url": "http://newsmobile.in/articles/2020/07/20/nepalese-citizen-was-not-assaulted-in-varanasi-heres-the-truth-behind-the-incident/", "vclaim": "Amid Nepal Prime Minister, KP Oli’s controversial comments over Lord Ram’s origin, it was being reported that a Nepalese citizen was assaulted in Uttar Pradesh’s Varanasi. Several posts on social media started doing the rounds ever since.\n\nThe text on the picture read: “Most Barbaric: Vishwa Hindu Sena Attacked a Nepali, Shaved his head forcibly, wrote ‘Jai Shree Ram’ on his head and asked him to chant Anti-Nepal slogans. Incident took place in PM Modi’s constituency ‘Varanasi’. This is how Sanghis are brining shame to this nation.”\n\nAt the time of filing this report, the above post had been shared over 3,400 times.\n\nALSO READ: Did AIMIM chief Asaduddin Owaisi deny the existence of COVID-19?Here’s…\n\nNewsMobile fact-checked the above news and found it to be FAKE.\n\nWe did a search with keywords such as ‘Nepalese citizen’, ‘Assaulted’, ‘Varanasi’, ‘Ram’. The search led to several news articles that had reported the same incident with the same claims.\n\nHowever, we came across a Tweet by a Time of India journalist, according to which, the man (victim) involved in the incident was not a Nepalese citizen. His actual name is Dharmendra Singh who took Rs 1,000 to pull the act.\n\nTaking a cue from this, we investigated further and found a video posted on the official Twitter handle of Varanasi Police (@varanasipolice) in which SSP Amit Pathak has clarified that the incident in question was staged and the news about the assault is FAKE.\n\n“During the investigation, it was revealed that the person who posed as a Nepali National was an Indian named Dharmendra Singh who works at a local saree shop,” Pathak said.\n\nIn conclusion, the above information proves that the viral news about a nepalese citizen being assaulted is FAKE.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}