{"title": "Are energy companies enjoying a run of record profits as customers struggle", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-27786", "url": "https://factcheck.aap.com.au/claims/are-energy-companies-enjoying-a-run-of-record-profits-as-customers-struggle", "vclaim": "“The big energy companies continue to take record profits, while Australian families and businesses continue to struggle under the burden of high energy prices.”\n\nFederal Energy Minister Angus Taylor advocating for greater consumer protections in the power sector. February 8, 2019.\n\nThe profits being reported by big power companies have prompted federal Energy Minister Angus Taylor to renew his push for greater protections for electricity consumers. [1]\n\nAAP FactCheck has examined Mr Taylor’s assertion that companies such as AGL, Origin Energy and EnergyAustralia - often referred to as the big three of electricity retailers - are experiencing record profits as their customers struggle to pay their bills.\n\nIn 2018, AGL reported an after tax profit of $1.587 billion, up 194 per cent on the previous year [2]. While this was a huge jump in profit, it did not surpass the $1.596b net profit it reported in 2009 [3], and was therefore not a record - or new highest - profit.\n\nOrigin Energy recorded a $218m statutory net profit in 2018 but made more in 2014, 2013 and 2012 [4],[ 5].\n\nBoth companies have reported net losses within the past five years, and together with the above figures, this establishes no pattern of ever-increasing earnings by two of the three biggest power companies operating in Australia.\n\nIn its latest annual report, EnergyAustralia, owned by Hong Kong-based company CLP Group, made a $440 million (HK$2.74b) operating profit - a 48.1 per cent jump on the previous year [6]. This was the highest operating profit since CLP Group rebranded TRUenergy as EnergyAustralia after purchasing the retail operation from the NSW Government in 2011 [7], [8]. While earnings have varied considerably over this time, no losses were reported by the final member of the ‘big three’.\n\nTurning to consumers, it is widely acknowledged that high electricity bills have had a negative impact on businesses and households.\n\nIn her January 2019 written submission to the Senate Standing Committee on Economics Inquiry into the Treasury Laws Amendment (Prohibiting Energy Market Misconduct) Bill 2018 [9], AGL General Manager for Competition Regulation & Strategy Beth Griggs acknowledged the pricing concerns of her customers.\n\n“We recognise that despite some recent price reductions, high energy prices are having a significant impact on households and businesses, and that our customers’ concerns with these cost pressures need to be considered alongside those of energy security and environmental sustainability,” she said.\n\nA similar sentiment was expressed by Origin Energy CEO Frank Calabria in his submission to the same inquiry.\n\n“We agree with the government on the need to get electricity prices down for households and businesses,” he said [10].\n\nHe rejected the Bill being considered, instead favouring 56 recommendations made in July 2018 by the Australian Competition and Consumer Commission (ACCC).\n\nThe federal government had asked the ACCC to prepare a report for its Retail Electricity Pricing Inquiry, and it recommended a raft of measures aimed at fixing the causes of high electricity prices across the entire supply chain. [11]\n\n“It is clear that most households are paying far too much for electricity. In addition, some of the most vulnerable in our community are forced to struggle through freezing winters and scorching summers, with many others also having difficulty paying their bills,” ACCC Chair Rod Sims said [12].\n\nPrior to the inquiry and ACCC report, a 2017 paper titled Empowering Disadvantaged Households to Access Affordable Clean Energy was released by the Australian Council of Social Service in collaboration with the Brotherhood of St Laurence and The Climate Institute.\n\n“Despite being an essential service, electricity prices are skyrocketing, disconnections have increased, the number of households experiencing measurable hardship has risen, and more households are rationing energy to the detriment of their health and well-being,” it said [13].\n\nThe report said there were about three million people living below the poverty line in Australia but noted the number of people experiencing energy bill stress “is likely to be much higher than the poverty figures.”\n\nAustralian Bureau of Statistics data from the Household Expenditure Survey [14] released in August 2017 showed the average weekly household spend on domestic fuel and power costs had increased by 25 per cent between 2009/10 and 2015/16.\n\nME Bank’s 12th biannual Household Financial Comfort Report was released in June 2017 based on a survey of 1,500 Australian households [15].\n\n“The report finds households have been hit with bill shock in the first half of 2017 and are anticipating more to come. This is unsurprising given the much publicised energy price hikes from July 1,” ME Consulting economist and report co-author Jeff Oughton said [16].\n\nHowever, facing pressure on a number of fronts and with wholesale energy prices falling, major energy companies began lowering prices in 2018 and the impact of this is still filtering through.\n\nFrom January 1, 2019, a combined total of about one million customers of the big three retailers - based in NSW, Victoria, South East Queensland and South Australia - were granted further discounts of up to 15 per cent on their bills. [17]\n\nBy the time the 15th Household Financial Comfort Report was published in February 2019 [18], households indicated the cost of necessities such as fuel, utilities and groceries continued to be the biggest negative influence on their financial comfort “although the proportion nominating this as their biggest worry has fallen seven points to 46% during the six months to December 2018.”\n\nAAP FactCheck concludes big power companies are not continuing to take record profits, but a cross-section of sources concur high electricity prices have led to stress and/or hardship for consumers, despite recent price cuts.", "lang": "en"}