{"title": "A bushel of flip-flops on approving judicial nominees", "subtitle": "A review of statements on judicial nominations shows that lawmakers frequently change their turn depending on who's in power.", "author": "www.washingtonpost.com", "date": "2016-02-23T08:00:01Z", "vclaim_id": "vclaim-id-82837", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/02/23/a-bushel-of-flip-flops-on-approving-judicial-nominees/", "vclaim": "“It is my view that if a Supreme Court Justice resigns tomorrow, or within the next several weeks, or resigns at the end of the summer, President Bush should consider following the practice of a majority of his predecessors and not — and not — name a nominee until after the November election is completed. The Senate, too, Mr. President, must consider how it would respond to a Supreme Court vacancy that would occur in the full throes of an election year. It is my view that if the President goes the way of Presidents Fillmore and Johnson and presses an election-year nomination, the Senate Judiciary Committee should seriously consider not scheduling confirmation hearings on the nomination until after the political campaign season is over. …Others may fret that this approach would leave the Court with only eight members for some time, but as I see it, Mr. President, the cost of such a result, the need to reargue three or four cases that will divide the Justices four to four are quite minor compared to the cost that a nominee, the President, the Senate, and the nation would have to pay for what would assuredly be a bitter fight, no matter how good a person is nominated by the President, if that nomination were to take place in the next several weeks.”\n\n“Senator Biden has argued that the nominee would become a victim of a power struggle over control of the Supreme Court. Also, Senator Biden fears that because there are issues of paramount importance facing the Court, a nominee at this time would be unwise. Now, Mr. President, unfortunately, we do not have the luxury of coordinating vacancies on the Supreme Court with times when there are mundane and nonjusticible matters before the Nation. The Senate should not shrink from its responsibility to act on a Supreme Court nominee simply because once confirmed as an Associate Justice there will be tough decisions to make. Article II of the Constitution sets out the powers of the President as head of the executive branch. Section 2 of this article grants the President power to nominate persons to fill judicial vacancies and further appoint them following the advice and consent of the Senate. As I read the Constitution, this is a two-step process. The President first nominates an individual to fill a vacancy and then the Senate approves before the official appointment.”\n\n“I would say there has been talk about invoking the so-called Thurmond Rule. The Thurmond Rule could sort of be, if you want it to be, an excuse for slow-walking nominees and not approving the nominees who ought to be approved just because there is a Presidential election on the horizon. Majority Leader Harry Reid mentioned last night that the so-called rule would be invoked in June. Senator [Patrick] Leahy has mentioned before he would invoke it in the second half of this year. Let me say this about the Thurmond Rule. It is a myth. It does not exist. There is no reason for stopping the confirmation of judicial nominees in the second half of a year in which there is a presidential election.”\n\n“I am glad that we are going to be hearing testimony today about the so-called ‘Thurmond Rule’ and that the Congressional Research Service has looked into it. We really need to set the record straight on this, because the Democrats are using the ‘Thurmond Rule’ to justify grinding the judicial nomination confirmation process to a halt. Well, I have been on the Judiciary Committee for over 25 years, but I am sorry to say that claims by my fellow Democrats that this slowdown of judicial nominees is justified and that we are now past the time of the ‘Thurmond Rule’ are just bunk. The reality is that the Senate has never stopped confirming judicial nominees during the last few months of a President’s term.”\n\n“The President of the United States has discharged his constitutional obligation under Article II, Section 2 to nominate justices of the Supreme Court. He has chosen a truly outstanding nominee. It is now our job to provide advice and consent. In doing so, we should follow basically three principles. No. 1, we should treat Judge [John] Roberts with dignity and with respect. No. 2, we should have a fair process. And No. 3, we should complete that process with either an up-or-down vote in time for the Court to be at full strength for its new term beginning October 3 of this year. These principles are simple and they are sound. Unfortunately, the Senate has not always followed them.”\n\n“Given that we are in the midst of the presidential election process, we believe that the American people should seize the opportunity to weigh in on whom they trust to nominate the next person for a lifetime appointment to the Supreme Court. It is today the American people, rather than a lame-duck president whose priorities and policies they just rejected in the most-recent national election, who should be afforded the opportunity to replace Justice Scalia.”", "lang": "en"}