{"title": "Kunkel: “Los índices de criminalidad y de delitos son superiores a los que eran [con Solá]”", "subtitle": "<img class=\" size-full wp-image-3170\" src=\"http://new.chequeado.com/wp-content/uploads/2012/07/cifras-inseguridad.jpg\" width=\"490\" height=\"220\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6777", "url": "https://chequeado.com/ultimas-noticias/kunkellos-indices-de-criminalidad-y-de-delitos-son-superiores-a-los-que-eran-con-sola/", "vclaim": "Carlos Kunkel, diputado del Frente para la Victoria (FPV), que “los índices de criminalidad y de delitos son ahora superiores a los que eran con la política de seguridad que aplicaba [el ex gobernador] Felipe Solá”. La multiplicidad de estadísticas y de métodos de recolección dificulta saber con exactitud cómo variaron las tasas de delincuencia.\n\nUno de los índices para observar la evolución es el total de casos delictivos. En la provincia de Buenos Aires la Procuración General tiene una base de datos con todas las denuncias de delitos penales: el Sistema de Información del Ministerio Público ().\n\nPara 2007, año en que Felipe Solá dejó la gobernación, la Procuración General indica la existencia de 559 mil Investigaciones Penales Preparatorias (IPP’s, causas abiertas en base a las denuncias), mostrando un alza del 15% en 2008 (646 mil IPP’s). Entre 2009 y 20011 se produjeron leves variaciones, que no lograron revertir el crecimiento registrado en los dos años previos. Si se tiene en cuenta las cifras de 2011 (627 mil IPP’s), hubo un aumento del 12% en relación a los números de 2007.\n\nVale aclarar que la Procuración General solo desagrega sus datos a partir del 2009. Lo que se obtiene es, por lo tanto, una cifra global. La desventaja de esta presentación es que no permite saber qué tipo de delitos son los que aumentaron o descendieron.\n\nOtro de medición de los actos delictivos es el Sistema Nacional de Información Criminal (SNIC) a cargo de la Dirección Nacional de Política Criminal. Este indicador registró 241 mil hechos delictuosos totales en 2007, y 303 mil en 2008, con un aumento del 26 por ciento. El incremento también se ve a nivel nacional en un 8%, con los mismos datos del SNIC.\n\nGabriel Elías Ganón, profesor de Criminología y Política Criminal de la Universidad Nacional de Rosario (UNR), consultado por Chequeado.com, detalló que las estadísticas presentan un armado complejo y que pueden prestarse a objetivos políticos. “Un crecimiento en las cifras puede significar un aumento importante o mayor voluntad para denunciar”, expresó en relación a los números de 2007 y 2008.\n\nEl 2009 es el último año para el cual están publicados los números del SNIC, pero con una particularidad: en ese año no están incluidos los datos con respecto a la provincia de Buenos Aires. De esta manera, se observa una disminución en los indicadores a nivel nacional, teniendo en cuenta la gran incidencia de la provincia sobre el total, un 23% en 2008.\n\nEl Ministerio de Seguridad y Justicia de la provincia basa ahora sus estadísticas en la Procuración. La investigadora del Centro de Estudios Legales y Sociales (CELS) Luciana Pol mencionó que “el cambio de fuentes operado por el Ministerio de la provincia produce una discontinuidad en la medición de las tasas de delitos”. De esta manera, “se vuelve imposible reconstruir la línea histórica de los índices delictivos de la provincia de los últimos años”. No puede hacerse, por lo tanto, una comparación con las cifras precedentes.\n\nEn relación a otro de los índices relevantes en el tema, el de los homicidios dolosos, el dato del SNIC de 2008 marca un aumento del 18% con respecto a 2007. Al contrario, las estadísticas que presenta el Ministerio de Seguridad de la provincia (sin los años anteriores al 2008), tienen tendencia negativa. Si tomamos la cantidad de homicidios dolosos de 2008 y la comparamos con la de 2011, se ve un descenso del 20% en el total. Estas cifras ya son calculadas teniendo en cuenta las IPP’s.\n\nLa Procuración General, que solo desagrega los datos a partir del año 2009, expone las cifras de “homicidios culposos”. Esto difiere del homicidio doloso (con intención de matar) ya que la culpa refiere a la impericia o negligencia al actuar. Sin embargo, atendiendo a los números presentados, entre 2010 y 2011 existe un 8% de aumento en este tipo de casos.\n\nEl secretario ejecutivo de la Comisión Provincial por la Memoria, Alejandro Mosquera, analizó los dos tipos de medición. Con respecto a la que tiene base policial, consideró que es “sesgada”. Mosquera explicó que la exigencia de resultados puede llevar a deformaciones. Ahora bien, en relación a la medición con base judicial mencionó que no es completa: “Solo una parte de los delitos entra en el circuito judicial. Es representativa, pero solo en términos de los delitos que ingresan al sistema penal.”\n\nJulián Axat, defensor penal juvenil de La Plata, también la utilización de los números de la Procuración General: “El SIMP es un sistema de gestión y no un sistema estadístico”. Y aclaró que “aún así, resulta interesante ya que ilustra la cifra total de ‘inicio de investigaciones penales’ que ocurren en suelo bonaerense”, pero que no debe leerse como “delitos cometidos.”", "lang": "es"}