{"title": "El Sabueso: ¿La Constitución impide procesar a EPN cuando deje la presidencia, como dice AMLO?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-19901", "url": "https://www.animalpolitico.com/elsabueso/constitucion-epn-amlo/", "vclaim": "Frase: “El que diga que va a meter a la cárcel a Peña Nieto está mintiendo… no puede ser juzgado el presidente en funciones por corrupción, está en el artículo 108 de la Constitución, si no se modifica ese artículo no se puede juzgar al presidente (…) – ¿Y para juzgar a un expresidente? – De todas formas, no se puede, es una impunidad legal”.\n\nLos que prometen procesar y meter a la cárcel a Enrique Peña Nieto en cuanto deje la presidencia de la República mienten, porque la Constitución impide procesarlo, dijo en una entrevista el presidente de Morena, Andrés Manuel López Obrador.\n\nTras revisar la Constitución y la legislación vigente es posible confirmar que López Obrador miente.\n\nLa frase es un FALSO.\n\nLópez Obrador dijo en entrevista con Carmen Aristegui que el artículo 108 de la Constitución Política de los Estados Unidos Mexicanos impide proceder contra un presidente en funciones y expresidentes; que se necesitaría una reforma para hacerlo.\n\n“El Presidente de la República, durante el tiempo de su encargo, sólo podrá ser acusado por traición a la patria y delitos graves del orden común”.\n\nEl equipo de comunicación de López Obrador mantuvo su postura: afirmó que el artículo 108 impediría proceder contra Peña Nieto y recalcó que ningún expresidente de México ha estado en prisión.\n\nSobre ese artículo, el equipo de AMLO dijo que los expresidentes “no pueden ser juzgados por delitos que se cometieron en su mandato”, y reconocieron que no proceder legalmente también está vinculado con la falta de voluntad política.\n\nCuatro expertos consultados por El Sabueso coincidieron en que no existe un obstáculo legal y que la Constitución no impide investigar a un expresidente, como dice López Obrador: dijeron que la limitante solo aplica para el Presidente durante el tiempo que ocupa el cargo, y no a un expresidente.\n\nEl Abogado y Profesor de Teoría Constitucional por la Escuela Libre de Derecho, Elisur Arteaga Nava, dijo que el presidente “después de que deja el cargo puede ser juzgado por cualquier delito. El único competente para juzgarlo un año después es el Senado. Pasando ese año la Procuraduría de los estados o la federal puede hacerlo (…) no se necesita ninguna reforma para ello”, señaló.\n\nSergio Méndez Silva, Maestro en Derecho por la UNAM y Docente de la Universidad Claustro de Sor Juana, coincidió en que no existe limitante alguna en la Constitución para proceder penalmente contra un expresidente. El único obstáculo sería que un delito prescribiera, pero para ello tendrían que pasar varios años.\n\nEl especialista precisó además que hacer la investigación en ningún momento está prohibida, ni aun con el Presidente en el cargo. Se puede indagar desde este momento aunque no se le pueda procesar hasta después de dejar el cargo.\n\nCatalina Pérez Correa, Doctora en Derecho por la Universidad de Stanford y Profesora de la División de Estudios Jurídicos del CIDE, coincidió en que no existe limitante constitucional para proceder contra un expresidente, y no hay jurisprudencias de la Corte que marquen lo contrario.\n\nEl experto en Derecho Constitucional e Investigador del Instituto de Investigaciones Jurídicas de la UNAM, Doctor Miguel Carbonell, coincidió con sus colegas. “Nada en la Constitución ni en ninguna otra ley impide proceder contra un expresidente. Es un ciudadano como cualquier otro”.\n\nAunque no es frecuente en México, hay un antecedente de un expresidente investigado y sometido a un proceso penal, sin necesidad de reformar la Constitución. Se trata de Luis Echeverría quien fue consignado por la Fiscalía Especial para Movimientos Sociales y Políticos del Pasado de la PGR por su probable responsabilidad en la violencia y los homicidios de estudiantes en 1968 y 1971. Se libraron dos órdenes de aprehensión y finalmente fue absuelto por un Tribunal, pero el proceso existió.\n\nDebido a que el artículo citado por López Obrador no marca ningún obstáculo para procesar a un expresidente y que los expertos consultados coincidieron en que ni la Constitución ni ninguna otra ley lo impide, El Sabueso concluye que es falso lo dicho por el presidente de Morena.", "lang": "es"}