{"title": "Analysis | Betsy DeVos’s claim about public funding for ‘Education Freedom Scholarships’", "subtitle": "A carefully worded tweet by the education secretary blurs out the government's role in funding scholarships for private or religious schools.", "author": "www.washingtonpost.com", "date": "2019-04-08T07:00:12.220Z", "vclaim_id": "vclaim-id-15844", "url": "https://www.washingtonpost.com/politics/2019/04/08/betsy-devoss-claim-about-public-funding-education-freedom-scholarships/", "vclaim": "Although there are some key differences, DeVos’s proposal resembles the “voucher” programs in some states, which use taxpayer dollars to fund private or religious education. Eighteen states run their own tax-credit scholarship programs, according to EdChoice. DeVos’s plan is to support such state programs with a new federal tax credit. (The libertarian Cato Institute says tax-credit scholarships are better designed and more legally sound than vouchers.)\n• None States would have the option of participating, but they would not be forced to do so. “Each participating state will determine how it will structure its program, including eligible students, education providers, and education expenses,” the Education Department says.\n• None Participating states would have to identify “scholarship-granting organizations.” These are typically nonprofit organizations that offer scholarships to low-income or special-needs students.\n• None Individuals and businesses donating to these scholarship-granting organizations “are eligible to receive a non-refundable, dollar-for-dollar federal tax credit, but no contributor will be allowed a total tax benefit greater than the amount of their contribution,” the Education Department says.\n• None Then, depending on how a state structured its program, the scholarships could be used for a range of expenses. “Families receive and control the use of scholarships for their child’s elementary and secondary education, which may include career and technical education, apprenticeships, and dual and concurrent enrollment,” the Education Department says, as well as “private and home education,” “advanced, remedial, and elective courses,” “industry certifications,” “special education services and therapies,” “transportation to education providers outside of a family’s zoned school,” “tutoring, especially for students in low‐performing schools,” and “summer and afterschool education programs.”\n\nFederal taxpayers may not be funding these scholarships directly, but they would be footing up to $5 billion of the cost in lost revenue from the new tax credits. That means forgoing revenue that could have been used on building roads or paying teacher salaries.\n\nThe most transformative education proposal in the President’s Budget Request is not a part of the Department of Education’s fiscal year 2020 budget, but rather is proposed in the request for the Department of Treasury. It is a federal tax credit for voluntary donations to State-designed scholarship programs for elementary and secondary students, capped at $5.0 billion per year. This tax credit is available to individuals and domestic businesses. The donations will empower States to offer scholarships that can be used on a wide range of public and private educational activities. States, not the federal government, will determine family eligibility requirements and allowable uses of scholarship funds. Because it is a tax credit, it will not divert a single dollar away from public schools or teachers.\n\nThe 2020 Request promotes fiscal discipline and supports priorities to improve the quality of education and prepare students for the workforce of the 21st century. The Request would implement fundamental reforms aimed at reducing the size and scope of the Federal role in education, while empowering States, communities, and parents to improve the performance of our schools and postsecondary institutions. As such, the Request eliminates funding for 29 programs that do not address national needs, duplicate other programs, are ineffective, or are more appropriately supported with State, local, or private funds.\n\nMeanwhile, the Education Department is justifying the proposed cuts to its budget in terms of “fiscal discipline” and “the President’s overall goal of increasing support for national security and public safety without adding to the Federal budget deficit.” DeVos and the Trump administration are choosing to fund the tax credits while choosing to cut the department’s programs.\n\n“While the tax credit would forgo revenue from federal coffers, it certainly would not draw on dollars headed to public schools,” wrote Nat Malkus, of the American Enterprise Institute, a conservative think tank. “EFS would be no more in competition with public-school funding than would investments in highways or defense expenditures. And while it would support private school choice in some states — as states have the responsibility and flexibility to set the contours of the programs — it could just as easily be used to drive educational options that are much more popular on the left.\n\nGetting down to brass tacks, the federal government would be forgoing up to $5 billion in revenue to cover the cost of DeVos’s Education Freedom Scholarships. Private actors may be fronting this money with their donations, but they would get a dollar-for-dollar tax credit in return. That’s money that could have been put to another use, such as public schools or the military.\n\nWe were on the fence between Two and Three Pinocchios. But as we looked through the Education Department’s budget request, we found unequivocal statements that some programs were being cut as a matter of “fiscal discipline” or to meet “the President’s overall goal of increasing support for national security and public safety without adding to the Federal budget deficit.”", "lang": "en"}