{"title": "« La mosquée de Hollande à Tulle » : la rumeur qui circule sur Facebook depuis 2015", "subtitle": "Un texte, accompagné d’une photo mensongère, prétend que dans le fief de l’ancien président, une mosquée aurait utilisé des fonds publics pour « islamiser » la ville. c’est faux.", "author": "www.lemonde.fr", "date": "2019-06-24T15:17:44+00:00", "vclaim_id": "vclaim-id-40506", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/06/24/la-mosquee-de-hollande-a-tulle-la-rumeur-qui-circule-sur-facebook-depuis-2015_5480866_4355770.html", "vclaim": "« Aucun média n’en a parlé, pourquoi ? Il va sûrement être là pour l’inauguration ! » C’est l’histoire d’une rumeur qui circule depuis 2015 et que l’on retrouve encore sur les réseaux sociaux en 2019. Une future mosquée, financée par des fonds publics est censée voir le jour à Tulle (Corrèze), avec le soutien de l’ancien président de la République, François Hollande, qui dirigea la mairie entre 2001 et 2008.\n\nCette allégation, qui entend dénoncer « un islam conquérant », tourne régulièrement sur Facebook. Et les propos varient peu. Il s’agit d’un texte non sourcé, recopié presque à l’identique depuis plusieurs années par des internautes prompts à agiter les peurs à propos de l’islam. Le Monde s’était déjà penché sur cette rumeur en 2015. Depuis, une mosquée a bien ouvert ses portes à Tulle. Mais elle ne ressemble en rien à ce qui a été décrit, hier comme aujourd’hui.\n\nDans une publication datée du 20 juin, un internaute s’agace de « la construction des mosquées » qui « remplacent les églises que l’on détruit une à une ». Il détaille alors le projet de mosquée dans « le fief de M. Hollande, financé par l’argent public » :\n\n« La future mosquée de Tulle fera 1 200 m² et sera composée d’une salle de prières pour les hommes de 226 m2, une salle de prière pour les femmes de 56 m2, quatre salles de cours, une salle de conférence, un appartement pour l’imam et ses femmes, ainsi que l’installation d’une Medersa (école coranique) qui sera édifiée d’une hauteur de 14 mètres, le tout surplombant la ville de la colline où il sera édifié. Ainsi les habitants de Tulle pourront-ils entendre l’appel à la prière du muezzin le matin vers 5 h 30 ! »\n\nCe texte se conclut avec un appel à partager une information qui serait, prétendument, tenue secrète par les médias :\n\n« On ne nous dit pas tout…. Censure de gauche des journalistes aux ordres ! Et silence complice de notre gouvernement. Mais pourtant, il faut que ça se sache ! »\n\nLe texte est accompagné d’une photo censée représenter la mosquée. Un simple copier-coller sur Facebook permet de repérer la circulation de cette information, qu’on retrouve en 2018, en 2017 et en 2016.\n\nComme Le Monde l’expliquait déjà en 2015, cette intox sur la mosquée de Tulle trouve sa source dans les milieux d’extrême droite, notamment sur des sites bien connus, tels que Boulevard Voltaire ou La gauche m’a tuer. Tous les ingrédients propices à la propagation continue et régulière de cette rumeur sont réunis :\n• un président de la République mis en cause ;\n• une mosquée financée par des fonds publics en atteinte à la loi de 1905 ;\n• des journalistes qui censurent l’information ;\n\nLa mosquée de Tulle est bien plus petite\n\nTout d’abord, rappelons qu’il existe bien une mosquée à Tulle. Et c’est tout ce que l’on trouve de vrai dans le texte. En 2015, elle était en projet, et il subsistait quelques inconnues, car la mosquée n’avait pas encore vu le jour. Aujourd’hui, le doute n’est plus permis : la mosquée de Tulle a été inaugurée en juillet 2018. Une simple recherche sur Google permet de tomber sur un reportage de France 3 lors de l’inauguration de l’édifice religieux. Et François Hollande n’y était pas présent.\n\nLes chiffres avancés dans les publications Facebook sont largement fantasmés. La mosquée de Tulle héberge deux salles de prière, peut accueillir près de 200 personnes et s’étend sur deux niveaux d’une superficie totale de 400 m2. Bien loin des supposés 1 200 m2. Comme l’a rapporté La Montagne, ce nouveau lieu « a succédé à une ancienne salle de prière, minuscule et insalubre, située dans la côte de Poissac ».\n\nEn lieu et place de la supposée « école coranique édifiée d’une hauteur de 14 m », on retrouve un imam qui dispense des cours d’arabe le samedi, auxquels assistent « 30 à 40 élèves âgés de 7 à 14 ans ». Interrogé par le journal, le président de l’association des musulmans de Tulle indique qu’il souhaite dans le futur « réaliser une salle de 200 m2 pour pouvoir organiser des repas et des conférences ».\n\nLa photo de la « mosquée de Tulle » a été prise en Allemagne\n\nLa photo qui accompagne cette rumeur est fausse. Elle ne montre pas la mosquée de Tulle. Il s’agit en fait d’un édifice allemand, inauguré en 2011 à Kehl, une ville proche de la frontière française, dont les travaux ont débuté en 2007.\n\nLa même image du chantier de cette mosquée allemande avait déjà été utilisée à tort en 2010, pour illustrer le coût de la future mosquée de Strasbourg, qui a ouvert ses portes en 2012.\n\nEn réalité, la mosquée de Tulle s’est installée dans les anciens locaux des Assedic, rénovés pour l’occasion. Sa façade ne ressemble pas à une mosquée « traditionnelle ». Elle ne comporte aucun minaret… ni aucune école coranique haute de 14 mètres comme l’affirmaient les publications sur Facebook.\n\nRappelons enfin que le bâtiment a été financé à hauteur de 450 000 euros par l’Union des mosquées de France. La loi de 1905 interdit à l’Etat, et aux collectivités locales, de financer la construction de lieux de culte.", "lang": "fr"}