{"title": "This ‘Citizenship Renunciation Certificate’ is forged – it has been doctored from one available on Wikipedia", "subtitle": "An image of a purported official US consular document has circulated widely in WhatsApp messages, Facebook posts and media reports in Sri Lanka, which claim it shows a local politician has given up his American citizenship so he can run for president in upcoming elections. But the certificate is doctored from a sample document posted on Wikipedia; the politician’s team told", "author": "factcheck.afp.com", "date": "2019-08-01T07:07:32+02:00", "vclaim_id": "vclaim-id-18937", "url": "https://factcheck.afp.com/citizenship-renunciation-certificate-forged-it-has-been-doctored-one-available-wikipedia", "vclaim": "This ‘Citizenship Renunciation Certificate’ is forged – it has been doctored from one available on Wikipedia\n\nAn image of a purported official US consular document has circulated widely in WhatsApp messages, Facebook posts and media reports in Sri Lanka, which claim it shows a local politician has given up his American citizenship so he can run for president in upcoming elections. But the certificate is doctored from a sample document posted on Wikipedia; the politician’s team told AFP the purported certificate was \"forged\".\n\nThe image showing a “certificate of loss of nationality of the United States” has circulated on WhatsApp and Facebook, for example in this July 30, 2019 post.\n\nTranslated to English, the Sinhala-language caption on the now-deleted post says: “The American Citizenship Renunciation Certificate of Mr. Gotabaya Rajapaksa”.\n\nGotabaya Rajapaksa is a Sri Lankan politician who has said he will likely run in presidential elections, due by the end of 2019.\n\nThe image of the certificate has circulated widely on WhatsApp. Below is a screenshot of the image:\n\nLocal media groups picked up on the misleading reports, for example this report in Sinhala with a headline that translates as: “Gotabaya’s American citizenship is withdrawn! Here is the certificate issued by the American government.”\n\nGotabaya Rajapaksa is the brother of former Sri Lankan president Mahinda Rajapaksa and previously served as Sri Lanka's defence secretary. He has acknowledged that he is a dual citizen of Sri Lanka and the United States, but said in April 2019 that he had renounced his American citizenship.\n\nSection 20 of the 19th Amendment to the Constitution of Sri Lanka specifies that people holding dual nationality cannot run for president.\n\nBelow is a screenshot of the constitution, with the relevant section highlighted:\n\nBut the image circulating on social media is not a genuine US citizenship renunciation document for Gotabaya Rajapaksa.\n\nA reverse image search on Google leads to this Wikipedia image uploaded under the topic of Renunciation of Citizenship. It is almost identical to the misleading image.\n\nThe same sample image of a US Citizenship Renunciation Certificate can also be found here on this stock photo site.\n\nThe Wikipedia entry sample image is issued by the American Embassy, Asuncion, Paraguay.\n\nAlthough key fields such as the Embassy/Consulate name, name of application, place of birth and birth date are different, the signing officer in both the sample image and the misleading image are identical – a US Department of State official named Joel Fifield.\n\nThe applicant’s name in the Wikipedia sample image is Glen Lee Roberts, holding US passport #426678401 issued on July 2, 2002.\n\nIn the misleading image, the US passport number is identical (#426678401) to the one in the sample image and purports to have been issued on July 2, 2012 - on the same date as Glen Lee Roberts’, but ten years later.\n\nBelow is a comparison of the Wikipedia sample image (L) and the image purporting to be the copy of Gotabaya’s Citizenship Renunciation Certificate (R):\n\nThe US embassy in Sri Lankan capital Colombo said it could not comment on the authenticity of the document.\n\nEmbassy Spokesperson Nancy VanHorn told AFP in response to an email query on the misleading document that without written authorisation, the embassy is unable to comment on citizenship or immigration issues under US law.\n\n“The document circulating online claiming to be Gotabaya Rajapaksa’s Citizenship Renunciation Certificate is forged,” Milinda Rajapaksha, a spokesman for Gotabaya Rajapaksa, told AFP by phone on July 31, 2019.\n\nHe added that they were not planning to take any action against the forged document.\n\nGotabaya Rajapaksa has also told local media that the document is fake, for example in this story published by Sri Lankan mainstream English-language news outlet The Morning, headlined: “Gota admits document is fake”.\n\nAnother mainstream English-language print outlet on August 1, 2019 published here a different US Citizenship Renunciation Certificate from Gotabaya Rajapaksa, which they claimed was the genuine document.", "lang": "en"}