{"title": "Meme distorce ao comparar posições do Brasil em ranking educacional da OCDE | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-23392", "url": "https://www.aosfatos.org/noticias/meme-distorce-ao-comparar-posicoes-do-brasil-em-ranking-educacional-da-ocde/", "vclaim": "Um meme distorce dados ao publicar gráficos que mostram queda do Brasil nos rankings do Pisa, avaliação internacional de estudantes, para sustentar que a educação piorou com Fernando Haddad (PT) no MEC, entre 2005 e 2012. Apesar de os dados estarem corretos, a queda foi provocada mais pela inclusão de 25 novos países no levantamento nesse período do que pelo desempenho dos estudantes brasileiros. Na verdade, as pontuações das avaliações de 2006, 2009 e 2012 indicam melhora no aprendizado escolar.\n\nPublicados desde domingo (19), posts com a desinformação já acumulam cerca de 8.300 compartilhamentos no Facebook e foram marcados por Aos Fatos com o selo DISTORCIDO na ferramenta de verificação (entenda como funciona).\n\nAinda que seja fato a queda do Brasil no ranking do Pisa (Programa Internacional de Avaliação de Estudantes) entre 2006 e 2012, período em que Fernando Haddad (PT) esteve à frente do Ministério da Educação, a posição do país na lista não é o dado mais indicado para avaliar a evolução do desempenho educacional dos estudantes brasileiros, já que a avaliação ganhou a adesão de 25 novas nações ao longo desses anos, o que tornou indevida a comparação entre as edições.\n\nSe analisada a pontuação do Brasil nas edições do programa, que podem ser comparados entre si, os dados mostram melhora nas três áreas avaliadas (matemática, leitura e ciências) pelo programa da OCDE (Organização para Cooperação e Desenvolvimento Econômico).\n\nEm 2006, cerca de um ano após Haddad assumir o MEC, o Pisa ampliou o número de participantes de 40 para 57 países. O Brasil ficou na 53ª posição em matemática, com 370 pontos; na 49ª em leitura, com 393 pontos; e na 52ª posição em ciências, com 390 pontos.\n\nNa edição seguinte, em 2009, mais oito nações integraram a avaliação, que passou a contar com 65 países. O Brasil, então, ficou em 57° lugar em matemática, com 386 pontos; 53° em leitura, com 412 pontos; e 53° em ciências, com 405 pontos. Observe que, apesar de obter pontuações melhores, o país perdeu posições em relação ao ano anterior, como resultado da inclusão de novas nações no ranking.\n\nEm 2012, última edição do Pisa com Haddad como ministro da Educação, e que avaliou 65 países, o Brasil ficou na 58ª posição em matemática, com 389 pontos; 55ª em leitura, com 407 pontos; e 59ª em ciências, com 402 pontos.\n\nAs pontuações daquele ano indicam, de fato, queda no desempenho dos estudantes na avaliação internacional, à exceção de matemática, na comparação com a edição anterior. Porém, também revelam melhora da performance do país em relação a 2006 e à primeira participação do Brasil no Pisa, em 2000 (quando foram registrados 334 pontos em matemática, 396 em leitura e 375 em ciências).\n\nCoordenado pela OCDE em parceria com instituições locais, o Pisa é aplicado a alunos de 15 anos para medir o grau de qualidade da educação básica. As avaliações ocorrem a cada três anos. Na última edição da prova, em 2015, participaram 35 países membros da OCDE e 35 nações parceiras — como o Brasil.", "lang": "pt"}