{"title": "Does most UK trade happen outside of the EU and trade agreements?", "subtitle": "Most of the UK’s trade is with countries we have EU trade agreements with, not under WTO rules.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-4870", "url": "https://fullfact.org/europe/does-most-uk-trade-happen-outside-eu-and-trade-agreements/", "vclaim": "Does most UK trade happen outside of the EU and trade agreements?\n\nMost of the UK’s trade is with the EU or countries the EU has trade agreements with—about 57% of our exports and 66% of our imports in 2016. That means it doesn’t happen under standard World Trade Organisation (WTO) rules.\n\nBut EU trade agreements don’t affect tariffs on all goods and services. Some goods and services have the same tariff level for countries the EU has trade agreements with and those it doesn’t.\n\nIf the UK were to leave the EU with “no deal”, we would go back to trading under WTO terms with these countries.\n\nThe WTO prevents discriminatory tariffs, except between countries with trade deals\n\nIn a nutshell, the WTO is an international organisation aiming to reduce all barriers to trade. Most countries around the world are members, including the UK.\n\nThe WTO requires member countries to apply tariffs (taxes) on goods and services to other WTO countries equally. It also means you can’t set different rules for foreign and domestic products in your country. The big exception is if countries have negotiated their own customs union or free trade area.\n\nYou can read more about how the WTO works here.\n\nMost of our trade is with countries the EU has a trade agreement with\n\nThe main exception to WTO trade rules that apply to the UK is that we’re a member of the EU customs union and so have free trade with other EU members. In 2016 44% of our exports in goods and services went to other EU countries and 54% of our goods and services imports came from EU countries.\n\nThe EU also has trade agreements with other countries, like Israel and South Korea. Countries where there is an EU trade agreement in place accounted for a further 12% of our imports and 13% of our exports.\n\nThe EU also has “preferential trade agreements” with various other countries. This is where one country grants preferential tariffs on imports from developing countries. As these arrangements are unilateral (they’re one way and so don’t require a two-way trade deal), we’ve not included these countries in our calculations.\n\nSo in total 57% of our exports and 66% of our imports happen with countries we have some trade agreement with as part of the EU. The EU has also negotiated or is in the process of negotiating trade deals with other countries, including Japan and Australia.\n\nHowever WTO rules don’t always mean tariffs\n\nFree trade agreements that change tariffs between countries from the WTO default don’t necessarily affect all goods and services. While 57% of the UK’s exports go to the EU or other countries with which we have some kind of trade agreement, that doesn’t mean that a “no deal” situation would mean new tariffs on 57% of our exports.\n\nFor example, take bottled beer. At the moment the EU, and therefore the UK, has no trade deal with the USA and it pays no tariffs on the bottled beer it exports there.\n\nIf the UK was to revert to trading with the EU under WTO rules following Brexit, there would similarly be no tariffs on the export of UK bottled beer to the EU.", "lang": "en"}