{"title": "FACT CHECK: Does This Video Show Zimbabwean Police Beating Churchgoers Who Violated Coronavirus Lockdown Rules?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-26T13:52:09.000Z", "vclaim_id": "vclaim-id-71414", "url": "http://checkyourfact.com/2020/05/26/fact-check-video-zimbabwe-police-beating-churchgoers-coronavirus-lockdown/", "vclaim": "A video shared on Facebook purportedly shows Zimbabwean police beating churchgoers for violating the country’s ban on large gatherings during the coronavirus pandemic.\n\nThe video, taken in November 2019, shows Zimbabwean police shutting down a political gathering. It predates the first coronavirus cases in Zimbabwe by several months.\n\nZimbabwean President Emmerson Mnangagwa announced on May 16 that the nationwide lockdown would be extended “for an indefinite period,” Al Jazeera reported. The measure, meant to curb the spread of the new coronavirus, includes a ban on public gatherings of more than 50 people, including worship services.\n\nThe viral Facebook post claims to show footage of Zimbabwean police beating churchgoers who “refused to obey the law and went to church.” In the video, police officers can be seen chasing people and hitting them with batons.\n\nThrough a reverse image search of key frames, the Daily Caller found two clips of the video posted on YouTube in November 2019, months before Zimbabwe confirmed its first COVID-19 cases. Journalist Samira Sawlani also shared a similar video on Twitter in November of last year.\n\n“Video received: Zimbabwe riot police attacked opposition party MDC Alliance supporters today who had gathered to hear leader, Nelson Chamisa, give his Hope of the Nation Address,” Sawlani tweeted.\n\nThe incident, which took place in Zimbabwe’s capital city of Harare, was widely covered by media outlets at the time. The police fired tear gas and struck people who had gathered near the Movement for Democratic Change headquarters to hear the main opposition party’s leader Nelson Chamisa deliver an address, according to The Associated Press.\n\nAs of press time, Zimbabwe has reported 56 confirmed COVID-19 cases and 4 deaths, according to the Johns Hopkins University Coronavirus Resource Center.", "lang": "en"}