{"title": "[] #Verificamos: Drauzio Varella nunca fez propaganda para produto que supostamente ‘reverte a diabetes’", "subtitle": "Circula nas redes sociais uma página de internet que afirma que o médico Drauzio Varella descobriu “a reversão da diabetes”. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-12-19T20:14:58-02:00", "vclaim_id": "vclaim-id-28594", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/19/verificamos-drauzio-diabetes/", "vclaim": "Circula nas redes sociais uma página de internet que afirma que o médico Drauzio Varella descobriu “a reversão da diabetes”. O texto é uma propaganda de um suplemento chamado FitoGlico que, supostamente, seria recomendado por Varella. O layout do site é bastante similar à página do médico, hospedada no UOL. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Reportagem do Bem Estar Anuncia: A Reversão da Diabetes é descoberta por Drauzio Varella”\n\n Texto publicado em um site “pirata” do doutor Drauzio Varella, que, até as 19h do dia 19 de dezembro de 2019, tinha sido compartilhado por cerca de 100 pessoas\n\nA informação analisada pela Lupa é falsa. Segundo a assessoria do Dr. Drauzio Varella, “pessoas inescrupulosas” tem usado sua imagem para fazer “propaganda enganosa de medicamentos cuja venda não foi autorizada pela Anvisa e cuja eficácia não foi comprovada por meio de pesquisas e testes científicos”.\n\nA página analisada pela Lupa é uma versão “pirata” do site do médico, feita para vender um suplemento chamado FitoGlico, supostamente usado para tratar a diabetes. Para passar “credibilidade”, os golpistas copiaram a identidade visual do site de Varella, incluindo os logotipos, as fontes utilizadas e até a marca do UOL, que hospeda a página.\n\nUm detalhe irônico: até mesmo um banner utilizado no site de Varella foi copiado. No original, o banner diz: “Dr. Dráuzio não faz propaganda de remédios, não compre!” Na cópia, o texto é o seguinte: “Este é o site oficial do Dr. Dráuzio e sua compra é recomendada somente aqui! Não compre em sites piratas!”\n\nO conteúdo publicado diz que, em uma reportagem exibida no programa Bem Estar, da TV Globo, Varella teria revelado a cura da diabetes. Para “provar”, há um vídeo da tal reportagem. Entretanto, trata-se apenas de um trecho de uma edição do programa, de outubro de 2016. Neste trecho, os apresentadores apenas citam uma declaração do doutor dizendo que é possível, com mudanças de hábito, viver com qualidade após o diagnóstico de diabetes.\n\nNa sequência, o texto traz várias supostas declarações feitas por Varella sobre os benefícios do suplemento, além de um “depoimento” de um paciente que diz ter sido tratado pelo médico. Segundo sua assessoria, nada disso é real. É dito, ainda, que o produto possui venda liberada pela Anvisa. Não é possível, porém, encontrar seu registro no site da agência.\n\nNão é a primeira vez que o site de Varella é “pirateado” para promover suplementos alimentares. Em setembro, a Lupa verificou que um site que vendia suplemento para dores nas articulações usava um método bastante similar.\n\nA assessoria de Varella diz ter identificado pelo menos quatro outros casos de produtos que usam estratégia similar. “Os vendedores desses remédios fajutos aproveitam-se da ignorância e da boa fé de pessoas doentes para enganá-las e não se incomodam de usar métodos criminosos para ganhar dinheiro.”\n\nVale frisar que Varella não faz propaganda de qualquer remédio ou suplemento. “Se você vir algum anúncio de remédio com o nome ou a foto do dr. Drauzio, não caia nessa: o dr. Drauzio nunca fez nem nunca fará propaganda de medicamentos”, informou sua assessoria.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}