{"title": "The Nazis were not socialists", "subtitle": "Despite naming themselves the national socialist party, the Nazi’s policies - including the persecution of left-wing critics - did not align with socialist ideals.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-31236", "url": "https://fullfact.org/online/nazis-socialists/", "vclaim": "The Nazis were not socialists\n\nMultiple posts on social media have claimed that the Nazi party were socialists, due to their full name—the National Socialist German Workers' Party.\n\nThis argument has been used to attack socialism through association with Nazi policies. It has also led to confusion, as Nazism is normally associated with fascism and far-right-wing views.\n\nThe issue of whether the Nazis were socialists isn’t a straightforward one, due to how the Nazi party developed and grew its base of support. But the consensus among historians is that the Nazis, and Hitler in particular, were not socialists in any meaningful sense.\n\nHistorians have regularly disavowed claims that Hitler adhered to socialist ideology. Historian Richard Evans wrote of the Nazis’ incorporation of socialist into their name in 1920, “Despite the change of name, however, it would be wrong to see Nazism as a form of, or an outgrowth from, socialism….Nazism was in some ways an extreme counter-ideology to socialism”. Or as simply put by historian and Hitler expert Ian Kershaw, “Hitler was never a socialist.”\n\nSocialism, for supporters of the National Socialist German Workers’ Party, appeared to substitute Marx’s idea of class war with a race one.\n\nThe Nazis didn’t create the term “National socialism” themselves; both the left-leaning Czech National Socialist Party and right-leaning Austrian National socialism movement predated the Nazi party in Germany. The term was added to the party’s title in 1920—turning the German Worker’s Party into the National Socialist German Worker’s Party. This, along with their manifesto, was done to appeal to the working classes.\n\nThis can lead to confusion as to what national socialism meant. Though they sometimes described themselves as socialist, their general ideology and treatment of left-wing figures reflected their true views.\n\nIn Hitler’s speeches, he established his idea of socialism as something only for select Germans the Nazi party deemed worthy. In his 1920 speech “Why We Are Anti-Semites” he claimed Judaism was the opposite of socialism by aligning it with capitalism at a time when Germany’s workers were suffering.\n\nIn the same year, the party outlined their party programme, which included a number of points which could be seen to align with socialist and anti-capitalist ideals. However, historian of the period Karl Dietrich Bracher has referred to the programme as “propaganda” through which Hitler gained support and then discarded once he achieved power.\n\nHitler worked closely with industrialists—in 1933 he held a meeting with a number of German industrial figures and gained their trust by speaking of the communist threat. In return, they gave millions of Reichmarks to fund the Nazi party in the upcoming elections. Many developed close relationships with the Nazi regime and flourished under the ideology—the Krupp family supplied Germany with arms during World War Two, readily dismissed Jewish employees, and it's then head Alfried Krupp joined the Nazi party in 1938.\n\nHitler also suppressed trade unions and refused to give the homes of German princes to the people, as he felt this would move the party towards communism.\n\nSocialists, along with other left-wing political activists opposed the Nazi regime and were persecuted under it. The Communist Party and Social Democratic Party (SPD) of Germany were banned in 1933, along with the limitation of the power of all those who opposed Nazi rule. Many SPD members were arrested, sent to concentration camps, or exiled to Prague, Paris and London. The first concentration camp in Dachau, built-in 1933, was intended to inter the Nazi’s left-wing opponents. Hitler was also vocally critical of the “November criminals”—those who led Germany after the First World War and signed the Armistice and the Treaty of Versailles. These leaders were social democrats.\n\nMore left-leaning members of the Nazi party were also targeted; Otto Strasser and his brother Gregor followed a strand of Nazism that wanted to remove the elites Hitler courted from power. Gregor was killed along with other pro-worker members during the Night Of the Long Knives.\n\nWe would like to thank Dr David Motadel for his help reviewing this article.", "lang": "en"}