{"title": "What is a trade deficit and do we have one with the EU?", "subtitle": "The UK had a £70 billion ‘trade deficit’ with the rest of the EU in 2017.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-4317", "url": "https://fullfact.org/europe/what-trade-deficit-and-do-we-have-one-eu/", "vclaim": "What is a trade deficit and do we have one with the EU?\n\nWe import more from the EU than we export to it. This is known as a “trade deficit”, as we’re buying more than we are selling.\n\nIn 2017, the UK was the third most populated country in the EU, after Germany and France. As of 2016, it was the EU’s second largest single export market for goods.\n\nExcluding trade between EU countries, the UK came second only to the US in goods exports from the EU.\n\nThe rest of the EU countries altogether sold about £67 billion more in goods and services to the UK than we sold to them in 2017, according to UK data. In 2016, this was closer to £75 billion.\n\nOur exports to the EU were worth about £274 billion in 2017, while the UK imported £341 billion’s worth.\n\nBetween the UK and individual countries within the EU, our biggest trade deficit is with Germany, which sold us £26 billion more goods and services to us than we sold to it in 2016.\n\nWe did not have trade deficits with Malta, Denmark, Sweden or Ireland in 2016, as we sold more to them than they sold to us. We sold almost £6 billion more goods and services to Ireland than we bought from it in 2016.\n\nYou can read more about trade with the EU in our explainer here.\n\nHow does this compare to the UK’s other trading partners?\n\nIn 2016 the UK bought more than it sold to Asia by around £20 billion (so another trade deficit there). In 2017, China sold more to us than we sold to them by about £23 billion.\n\nIt’s the opposite case for trade with the US. In 2017 we sold over £40 billion more to the US than we bought from them.\n\nWe sold more to countries in Africa than we bought by £3 billion in 2016.", "lang": "en"}