{"title": "Fact Check: Truth behind young girl’s “death stare” at policeman", "subtitle": "A picture of a young girl locking eyes with a policeman is going viral on social media with the claim that this Palestinian girl bravely stood up to Israeli police to protect the al-Aqsa mosque.", "author": "www.indiatoday.in", "date": "2020-06-27T21:05:18+05:30", "vclaim_id": "vclaim-id-52930", "url": "https://www.indiatoday.in/fact-check/story/fact-check-truth-behind-young-girl-s-death-stare-at-policeman-1694667-2020-06-27", "vclaim": "One of the flashpoints in the Israel-Palestine conflict is the al-Aqsa mosque in the Old City area of Jerusalem. Considered the third holiest site in Islam, it is claimed by both sides, often leading to violent confrontations.\n\nMore recently, according to media reports, Israeli security forces had detained five Palestinian women and a guard at the mosque compound last Sunday. Amid this, a picture of a young girl locking eyes with a policeman is going viral on social media with the claim that this Palestinian girl bravely stood up to Israeli police to protect the al-Aqsa mosque.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the four-year-old picture is from Santiago in Chile, where a young demonstrator locked eyes with a riot policeman during a political protest.\n\nThe archived version of the post can be seen here.\n\nAmong others, Facebook page “USA Muslims” posted the picture with the caption: “I am not a brainless stupid tiktoker muslim girl. I am an arabian muslim girl. I will fight for my Masjid-ul-Aqsa until the last breath of my life. Stop me if you can!” A brave Palestinian sister.May Allah protect our Palestinians brothers & sisters... Ameen Ya Rabb.\n\nWe ran a reverse search of the viral photograph and found it in the stock of Reuters. The picture was clicked by Reuters photographer Carlos Vera Mancilla on September 11, 2016, outside the general cemetery in Santiago, Chile. The caption with the photograph reads, “A demonstrator looks at a riot policeman during a protest marking the country’s 1973 military coup.”\n\nWe also found a news report on the famous stare. The protest marked 43 years of Chile’s bloody military coup that led to then President Salvador Allende being overthrown, killed, and replaced with a military government led by Augusto Pinochet.\n\nTherefore, it is clear that the viral image is from Chile and has no relation to the al-Aqsa mosque dispute between Israel and Palestine. This mosque in Jerusalem is the third holiest site in Islam, but also the holiest site for Jews, who refer to it as “Temple Mount” because it was the location of the first and second Jewish temples in antiquity.", "lang": "en"}