{"title": "UK foreign aid, and an airport that never took off", "subtitle": "About £285 million was indeed spent on a project to design, build and operate an airport on the island of St Helena for ten years.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2118", "url": "https://fullfact.org/economy/uk-foreign-aid-and-airport-never-took/", "vclaim": "UK foreign aid, and an airport that never took off\n\nUpdate, June 2019: we've written an updated version of this factcheck to reflect the fact that regular commercial flights have since started from St. Helena airport.\n\nAbout £285 million was indeed spent on a project to design, build and operate an airport on the island of St Helena for ten years. But as the audience member says, there’s been a snag.\n\nIn case you were wondering, Saint Helena is a small island in the South Atlantic Ocean, an Overseas Territory of the UK, with a population of around 4,500 people. The UK government funds the running of the Royal Mail Ship (RMS) St Helena, which is currently the only way to access the island.\n\nThe idea behind the airport project is to make the island accessible to tourists, increase investment and boost the island’s population. In the medium term that’s expected to save the UK government money and make it easier for the residents to access good healthcare.\n\nThe airport was due to open in May 2016, but the commercial operations were suspended after it was discovered that the wind shear was too severe for commercial planes to land there. These winds were identified by a Met Office report in 2015, and recommendations were made for more equipment near the runway to measure the wind strength.\n\nIt’s not completely flightless, though. The airport handled eight flights between May and the end of September 2016, and passenger charter flights to and from South Africa have taken off and landed there this year.\n\nDerek Thomas, a councillor in St Helena, stated that the flights were a “step nearer to commercial use of [the] Airport”.", "lang": "en"}