{"title": "FACT CHECK: Did Lincoln Say, ‘To Test A Man’s Character, Give Him Power’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-04-19T17:22:17.000Z", "vclaim_id": "vclaim-id-15207", "url": "http://checkyourfact.com/2019/04/19/fact-check-lincoln-adversity-test-mans-character-give-him-power/", "vclaim": "The Facebook page Proud Liberal Americans shared an image claiming that President Abraham Lincoln once said, “Nearly all men can stand adversity, but if you want to test a man’s character, give him power.” The image also included quotes from Presidents John F. Kennedy and Donald Trump.\n\nWhile the quotes from Kennedy and Trump are legitimate, the saying attributed to Lincoln does not appear in any of his written works. The expression was written about Lincoln, extolling his character, years after his death.\n\nIn an attempt to compare Trump’s rhetoric to that of well-regarded presidents, Proud Liberal Americans posted all three quotations, one beneath the other, to its Facebook page.\n\nThe quotes from Kennedy and Trump are genuine. Kennedy delivered the famous expression during his inaugural address, and the Trump quote comes from remarks given during a Michigan campaign rally. However, there’s no evidence that the third quote belongs to the nation’s 16th president.\n\nForbes and author J.K. Rowling have also attributed the quotation to Lincoln in the past, despite the fact that neither the saying, nor any variation of it, appears in Lincoln’s completed works. Forbes did not immediately respond to a press inquiry.\n\nIt does, though, appear in literature written about Lincoln’s presidency, and it seems that some took an expression written about Lincoln and began attributing the phrase to the man himself.\n\nIn a piece published in 1883, years after Lincoln’s death, author Robert Ingersoll wrote, “Nothing discloses real character like the use of power. It is easy for the weak to be gentle. Most people can bear adversity. But if you wish to know what a man really is, give him power. This is the supreme test. It is the glory of Lincoln that, having almost absolute power, he never used it, except upon the side of mercy.”\n\nIn author Horatio Alger Jr.’s 1883 biography, “The Boyhood and Manhood of Abraham Lincoln,” he quoted an unknown person as saying, “If you want to find out what a man is to the bottom, give him power. Any man can stand adversity – only a great man can stand prosperity. It is the glory of Abraham Lincoln that he never abused power only on the side of mercy.”\n\nAlger may have been inspired by Ingersoll’s writings on the president, according to the website Quote Investigator.", "lang": "en"}