{"title": "Não, tuíte foi publicado em conta que satiriza o ministro das Relações Exteriores", "subtitle": "A captura de tela de um tuíte no qual o ministro das Relações Exteriores, Ernesto Araújo, supostamente afirma que “não é hora de combater a fome, a miséria, muito menos o analfabetismo”, mas sim de lutar contra o Partido dos Trabalhadores (PT) e o comunismo foi compartilhada mais de mil vezes em diversas publicações em redes sociais desde 28 de agosto. As postagens suscitaram", "author": "checamos.afp.com", "date": "2019-09-04T20:02:45+02:00", "vclaim_id": "vclaim-id-21364", "url": "https://checamos.afp.com/nao-tuite-foi-publicado-em-conta-que-satiriza-o-ministro-das-relacoes-exteriores", "vclaim": "Não, tuíte foi publicado em conta que satiriza o ministro das Relações Exteriores\n\nA captura de tela de um tuíte no qual o ministro das Relações Exteriores, Ernesto Araújo, supostamente afirma que “não é hora de combater a fome, a miséria, muito menos o analfabetismo”, mas sim de lutar contra o Partido dos Trabalhadores (PT) e o comunismo foi compartilhada mais de mil vezes em diversas publicações em redes sociais desde 28 de agosto. As postagens suscitaram comentários de indignação. No entanto, a afirmação não foi publicada na conta oficial do chanceler brasileiro no Twitter, mas em um perfil de sátira.\n\n“Olha aí o diplomata brasileiro, LIXO”, diz a legenda de uma das postagens. “Vamos lá idiotas brasileiros, atendam ao ministro que não sabe português, morram de fome, na miséria e analfabetos, mas combatam o PT e o comunismo. Será que vocês são tão idiotas assim?”, escreveu outro usuário ao compartilhar o suposto tuíte de Araújo. As múltiplas postagens (1, 2, 3) desencadearam comentários de indignação nas redes sociais. “Um pronunciamento desse na situação que estamos passando merece cadeia”, escreveu um usuário no Facebook. “Esses caras são monstros em pele humana”, afirmou outro.\n\nNo entanto, uma análise da captura de tela permite concluir que a publicação não foi feita pelo perfil oficial do ministro das Relações Exteriores. O nome do usuário presente na imagem é “@ermestofaraujo”, com “m”, enquanto a conta do chanceler é “@ernestofaraujo”.\n\nAlém disso, o usuário visto na captura de tela não possui o selo azul de autenticação do Twitter, que informa que contas de interesse público, como a do ministro, são autênticas.\n\nUma busca pelo usuário “@ermestofaraujo” mostra que a conta tem intuito satírico. “4chan-celer do Brasil. Relações Exteriores sem viés ideológico. Conta satírica. Não-oficial”, diz a descrição do perfil. Desde que o tuíte viralizado foi publicado, a conta mudou seu nome de “Ernesto Araújo” para “Ernesto Insensato”.\n\nNo Twitter, o próprio usuário “@ermestofaraujo” esclareceu que a publicação era irônica, respondendo a uma pessoa que confundiu o perfil com a conta oficial do ministro Araújo. “Presta atenção da próxima vez. É óbvio que é sátira”, escreveu.\n\nPor fim, uma busca pelo texto do tuíte na conta oficial do chanceler brasileiro não encontra nenhuma publicação.\n\nEm resumo, são falsas as publicações que afirmam que o ministro das Relações Exteriores, Ernesto Araújo, publicou em seu Twitter que “não é hora de combater a fome, a miséria, muito menos o analfabetismo”, estimulando, ao invés disso, o combate ao PT e ao comunismo. O tuíte foi publicado em uma conta satírica na rede social.", "lang": "pt"}