{"title": "Obama’s claim that every dollar spent on pre-kindergarten education earns ‘$7 back’", "subtitle": "Obama flatly asserted that every $1 results in $7 from all sorts of savings later in life. But it's a disputed estimate.", "author": "www.washingtonpost.com", "date": "2015-04-20T07:01:05Z", "vclaim_id": "vclaim-id-82186", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/04/20/obamas-claim-that-every-dollar-spent-on-pre-kindergarten-education-earns-7-back/", "vclaim": "The president made a similar claim about a 7-to-1 cost-benefit ratio during the 2013 State of the Union address. Our friends at FactCheck.org found he made a series of misleading claims, largely based in a narrow study of 123 students. The Fact Checker also examined a related, Two-Pinocchio claim about the impact of pre-K education on students’ math and reading scores, graduation rates, getting a job and even forming stable families. We called his claims “a rhetorical leap of faith.”\n\nIn the statement at a recent town hall, Obama said that every $1 results in $7 from all sorts of savings later in life. There is much debate over the long-term impact of pre-K programs. It is a difficult issue to study, partly because there are many factors that can influence the long-term outcomes and it takes decades to study this issue. The Fact Checker obviously has no opinion on the effectiveness of early childhood education.\n\nThere are three prominent evaluations on benefits of investing in pre-K, all conducted during the 1960s, 1970s and 1980s of low-income African American students. Two of those studies appear to support the 7-to-1 benefit-to-cost ratio, in returns from teen pregnancy, improved graduation rates, improved school performance and reduced incarceration rates. There is no comparable evaluation of effects across different racial and ethnic groups, or across income levels.\n\nOne study that confirmed all of these outcomes was of students that participated in the Perry Preschool Program in Ypsilanti, Mich., who were tracked through age 40. Researchers found that each dollar invested returned at least $7 back to society. Subsequent follow-up found that the benefit-cost ratio rose to $16 to $1. But this study looked at an intensive program targeting 123 African American students, randomly selected. (The Carolina Abecedarian Project in Chapel Hill, N.C., also looked at randomly selected, low-income students and found similar results to the Perry study.)\n\nThe other study that supports Obama’s 7-to-1 ratio is of Child-Parent Centers in Chicago. It tracked more than 1,400 low-income, African-American students who were not randomly selected. This is the largest-scale study that has been done on the topic, and found similar results to the Perry study. Subsequent estimates found the return increased, to about $11 to $1.\n\nArthur Reynolds, one of the researchers of the Chicago Child-Parent Centers study, said the 7-to-1 ratio applies to the larger national discussion. “The benefit doesn’t have to be 7 for all students, and plus the nature of instruction is much better today than in the past,” he wrote to The Fact Checker. The program has been significantly revised and is being scaled up in other states, and early benefits are strong, he said.\n\nThere are decades of research on small-scale programs that showed long-term positive effects for students. But some meta-analyses have shown that when applied on a larger scale, for universal pre-K programs for children from all income groups, the benefit-to-cost ratio decreases to about 3 to 1, or 5 to 1, according to the Society for Research in Child Development. This report also warns of generalizing study results to other populations, especially to higher-income families.\n\nSteven Barnett from the National Institute for Early Education Research found that the Child-Parent Centers study is the most relevant to Obama’s claims about the White House proposal. But that is a conservative estimate, he said, and a ballpark figure. It’s a good marker, but there are too many uncertainties to give a definitive ratio, Barnett told The Fact Checker.\n\nThe White House’s own estimates show that the models that most closely correspond to Obama’s proposal would yield benefits of about $8.60 for every $1. This calculation appears to be based on the Perry Preschool study, as evidenced in this Council of Economic Advisers’ December 2014 analysis. About half of the $8.60 comes from increased earnings for children when they grow up, according to the report. The $8.60 includes benefits from earnings, reduced crime, reduced receipt of cash transfers and educational savings.\n\nWhite House officials told us that although there are many studies out there with a range of estimates — somewhere between $3 to $16 per $1 — the estimate of $7 to $8.60 is the most accurate based on Obama’s proposals. The proposal targets low- and moderate-income children, and aims to reach middle class families, so the aggregate effect of the program would be at least $7, they said.\n\nWhile the 7-to-1 ratio has been used most closely with the benefit-to-cost impact of high-quality pre-K programs, it is unclear whether that truly will apply to Obama’s pre-K proposal. The White House’s estimates largely are based in a study of a small-scale program on 123 students, so it is difficult to see how that translates directly to the president’s proposal. Different studies have shown that when other demographics are studied, the impact can decrease to $3 to $5 per every $1. For the disadvantaged population, the impact can be even greater than $7 per every $1.\n\nObama did not attribute the $7 figure to any source during the town hall with working mothers, who would care a lot about this subject. He did not attribute it to studies, a range of estimates, or even his own Council of Economic Advisers. At the very least, he could have said this was a White House estimate. Instead, he flatly asserted it as a fact. To cite this 1-to-7 ratio as a definitive impact of the White House’s proposal on early education programs is a stretch, and lacks significant context.", "lang": "en"}