{"title": "PolitiFact - Understanding Poland's ‘Holocaust law’", "subtitle": "A controversial new Polish law that criminalizes the attribution of blame for Nazi crimes to Poland is inspiring critici", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-3565", "url": "http://www.politifact.com/article/2018/mar/09/understanding-polish-holocaust-law/", "vclaim": "A controversial new Polish law that criminalizes the attribution of blame for Nazi crimes to Poland is inspiring criticism from historians, Israel and the U.S. State Department alike. Could it be used as a form of Holocaust denial?\n\nPolitiFact decided to take a closer look.\n\nWhat is the Holocaust law and why is Poland doing this?\n\nPolish President Andrzej Duda signed into law an anti-defamation bill that makes it illegal to attribute responsibility for or complicity during the Holocaust to the Polish nation or state.\n\nThe law is designed to address public speech that falsely accuses Poland of Nazi crimes during the German invasion.\n\n\"For several dozen years, Poland has been repeatedly slandered and portrayed as Hitler’s accomplice, therefore, defending the good name of our nation against statements that have nothing to do with historical truth seems to be an obvious and necessary stance,\" the Institute of National Remembrance, established by the Polish Parliament, wrote in a press release.\n\nThe primary ill the law addresses is calling concentration camps run by Nazi Germany in an occupied Poland \"Polish.\"\n\nWhile historically inaccurate, as the Polish state did not control the death camps, this is a fairly common occurrence. For some context, in 2012, former President Barack Obama referred to a \"Polish death camp\" while awarding Polish World War II resistance hero Jan Karski with a Presidential Medal of Freedom. Then-Prime Minister Donald Tusk accused Obama of \"ignorance, lack of knowledge, bad intentions.\"\n\nAnother misconception is the idea that Poland was anti-Semitic and thus supported the Holocaust, \"which is obviously not true,\" explained Dresden University of Technology historian Tim Buchen.\n\nThe law is called the Amended Act on the Institute of National Remembrance. The original law, enacted in 1998, imposed fines or up to three years in prison for those who denied or belittled German or Soviet crimes during the Holocaust and subsequent Soviet invasion. The amendment does the same for those who then attribute Holocaust crimes to the \"Polish Nation or the Polish State.\"\n\nUnderstanding the anger such attribution provokes requires a deeper understanding of current Polish politics and the history of Poland during and after World War II.\n\n\"The most direct reason for (the law) is Poland’s internal politics,\" said Samuel Kassow, a historian at Trinity College. \"The Law and Justice Party in power has a base that is very nationalistic and that is very angry at what it sees as people ignoring Polish suffering during the war, people not paying attention to the Warsaw Uprising of 1944 where 200,000 Poles were killed. This resentment also includes anger at the Germans, whom many Poles believe should pay reparations for World War II.\"\n\nKassow described the law as an attempt to regain control of a revisionist historical narrative, which has been the norm for most of Poland’s modern history.\n\nWhereas the German population quickly came to terms with the crimes of World War II, Poland was subsequently occupied by the Soviet Union, and became a Soviet satellite until the establishment of a democratic government in 1989, which complicated Holocaust education.\n\n\"They tended to bring together Jewish and Polish suffering, stressed how much the Poles helped the Jews, stressed the collaboration of Zionists with the Germans, hating Israel,\" Kassow said. \"Knowing it was unpopular, the Communist government used tropes against Zionists as a way to curry national favor.\"\n\nOnly after 1989 did archives and open debates about the Holocaust emerge.\n\nSo what was the Polish role during World War II?\n\nPoland ceased to exist as a sovereign power during the war, as it was occupied by Nazi Germany from 1939 to 1945. It was the site of the most infamous concentration camps, including Auschwitz, Treblinka and Belzec, and where the greatest number of Jewish people were killed.\n\nThree million Jewish citizens of Poland were executed at this time. At least 1.5 million Polish citizens were deported to German territory for forced labor, and hundreds of thousands were sent to Nazi concentration camps. That also included non-Jewish Poles; at least 1.9 million non-Jewish Polish civilians were killed during World War II.\n\nGermany imposed the death penalty for aiding Jews during the war in Poland. At least 750 Poles were executed as a result.\n\nBut eyewitness accounts from scholars like Karski also reveal deep-rooted anti-Semitism in Poland. Poles who helped Jews faced the stigma of their Polish neighbors, and unlike in Belgium or France, most anti-Semites were also Polish patriots who fought Germans, Kassow explained.\n\nResearch into the Polish role during the war has since emerged as a popular field of Holocaust studies. In 2001, sociologist and historian Jan Gross published the book Neighbors, which detailed the 1941 massacre of at least 400 Jewish people by Polish villagers. In 2013, Polish-born Canadian historian Jan Grabowski published the book Hunt for the Jews, which attributed responsibility for the deaths of at least 200,000 Jews to Poles.\n\nThese narratives clash with the history most Poles grew up learning.\n\n\"The national narrative stresses the fact we were occupied and partitioned, but we never forgot our country and honor,\" Kassow said. \"When historians like Grabowski or Gross say their research shows Poles probably killed more Jews than Germans, people are furious and see it as slander, as invalidating their suffering, as impugning their national honor. Nobody is denying Polish suffering and nobody is denying Poland’s struggle for independence, but there are people who are looking for an honest look at their own history.\"\n\nThe U.S. State Department put out a statement conveying concern that \"if enacted this draft legislation could undermine free speech and academic discourse. … We are also concerned about the repercussions this draft legislation, if enacted, could have on Poland’s strategic interests and relationships — including with the United States and Israel.\"\n\nIsraeli Prime Minister Benjamin Netanyahu accused Poland of \"an attempt to rewrite history.\" The remaining Polish Righteous signed a letter on behalf of the nearly 7,000 Poles recognized by Yad Vashem for saving Jews during the Holocaust asking Polish and Israeli leaders not to rewrite history.\n\nBut how the law will be enforced remains to be seen.\n\n\"The legislation concerns only accusations of collective responsibility by the Polish Nation or Polish State for German Nazi Crimes,\" said spokeswoman Małgorzata Safianik of the Polish embassy in Washington. \"It does not seek to deny nor does it apply towards charges of individual collaboration by Polish nationals during World War II.\"\n\n\"No serious historian would say the Polish people as a whole is responsible for anything,\" Buchen, the Dresden historian, told us. \"It’s rather the suspicion the law is a bit vague in order to allow any kinds of investigation that would shut down writers or people who deal with these issues.\"\n\nAccording to the Polish Minister of Justice, \"There will be no punishment for witnesses of history, scholars or journalists who quote painful facts from our history.\"\n\n\"In theory professors are exempt, researchers are exempt, playwrights are exempt,\" Kassow said. \"But in fact when you’re saying the Polish state and the Polish nation, what does that really mean? What is the Polish nation? If you’re a famous historian or a famous artist you might be safe from being prosecuted. But if you’re a high school teacher or untenured faculty member or a graduate student doing research on the Holocaust, this law could have a chilling effect.\"\n\nThe first case, filed hours after the law took effect, was against journalist Federico Pavlosky of the Argentine newspaper Pagina/12 by the Polish League Against Defamation, or RDI. RDI helped draft the legislation and procured tens of thousands of signatures petitioning in its favor.\n\nOver two months before the law took effect, Pagina/12 published a story about the incident in Gross' book. The story was accompanied by a post-war photograph of Polish fighters executed for opposing Poland’s new Communist government.\n\n\"Connecting these two things: information about killing the Jews in Jedwabne during the German occupation and depicting killed soldiers of the independence underground is a manipulation, an action against the Polish nation and damages the reputation of Polish soldiers,\" the RDI wrote on its website. \"This is intentional abuse to consolidate in the readers Polish anti-Semitism.\"\n\nThe Polish embassy did not respond to requests for comment on this case.\n\nBut Poland faces greater challenges as well, such as other curbs on press freedom and judicial independence.\n\nThe government wants to lower the retirement age of judges, which would apply to current judges, and replace current judges with others appointed by the government. Seeing this as a threat to the independence of the judiciary, the European Commission threatened to strip Poland of its voting rights by March 20.", "lang": "en"}