{"title": "Don’t believe this misleading video about death of North Korean leader Kim Jong Un | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "April 22, 2020", "vclaim_id": "vclaim-id-48247", "url": "http://newsmobile.in/articles/2020/04/22/dont-believe-this-misleading-video-about-the-death-of-north-korean-leader-kim-jong-un/", "vclaim": "Following reports of North Korean leader Kim Jong Un being in ‘grave danger’ after a surgery, a video is widely being shared on social media in which a YouTuber is claiming that North Korea’s supreme leader is dead.\n\n“Kim Jong-Un– North Korea’s leader has already passed away. I hope my analysis turns out to be wrong, but the leader of North Korea, Kim Jong Un, has passed away,” the woman in the video, Kaheva, said.\n\nALSO READ: Fact Check: Still from popular TV Series ‘The Walking Dead’ falsely…\n\nNewsMobile fact-checked the above video and found the claims made in the video to be unsubstantiated and misleading.\n\nWe closely analysed the claims made in the video and investigated it.\n\nOn digging further, we found that there has been no official confirmation by the North Korean media about the death of their supreme leader.\n\nIn fact, according to a recent report by Reuters, “North Korean state media on Wednesday made no mention of leader Kim Jong Un’s health or whereabouts, a day after intense international speculation over his health was sparked by media reports that he was gravely ill after a cardiovascular procedure.”\n\nMeanwhile, US President Donald Trump, in his daily press briefing at the White House, expressed his concerns about Kim Jong Un’s health.\n\n“I just hope he’s doing fine,” Trump said on Tuesday (Local time).\n\n“I’ve had a very good relationship with Kim Jong Un. And I’d like to see him do well. We’ll see how he does. We don’t know if the reports are true,” he added.\n\nIn light of all the information put together so far, it can be safely said that all claims related to Kim Jong Un’s death are unsubstantiated and MISLEADING.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}