{"title": "False claim: California and Florida are not allowing parents into pediatric appointments", "subtitle": "Social media users have been sharing an image that claims California and Florida are no longer allowing parents to accompany their children during medical visits. This is false.", "author": "www.reuters.com", "date": "2020-05-14T15:38:43Z", "vclaim_id": "vclaim-id-283", "url": "https://www.reuters.com/article/uk-factcheck-california-florida-parents/false-claim-california-and-florida-are-not-allowing-parents-into-pediatric-appointments-idUSKBN22Q2NB", "vclaim": "Social media users have been sharing an image that claims California and Florida are no longer allowing parents to accompany their children during medical visits. This is false.\n\nExamples can be seen here and bit.ly/2LrxtSk .\n\nOne post reads: “Everyone with children please check with pediatrician or dentist for new protocols. In CA and FL they are no longer allowing parents into medical visits even if they are infant to toddler age. This does not have to do with COVID. This allows providers to do procedures without parental consent.”\n\nThere is no evidence to suggest that this is true.\n\nThe California Department of Public Health told Reuters via email: “Due to the community spread of COVID-19, considerations must be made for the safety of health facility staff and patients. The California Department of Public Health recommends that pediatric patients be allowed one support person, as long as that person doesn’t have or isn’t showing symptoms of COVID-19.”\n\nThe Joint Information Center on COVID-19 for the State of Florida told Reuters via email: “There has not been any executive order or guidance issued by the state of Florida that would prevent parents from accompanying their children on medical visits.​ If an individual would like to file a complaint against a doctor's office by not allowing them to be with their children during medical visits, they may do so here ( www.flhealthcomplaint.gov/ ).”\n\nThe Committee on Pediatric Emergency Medicine and Committee on Bioethics explains in an article that if a parent or legal guardian is available, every effort should be made to get informed consent for treatment of the minor. In an emergency, treatment may be given if the parent or guardian cannot be reached and immediate care is needed ( here ).\n\nFalse. Florida and California are not barring parents from their children’s doctors’ visits. A parent or legal guardian can accompany minors if they do not have or show symptoms of COVID-19.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}