{"title": "FALSE: OFW positive for coronavirus raped by camel in Riyadh", "subtitle": "The video containing the preposterous claim is manipulated from a 2012 report about an OFW raped by police in Kuwait", "author": "rappler.com", "date": "Jun 12, 2020 5:35 PM PHT", "vclaim_id": "vclaim-id-46301", "url": "https://rappler.com/newsbreak/fact-check/ofw-positive-coronavirus-raped-camel-riyadh", "vclaim": "The links came from websites global.topnews-p0rtal.xyz, t0daysfastn0w.xyz, news-stat1st1cs.xyz, and uslivebr0adcast.xyz. All 4 websites posted the claim that said “COVID-19 Positive na OFW sa Riyadh, PINA-GAHASA ng Amo sa Alagang CAMEL, KRITIKAL pa rin (Employer of COVID-19-positive OFW in Riyadh left to her to be raped by pet camel).”\n\nThe links redirect to different websites: headlines.tubetv.club, gl0balp0rtalsp0t.xyz, newscentral.newsregistry.xyz, and usn0w.xyz. The webpages all have an embedded video that look like a news clip from GMA News’ evening news program, 24 Oras.\n\nWhen clicked, the videos only play for a few seconds then stop to ask the viewer to share the link on their own social media accounts to “uncover” the rest of the clip.\n\n\n\nA reader sent a link to the claim to Rappler's email for verification. Claim Check also flagged at least 44 unique links from the 4 mentioned domains that carried this claim. Claim Check is Facebook’s monitoring tool that identifies suspicious posts shared across the platform for fact checkers to verify.\n\nThe facts: The video embedded in the webpages is a doctored clip. The original report from GMA News was about an OFW raped by a policeman in Kuwait and was aired in October 2012 – over 7 years before the first case of novel coronavirus was first reported in Wuhan, China.\n\nYouTube channel simple aveshnekov, the channel that uploaded the doctored clip, is also not listed as a featured channel in GMA News’ verified account. It had uploaded other videos containing false information in the past, such as a death hoax involving Dwayne Johnson. The videos it uploaded all lasted under a minute.\n\nOn June 2, Rappler debunked a similar claim that said an OFW who tested positive for coronavirus was beheaded in Saudi. The same clickbait method was used in this claim, where users are asked to share the link on social media first before the whole clip can be viewed. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}