{"title": "Did the father of the Tamil asylum seeker family travel from Australia?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-39979", "url": "https://factcheck.aap.com.au/claims/did-the-father-of-the-tamil-asylum-seeker-family-travel-from-australia", "vclaim": "“The father in the case has travelled from Australia, whilst he’s been here, with his matters still in the courts.”\n\nHome Affairs Minister Peter Dutton says the long-running case of the Tamil asylum-seeker family facing deportation is costing Australian taxpayers \"literally millions of dollars\". [1]\n\nSri Lankan couple Nadesalingam, known as Nades, and Priya came separately to Australia in 2012 and 2013 respectively by boat before marrying in 2014, having two children and settling in the Queensland town of Biloela. In March 2018 immigration officials came to the family's home in Biloela and took them to a detention centre in Melbourne. They are currently in detention on Christmas Island as the Federal Court decides whether the youngest child is eligible for protection in Australia. The Department of Home Affairs and High Court have both found the family does not have a legitimate case for obtaining refugee status in Australia. [2] [3]\n\nMr Dutton told 2GB radio in an interview the family’s father had travelled from Australia while his matter was still before the courts. The minister went on to say he had travelled to Qatar, Kuwait and back to Sri Lanka. [1]\n\nAAP FactCheck examined the Home Affairs Minister’s claim that the father in the Biloela case had left Australia while his case was before the courts to travel to Qatar, Kuwait and Sri Lanka.\n\nA media release from supporters of the family challenged the minister’s claim. Simone Cameron, listed as a family friend and former Biloela resident, said: \"the conditions of Nades’ visa prevented him from leaving and then returning to Australia”.\n\n\"After arriving in Australia in 2012, Nades was issued a bridging visa that did not allow him to exit and return to Australia, making what Mr Dutton says untrue and simply impossible - the Minister should know that,” Ms Cameron said.\n\nThe release also stated: “Between 2004 and 2011, Nades applied for temporary work visas to travel to Qatar and Kuwait. He returned to Sri Lanka to fulfil family responsibilities during periods of relative calm. He believed that the danger had died down and tried to stay safe by avoiding the Sri Lankan authorities.”\n\nAccording to June 2018 court documents, Nades claimed he was forced to join the Tamil Tigers (LTTE) in 2001 and was harassed by the Sri Lankan military, the ABC reported on September 2, 2019. Nades frequently travelled between Sri Lanka, Kuwait and Qatar between 2004 and 2010 for work, during the civil war that ended in 2009. [4]\n\nMs Cameron told AAP FactCheck that Nades travelled to Qatar from June 17, 2004 to September 25, 2008, to Kuwait from November 2, 2008 to January 25, 2010 and to Sri Lanka from December 9, 2010 to May 23, 2011.\n\n“Nades refutes the claim totally that he has left Australia since his arrival in 2012,” Ms Cameron said.\n\nImmigration lawyer Carina Ford, who has acted for members of the family, told AAP FactCheck that following the minister's comment, she had sought and received confirmation from Nades, through intermediaries on Christmas Island, that he had not travelled out of Australia since arriving in 2012.\n\nMs Ford also said the conditions of the visa Nades was on was unlikely to have been one that would allow him to leave Australia and return.\n\nPrincipal solicitor and manager of the Human Rights Law Program at the Asylum Seeker Resource Centre, Carolyn Graydon, told AAP FactCheck the only visa that would allow someone seeking asylum to leave Australia and return is a Bridging Visa B. [5]\n\n“Someone would have to arrive by plane and they would have to hold a visitor visa or some other kind of valid visa and apply for protection while they still held that visa, before it expired,” Ms Graydon said.\n\nA spokesperson for the Home Affairs minister told AAP FactCheck that Mr Dutton was referring to the father travelling to Qatar, Kuwait and Sri Lanka before he came to Australia.\n\nBased on this evidence, AAP FactCheck found the minister’s claim to be false. The minister’s office later told AAP FactCheck that Mr Dutton’s quote was referring to before Nades came to Australia, rather than while he was living in the country as stated in the 2GB interview.", "lang": "en"}