{"title": "These figures for the number of active coal-fired power plants in select countries are inaccurate", "subtitle": "Multiple Facebook posts shared thousands of times contain a list of purported active and under construction coal-fired power plants in several countries around the world. The figures in the list are out of date; the numbers in the misleading Facebook posts were taken from a 2015 report; the current figure for active and under construction coal-fired power plants in the", "author": "factcheck.afp.com", "date": "2019-08-22T09:55:03+02:00", "vclaim_id": "vclaim-id-55598", "url": "https://factcheck.afp.com/these-figures-number-active-coal-fired-power-plants-select-countries-are-inaccurate", "vclaim": "These figures for the number of active coal-fired power plants in select countries are inaccurate\n\nMultiple Facebook posts shared thousands of times contain a list of purported active and under construction coal-fired power plants in several countries around the world. The figures in the list are out of date; the numbers in the misleading Facebook posts were taken from a 2015 report; the current figure for active and under construction coal-fired power plants in the selected countries is less than half the total count listed in the misleading posts.\n\nThe list was published here by a Facebook page called ‘Get Our ABC Back’ on August 18, 2019.\n\nIt has been shared more than 3,000 times. It purports to show the number of coal-fired power stations in a selection of countries around the world.\n\nThe post's text states: “WORLD WIDE COAL PLANTS. \n\n \"Here’s a small sample of how many coal plants there are in the world today\n\n \"The EU has 466 plants, building 27 more for a total of 495\n\n \"Turkey has 56 plants, building 93 more total 149\n\n \"South Africa has 79, building 24 more total 103\n\n \"India has 569, building 446 more total 1036\n\n \"Philippines has 19, building 60 more total 79\n\n \"South Korea has 58, building 26 more total 84\n\n \"Japan has 90, building 45 more total 135\n\n \"AND CHINA has 2363, building 1171 total 3534\n\n\"AUSTRALIA is planning to shut down their remaining 6 plants and save the planet!”\n\nExcluding Australia, the post claims that 5,615 coal-fired power stations are operational or being built in the selected countries -- 3,700 active and 1,915 under construction.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same list also appears in Facebook posts here, here, here, here and here.\n\nThe figures in the list are out of date. AFP located the current figures for the number of active and under construction coal-fired power plants in the listed countries.\n\nAccording to its website, the Global Coal Plant Tracker “provides information on all existing coal plants of 30 MW or larger, as well as every plant proposed since January 1, 2010.”\n\nThe Global Coal Plant Tracker provides summary statistics for the number of coal-fired power plants per country here, as well as by region here.\n\nAs of July 2019, the Global Coal Plant Tracker shows:\n• Within the 28 European Union countries, there are 268 coal-fired power plants in operation, with 7 in construction and 8 in pre-construction.\n• Turkey has 29 plants in operation, with 2 in construction and 31 in preconstruction.\n• South Africa has 19 plants in operation, with 2 in construction and 5 in preconstruction.\n• India has 291 plants in operation, with 33 in construction and 41 in preconstruction.\n• Philippines has 21 plants in operation, with 8 in construction and 19 in preconstruction.\n• South Korea has 24 plants in operation, with 3 in construction and 1 in preconstruction.\n• Japan has 83 plants in operation, with 15 in construction and 5 in preconstruction.\n• China has 1032 plants in operation, with 126 in construction and 76 in preconstruction.\n• Australia has 20 plants in operation, with 0 in construction and 2 in preconstruction.\n\nExcluding Australia, the countries listed have 1767 operational coal-fired power plants and a further 196 under construction, for a total of 1963.\n\nA list of the 20 coal-fired power plants in operation in Australia can also be found on the Australian Clean Energy Regulator’s website here, which was published on March 25.\n\nThe misleading posts wrongly claimed there were 3,700 operational coal-fired power plants and 1,915 under construction, for a total of 5,615.\n\nA Google search for the numbers and keywords referenced in the misleading posts shows that its text appears to have been sourced from this January 2019 post on a blog called The Saltbush Club.\n\nThe blog describes its purpose as follows: “All Saltbush members are concerned that climate-alarm policies promoted by most politicians are not based on sound science, and are already causing great damage to Australian industry, jobs and consumers.”\n\nThe January 2019 post on The Saltbush Club links back to this July 2017 by a blog called Watts Up With That, which describes itself as “the world's most viewed site on global warming and climate change”.\n\nThe post features a graphic which was first published alongside this article published by British newspaper The Times in December 2015, which shows the figures used in the misleading Facebook posts.\n\nBelow is a screenshot of the graphic in the Times’ article:", "lang": "en"}