{"title": "PolitiFact - Critics say Trump’s WHO funding hold violates the Impoundment Control Act. Here’s what experts think", "subtitle": "President Donald Trump&rsquo;s recent pledge to halt U.S. funding for the World Health Organization in the midst of a&nb", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-56164", "url": "https://www.politifact.com/article/2020/apr/21/critics-say-trumps-who-funding-hold-violates-impou/", "vclaim": "President Donald Trump’s recent pledge to halt U.S. funding for the World Health Organization in the midst of a pandemic has set off some of his critics, who say doing so is illegal.\n\nHouse Speaker Nancy Pelosi, D-Calif., said in a statement that Trump’s decision is \"dangerous, illegal and will be swiftly challenged.\"\n\nOthers drew a more direct link to the abuse-of-power charges that led to Trump’s impeachment.\n\n\"Trump's withholding of $ for World Health Organization is illegal,\" said MSNBC host Lawrence O’Donnell in an April 15 tweet. \"It's exactly what he got impeached for.\"\n\nThe House impeached Trump in December after a whistleblower’s complaint and months of testimony revealed his efforts to get Ukraine to announce investigations into his political rivals.\n\nThe president pressured Ukraine in part by holding up U.S. security assistance. House Democrats argued that the aid freeze was a violation of the Impoundment Control Act, a 1974 law that limits the president’s ability to control federal spending.\n\nThe nonpartisan Government Accountability Office concluded in January that the White House broke the law by withholding that aid from Ukraine \"for a policy reason, which is not permitted.\"\n\nNow, O’Donnell and others say Trump will run afoul of the same law if he follows through with his promise to withdraw funding earmarked for the WHO.\n\nBut it’s hard to say for sure. It depends what ultimately happens to the money. Trump said the funding would be paused for 60 to 90 days while the White House reviews the WHO’s handling of the coronavirus outbreak.\n\nRELATED: Fact-checking Trump’s criticism of the WHO\n\nBefore 1974, presidents sometimes impounded — or refused to spend — congressionally appropriated funds. But when President Richard Nixon was in office, Congress worried that Nixon was withholding funds to gut programs he didn’t like.\n\nIn response, Congress passed the Congressional Budget and Impoundment Control Act of 1974, which created the House and Senate budget committees, established the nonpartisan Congressional Budget Office, and limited the president’s ability to control federal spending.\n\nA president who wants to rescind or freeze congressionally appropriated funds must send Congress a \"special message\" detailing the money involved and the reasons for withholding it.\n\nIf the president is asking to permanently rescind money, Congress must give its approval within 45 days, or else the money needs to be made available for spending.\n\nIf the president is asking to temporarily delay spending, then congressional approval is not required. But the president still has to notify Congress with a \"special message.\" There are other requirements, too, including that spending can’t be stalled through the end of the fiscal year.\n\nRELATED: Did Trump’s freeze on Ukraine aid violate the Impoundment Control Act?\n\nHow does the U.S. help finance the WHO?\n\nThe WHO takes in money from the U.S. in two forms. For starters, the U.S. pays assessment funds — or membership dues — which are spent as the WHO sees fit. On top of that, the U.S. also provides voluntary contributions to address specific health challenges.\n\nThe U.S. is the largest single donor to the WHO, which maintains a relatively small budget set at roughly $4.8 billion for 2020 and 2021, plus an extra $1 billion allocated for emergencies. Voluntary contributions make up the bulk of the WHO’s budget.\n\nThe U.S. pays about 22% of total assessed fees, according to the WHO. For 2020, the U.S.’s assessed contribution amounts to roughly $116 million, of which the country has already paid half, according to the WHO’s March 31 statement of account. The State Department estimated that the U.S. would have spent $122.7 million for the 2020 fiscal year if not for the halt.\n\nThe Trump administration told PolitiFact the second tranche of funds would typically be disbursed in September. Now, the 60-to-90-day review will determine what happens with it.\n\nTrump might have some leeway to divert the WHO’s funding because Congress approved the money within a general pool of funds for international organizations, not the WHO specifically.\n\nThe Trump administration cited broad language related to \"contributions to international organizations\" in the fiscal 2020 appropriations law, which dedicated $1.47 billion \"for necessary expenses, not otherwise provided for, to meet annual obligations of membership in international multilateral organizations.\" That money isn’t explicitly earmarked for the WHO.\n\nEssentially, the White House is arguing that the broad language means the money is like \"a discretionary slush fund,\" said Kimberly Wehle, professor of law at the University of Baltimore.\n\nTrump could still run afoul of the Impoundment Control Act, depending on how the White House handles the remaining assessed fees that would otherwise go to the WHO.\n\nGeorgetown Law’s Timothy Westmoreland, an expert in health law and federal budgets, said he believes withholding the WHO’s funds is \"bad health policy.\" But the key for impoundment-law purposes is whether Trump ultimately spends the money as appropriated.\n\n\"If President Trump were to try to keep the funds in the Treasury and not use them at all, that would be an illegal impoundment,\" Westmoreland said. \"If the statute just says ‘funds for multilateral organizations,’ he could move WHO funds to another multilateral organization.\"\n\nTrump doesn’t have \"the authority to unilaterally withhold the funds indefinitely,\" Wehle added, noting that certain moves could require congressional notice or approval.\n\nBut if the money gets redirected in accordance with the language of the appropriations bill, Trump would likely be clear of any Impoundment Control Act problems, experts told us.\n\n\"If there was any flexibility or vagueness in the law, Trump may be legally entitled to shift spending within some broad category,\" said James Pfiffner, professor of public policy at George Mason University.\n\nAnother legal question is whether the U.S. is required to pay its entire assessed contribution in order to meet its \"annual obligations of membership\" in the WHO. Experts said this and other provisions in the appropriations bill could limit Trump’s ability to reprogram funds away from the WHO, even if the Impoundment Control Act never comes into play.\n\nIn the United Nations system, of which the WHO is a part, a country’s \"assessed contributions are required dues,\" meaning payments are a legal obligation once a country becomes a member, according to the nonpartisan Congressional Research Service.\n\nThe WHO’s constitution says member countries that fail to meet their \"financial obligations\" risk losing voting privileges and services from the agency. A number of countries, including the U.S., still owe assessments from previous budget cycles.\n\nThe 60-to-90 day investigation Trump announced should determine what comes next. Trump said the U.S. \"will continue to engage with the WHO to see if it can make meaningful reforms.\"\n\nThe WHO’s director general has said the organization is assessing the impact of the loss in funding and looking for ways to fill the funding gaps while working to combat the coronavirus.", "lang": "en"}