{"title": "FALSE: 'No classes for all' in 2020-2021", "subtitle": "The claim, which says it is according to President Duterte's State of the Nation Address, is unsupported", "author": "rappler.com", "date": "Jul 27, 2020 8:17 PM PHT", "vclaim_id": "vclaim-id-59727", "url": "https://rappler.com/newsbreak/fact-check/no-classes-for-all-school-year-2020-2021", "vclaim": "There will be no classes for all levels in school year 2020-2021, according to a memorandum supposedly signed by President Rodrigo Duterte, as stated in his State of the Nation Address (SONA) on Monday, July 27.\n\nBefore it was deleted around Monday afternoon, it had been shared at least 38,000 times and had received more than 12,000 reactions.\n\nA reader emailed this post to Rappler and posted it on the Fact-checking in the Philippines Facebook group for verification. The reader also sent screenshots of other Facebook posts that contained the same claim.\n\nThe claim is unsupported and was posted before Duterte's SONA even took place. It was posted on Facebook at around 7 am on Monday, but President Duterte's SONA was scheduled around 4 pm.\n\nPrior to the SONA, there were no news reports or official announcements that supported this claim. No copy of the supposed memorandum with this claim was also posted or made available to the public.\n\nAt least 21 million students have already enrolled in the basic education program in public and private schools by the end of the enrollment period on July 15, according to the Department of Education (DepEd).\n\nDepEd earlier postponed face-to-face classes until a coronavirus vaccine becomes available. On July 21, the government announced that Duterte allowed \"limited\" face-to-face classes in low-risk areas or those under the modified general community quarantine or MGCQ.\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}