{"title": "Tomada: “Argentina tiene el nivel de trabajo registrado más alto de la historia”", "subtitle": "<span class=\"verdaderofalso\" style=\"color: #ff0000;\"><img class=\" size-full wp-image-2679\" src=\"http://new.chequeado.com/wp-content/uploads/2011/02/trabajo", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6349", "url": "https://chequeado.com/ultimas-noticias/tomada-qargentina-tiene-el-nivel-de-trabajo-registrado-mas-alto-de-la-historiaq/", "vclaim": "En ocasión de la polémica por la denuncia de trabajo precario en zonas rurales, el ministro de Trabajo, Carlos Tomada, dio una entrevista al diario Diagonales, difundida por el propio Ministerio, en la que aseguró que gracias al “mayor control, fiscalización e inspección”, Argentina tiene hoy “el trabajo registrado más alto de la historia”.Un simple trabajo de archivo desmiente esta afirmación.\n\nExisten datos sobre el trabajo no registrado desde 1974, a través de la Encuesta Permanente de Hogares. En esta encuesta, los asalariados responden si tienen o no descuentos jubilatorios, lo que se considera el dato determinante para definir si están registrados. Según esas cifras, el trabajo no registrado en 1974 era de 17%, la mitad de la tasa de hoy, de 34,6 por ciento.\n\n“Es cierto que en los últimos diez años, según lo que informa el INDEC, se ha progresado significativamente, pero hubo muchos momentos en la historia en que la tasa de trabajo no registrado estuvo por debajo de la que tenemos hoy”, explicó a Chequeado.com Javier Lindenboim, director del Centro de Estudios de Población Empleo y Desarrollo (Ceped).\n\nDurante la misma entrevista Tomada también declaró: “En los ’90, de cada diez empleos netos, 9 eran en negro y uno en blanco, hoy 8 son en blanco y 2 en negro”. La proporción presentada por Tomada es falsa, puesto que el trabajo no registrado hoy es de 34.6%, es decir 6,5 de cada 10 empleos son en blanco, según informa el propio . La confusión puede venir de que hoy ocho de cada diez nuevos empleos son registrados, mientras que durante el gobierno de Carlos Menemo sólo uno de cada diez puestos de trabajo creados era formal (ver nota sobre el tema ““).\n\nDe todas maneras resulta engañosa la comparación. A principios de los ’90 la proporción de trabajo no registrado estaba por debajo de los valores de hoy, con 29,6%, aunque luego fue aumentando progresivamente, hasta llegar al 38% en 2001. Sin embargo la tasa más alta de trabajo en negro en los últimos 20 años se registró pasado el cambio de milenio, en 2004 bajo el gobierno de Néstor Kirchner, con 43,2 %, del ministerio de Trabajo.", "lang": "es"}