{"title": "Did Hyderabad Ban Kite Flying During Sankranti?: A FactCheck", "subtitle": "Kite flying has not been banned, Hyderabad Police Commissioner tells BOOM.", "author": "www.boomlive.in", "date": "2019-01-14T18:43:24+05:30", "vclaim_id": "vclaim-id-37558", "url": "https://www.boomlive.in/did-hyderabad-ban-kite-flying-during-sankranti-a-factcheck/", "vclaim": "Hyderabad has not banned kite-flying, Commissioner of Police, Anjani Kumar told BOOM on Monday following buzz on Twitter that claimed a ban by authorities in Telangana during the festival of Makar Sankranti .\n\nA Press Trust of India article with the headline 'Kite-flying banned during Sankranti festival in Hyderabad' caused an uproar on the micro-blogging site.\n\nOther news outlets such as the Financial Express and the Hindu Business Line carried the same syndicated article with the same headline on January 12, 2018. See archived versions here and here.\n\nBut Hyderabad's police commissioner has rubbished the claim.\n\n\"Kite flying has not been banned. It has only been restricted and an order passed that kites should not be flown around religious areas. Plus we have issued some safety precautions. How can kite flying be banned like that?\" Anjani Kumar told BOOM.\n\nHyderabad City Police even posted a notification on Facebook on January 10, 2019 explaining the nature of the restrictions being implemented during the festival.\n\nWithout any mention of a ban, the Facebook post stresses on safety and precautionary measures to be followed, especially by children. Along with the restrictions on the aforementioned areas, Hyderabad City Police also warned parents to make sure their children keep away from terraces without parapet walls, running on the roads and collecting stray kites, especially from electric poles.\n\nWhile the headline of PTI's story calls it a ban the lede makes it clear it is actually a prohibition that is applicable to certain areas such as religious places and thoroughfares.\n\nThe article is being shared over social media with communally charged messages that claim Hindu festivals such as Sankranti, are under threat.\n\nProminent Indian economist, Sanjeev Sanyal, who serves as the Principal Economic Advisor for the Indian Finance Ministry, also took to Twitter to express his anguish at the ‘ban’.\n\nIt was retweeted more than 2800 times and liked more than 3000 times in less than two days, thus going viral.\n\nGiven that both the articles published by Financial Express and The Hindu Business Line has the exact same title, lede and body, it appears that the headline originated from Press Trust of India.\n\nHowever, BOOM could not find the same headline or the story on Press Trust of India’s website, Facebook or Twitter handle.\n\nMeanwhile, Makar Sankranti kicked-off on January 14, 2019 all across the country. Far from banning kite-flying, the Telangana Government took the responsibility of organising a kite festival in Hyderabad, with participants from around the world coming over to take part.\n\n\n\nWhile there is no ban on kite-flying, there is a ban on the sale and use of Chinese Manja - nylon threads coated with shards of glass. The use of these threads have been made illegal, owing to the dangers its poses to animals and birds.", "lang": "en"}