{"title": "Boato distorce ação das Lojas Americanas relacionada a livro de Felipe Neto", "subtitle": "Não é verdade que todos os livros publicados pelo youtuber tenham sido retirados de circulação para serem incinerados", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-65647", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-distorce-acao-das-lojas-americanas-relacionada-a-livro-de-felipe-neto/", "vclaim": "Pela segunda vez na mesma semana, o youtuber Felipe Neto foi alvo de boatos virais nas redes sociais. Postagens no Facebook alegam que a rede Lojas Americanas retirou “todos os livros do Felipe Neto das prateleiras” para incinerar as publicações. A afirmação é falsa.\n\nSegundo a assessoria de imprensa da rede, somente uma edição de um dos cinco livros publicados pelo influenciador digital, que continha conteúdos impróprios para menores, foi removida. De acordo com a Americanas, a decisão foi tomada em conjunto com Felipe Neto e a editora Ediouro. “Os demais livros do youtuber continuam à venda”, comunicou a cadeia de lojas.\n\nA obra em questão é Felipe Neto: A trajetória de um dos maiores youtubers do Brasil. A primeira versão circulou com uma brincadeira chamada “Casa, Mata ou Trepa”. Em março de 2018, em entrevista à revista , ele classificou a inclusão do jogo como um erro. “Quando o livrão foi construído, ainda não tinha definido meu novo conteúdo e muito menos como seria meu público”, disse.\n\nNa loja virtual da rede é possível encontrar diversos produtos de Felipe Neto, incluindo seus outros livros. Felipe também publicou no seu perfil no Twitter, na última quarta-feira, 27, que “é falsa a informação de que as Lojas Americanas teriam jogado meus livros no lixo”.\n\nPela ferramenta CrowdTangle, o encontrou oito postagens no Facebook com o mesmo texto do boato, que somavam 8,2 mil interações. Todas as postagens foram feitas na última quarta-feira, 29. Também no dia 29, checagens de uma alegação semelhante, que não mencionava incineração, foram publicadas pela Agência Lupa e pelo Boatos.org.\n\nDe acordo com essas verificações, o boato teve origem em um vídeo do canal “Jacaré de Tanga” publicado nesta segunda-feira, 27, e republicado pela deputada federal Bia Kicis (PSL-DF). O vídeo descontextualiza uma ação citada pela assessoria das Lojas Americanas de uma unidade em Curitiba.\n\nTambém na segunda, o checou outro boato de que Felipe foi alvo: uma postagem falsa o acusava de fazer apologia à pedofilia.\n\nEm posicionamentos recentes, o influenciador digital atribui os crescentes boatos associados a seu nome às críticas incisivas que tem feito ao governo brasileiro. No último dia 28, 37 entidades da sociedade civil divulgaram um manifesto de apoio a ele. “Algumas informações circuladas em redes sociais e aplicativos de mensagens contém frases e posicionamentos atribuídos a Felipe Neto sem que ele em momento algum os tenha manifestado”, diz trecho da nota.\n\nNo último dia 15, o jornal norte-americano publicou um vídeo em que o youtuber faz críticas ao presidente dos Estados Unidos, Donald Trump, e do Brasil, Jair Bolsonaro, com alta repercussão. Dois meses antes, Felipe já havia convocado artistas, cantores e influenciadores digitais a se posicionarem contra o presidente brasileiro.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}