{"title": "Fake News: Trinidadian Cricketer Denesh Ramdin NOT Arrested at New York JFK Airport With 20Kg of Cocaine | Lead Stories", "subtitle": "Was cricket player Denesh Ramdin arrested in New York&#039;s JFK Airport for trying to smuggle 20 kilograms of cocaine? No,...", "author": "hoax-alert.leadstories.com", "date": "2018-04-22T08:25:36-07:00", "vclaim_id": "vclaim-id-10495", "url": "https://hoax-alert.leadstories.com/3469281-fake-news-trinidadian-cricketer-denesh-ramdin-arrested-at-new-york-jfk-airport-with-20kg-of-cocaine.html", "vclaim": "Was cricket player Denesh Ramdin arrested in New York's JFK Airport for trying to smuggle 20 kilograms of cocaine? No, that story is the latest hoax from the newest site in a network of fake news websites that usually deals in celebrity death hoaxes.\n\nThe story was published published on or around April 22, 2018 by a site named New York and using the domain nytimes-news.com (unaffiliated with the real New York times) under the headline \"Trinidadian cricketer Denesh Ramdin arrested at New York JFK Airport With 20Kg of Cocaine\" (archived here) which opened:\n\nNEW YORK - Trinidadian and West Indies' cricketer Denesh Ramdin has been arrested at New York's JFK Airport for trying to smuggle 20 kilograms of cocaine hidden in two bags of coffee inside his suitcase, authorities said on Friday. Customs and Border Protection police officers searched his suitcase upon suspicion and found a plastic coffee bag containing white powder, officials said. He was taken to a private search room, where the officers found a second bag full of powder. Both tested positive for cocaine.\n\nRamdin took to Twitter to deny the rumor:\n\nThe site that posted the hoax is part of a network of fake news websites that all have normal looking front pages with some generic news stories taken from other websites but which frequently publish hoax articles on other parts of the site that aren't immediately obvious to visitors. These stories frequently are death hoaxes about celebrities or other well known people that have been reported as being in the hospital by mainstream news sources. Some sites we've identified as part of the network include:\n\nWe wrote a longer exposé about that network here if you are interested in reading more about the kinds of tricks and tactics used by this network.", "lang": "en"}