{"title": "Jim Webb’s inaccurate comparison of chief executive salaries in U.S., Germany and Japan", "subtitle": "Jim Webb uses suspiciously dramatic numbers for CEO pay inequality in the U.S. compared to Japan and Germany.", "author": "www.washingtonpost.com", "date": "2015-04-01T07:00:50Z", "vclaim_id": "vclaim-id-81331", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/04/01/jim-webbs-inaccurate-comparison-of-chief-executive-salaries-in-u-s-germany-and-japan/", "vclaim": "There are many ways to calculate what an average chief executive “makes,” and the ratio changes depending on the measures of “compensation.” The Fact Checker asked the Webb 2016 Exploratory Committee’s spokesman to find out the source for his figures. Webb was out of the country and was unavailable for an interview, but the spokesman said the former senator used “The Economist and other sources.” The statistics have been long quoted by Webb, Communications Director Craig Crawford told us, and the research was done by a former Senate staffer who could not be reached by press time. (Webb left the Senate in 2013.) We will update the fact check with new sources if they are made available.\n\nThe AFL-CIO figure, which Webb uses, has been widely cited. In 2013, chief executives made 331 times more than average workers, according to the labor union. The calculation uses chief executive pay from 350 available companies in the S&P 500 Index. The total compensation counted for the executive includes the salary, bonus and all other compensation (including stock and option awards and deferred compensation). The worker pay is from the 2013 Bureau of Labor Statistics earnings data, which calculate regular payments for straight-time hourly or salaried work, including incentive pay, bonuses, cost-of-living allowances, deferred income due to salary reduction plan, and deadhead pay.\n\nThere is no single reliable source to compare the U.S. ratio to other countries, or even to accurately measure the U.S. ratio. But The Fact Checker could not confirm Webb’s claim that Japanese chief executives make 10 times, and German chief executives make 11 times, than average workers. There was a 2010 BusinessWeek report using data from 300 people at Japan’s 3,813 public companies, which showed chief executives earned 16 times more than typical workers. A 2011 Daily Kos article with a single chart with no attribution shows Japan’s ratio at 11-to-1 and Germany’s at 12-to-1. It also claims the U.S. ratio is 475-to-1. (PolitiFact rated this claim False.)\n\nThe most widely used global comparison is the AFL-CIO’s 2012 report using data from the Organisation for Economic Cooperation and Development (OECD). Several experts and representatives from salary research firms pointed us to this data. In 2012, the most recent figures available, the U.S. ratio was 354-to-1. In comparison, the ratio of the average chief executive compensation in Germany to the average worker compensation was 147-to-1. In Japan, it was 67-to-1.\n\nCorporate structure is unique to each country. Experts said U.S. companies tend to have a more “shareholder view” for executives’ duties, and much of their performance measures is tied to the expectation that the value of company’s publicly traded shares will increase. Executives in other countries tend driven by a “stakeholder view,” where maintaining a stable workforce is valued, they said. But these differences are now changing, and some companies in countries like Germany and Japan are beginning to adopt a U.S.-like corporate structure. That means the gap between the ratios in those countries and the United States could decrease in the coming years.\n\nPedro Matos, a University of Virginia Darden School of Business finance professor who studies international corporate governance structures, is critical of comparing the ratios between countries. While the numbers in his 2009 study are now outdated, the research notes interesting factors that could skew the comparison. He found U.S. executives are much more likely to receive incentive pay and equity-based pay than executives in other countries. When those factors were controlled, the U.S. executives’ base salary pay was comparable to counterparts in other countries.\n\nMatos added that the same trend would apply in other fields: “If you’re going to do the same for top lawyers, or for athletes, or top entertainers, pretty much any top talent in a profession you can think of, that would be true. That ratio is much higher in the U.S. than in other countries.”\n\nWebb’s larger point that the ratio of chief executives’ pay to average workers’ pay has increased since 1968 is correct, and so does his comparison that the U.S. ratio is higher than other countries’. But the figures he uses for Japan and Germany are suspiciously low, and we have not found any reliable source that reported those figures.\n\nThe most recent figure that is widely used by academics and researchers is the calculation by AFL-CIO. Those numbers are much higher than Webb claimed, at 67-to-1 in Japan and 147-to-1 in Germany. There are many ways to calculate this ratio, but the responsible thing to do would be to cite that one with caveats, rather than the alarmingly low figures Webb used in his speech. We wavered between Two and Three Pinocchios.\n\nBut the comparisons between countries are misleading. There are so many cultural and traditional differences between corporate structures that have nothing to do with income inequality in the United States. That, and the stark difference between Webb’s version of Japan and Germany statistics and the generally accepted numbers, tipped the rating to Three.", "lang": "en"}