{"title": "Vídeo que mostra Lula confessando que o PT é uma organização criminosa é uma montagem", "subtitle": "Um vídeo viralizado nas redes sociais em 6 de maio de 2019, que já havia sido largamente compartilhado em janeiro de 2018, afirma que o ex-presidente Lula revela uma série de segredos e, entre outras declarações, que ele teria dito que o Partido dos Trabalhadores é uma organização criminosa. Entretanto, este vídeo é uma montagem da entrevista original.", "author": "checamos.afp.com", "date": "2019-05-13T14:38:08+02:00", "vclaim_id": "vclaim-id-24684", "url": "https://checamos.afp.com/video-que-mostra-lula-confessando-que-o-pt-e-uma-organizacao-criminosa-e-uma-montagem", "vclaim": "Vídeo que mostra Lula confessando que o PT é uma organização criminosa é uma montagem\n\nUm vídeo viralizado nas redes sociais em 6 de maio de 2019, que já havia sido largamente compartilhado em janeiro de 2018, afirma que o ex-presidente Lula revela uma série de segredos e, entre outras declarações, que ele teria dito que o Partido dos Trabalhadores é uma organização criminosa. Entretanto, este vídeo é uma montagem da entrevista original.\n\n“PT segundo o próprio Lula diz! PT é uma organização criminosa!” e “A verdade oculta de Lula!!! O maior mentiroso do Brasil”, são as descrições de dois dos vídeos, que somam 27 mil compartilhamentos nas redes sociais.\n\nA equipe de checagem da AFP encontrou o vídeo original completo da entrevista, feita em 25 de outubro de 2017, em Teófilo Otoni, no nordeste de Minas Gerais, durante a caravana “Lula pelo Brasil”. O ex-presidente Luiz Inácio Lula da Silva (2003-2010) participou do programa “Correspondente Ramos”, da Rádio Teófilo Otoni, e foi entrevistado por Edson Martins.\n\nAo lado do ex-presidente estava o prefeito de Teófilo Otoni, Daniel Sucupira, também membro do Partido dos Trabalhadores (PT).\n\nVeja a seguir alguns exemplos das falas atribuídas a Lula e que aparecem nas legendas do vídeo viralizado.\n\n1. Neste primeiro exemplo, Lula teria supostamente dito que ao viajar pelo país, às vezes é preciso que um candidato minta.\n\nMas esta afirmação viralizada é composta por vários trechos de falas suas, aqui reproduzidas na íntegra. Em negrito estão as frases que foram colocadas fora de seu contexto original: - “Então, quando um presidente, um governador, viaja, sabe, o país, viaja o Brasil, ele vai conhecendo coisas que não chegam aos ouvidos deles quando eles ficam dentro do palácio”. - “‘Puxa-saco’ não está a fim de falar de notícia ruim, ‘puxa-saco’ às vezes mente, às vezes diz ‘olha tá acontecendo’ e não tá acontecendo”.\n\n2. Neste segundo exemplo, Lula teria afirmado que a sua afilhada política, Dilma Rousseff, foi tirada do poder em um processo de impeachment por ser \"cretina\" e \"maldosa\". A seguir pode-se ver as falas originais, cujas frases que compõem o trecho montado estão em negrito:\n\n- “Transformaram a mentira em verdade no Congresso Nacional, a imprensa engoliu as mentiras, a Dilma foi cassada. Porque a Dilma era o ‘mal do Brasil’ e o PT ‘era o mal do Brasil’. E colocaram o Temer, e nós estamos vendo o que tá acontecendo no Brasil hoje”. - “Com a possibilidade de eu voltar a ser candidato a presidente seriam mais quatro, seriam 20. E sempre com a possibilidade de se reeleger, e seriam 24. E eles entraram em pânico. E fizeram essa guerra cretina, maldosa, mentirosa, safada contra a Dilma”. - “Eu, sinceramente, acho que o Brasil não merece isso, o povo brasileiro não merece isso, porque nós somos muito grandes, gente. Nós somos muito importantes. O problema é que nós temos complexo de vira-lata e não nos damos importância”.\n\nEstes exemplos da suposta fala de Lula que aparecem no vídeo viralizado foram montados a partir da edição do original, cujos trechos foram retirados de contexto e colocados fora de ordem.\n\nEm resumo, esta entrevista gravada não mostra o ex-presidente Lula falando mal de sua afilhada política, a ex-presidente Dilma Rousseff (2011-2016), nem declarando que o PT foi criado com o objetivo de ser uma organização criminosa. Na realidade, ele falava sobre diferentes temas e suas frases foram editadas para induzir o leitor a uma conclusão equivocada.", "lang": "pt"}