{"title": "No, las frutas no transmiten el virus del VIH", "subtitle": "Un bulo que desde hace años circula en internet difunde, en distintas versiones, una misma mentira: que se contagian del virus VIH quienes comen fruta con sangre contaminada. El engaño, que sólo en español ha sido compartido más de 1,5 millones veces en redes sociales en diferentes versiones por lo menos desde 2016, resurgió en una publicación a finales de marzo de 2019. Sin", "author": "factual.afp.com", "date": "2019-05-16T21:21:58+02:00", "vclaim_id": "vclaim-id-22617", "url": "https://factual.afp.com/no-las-frutas-no-transmiten-el-virus-del-vih", "vclaim": "No, las frutas no transmiten el virus del VIH\n\nUn bulo que desde hace años circula en internet difunde, en distintas versiones, una misma mentira: que se contagian del virus VIH quienes comen fruta con sangre contaminada. El engaño, que sólo en español ha sido compartido más de 1,5 millones veces en redes sociales en diferentes versiones por lo menos desde 2016, resurgió en una publicación a finales de marzo de 2019. Sin embargo, la enfermedad no puede contagiarse por esta vía.\n\n“No puedo creer hasta dónde llega la maldad humana (...) Si usted nota que su fruta contiene un color anormal rojo no se lo coma, gente los está inyectando con sangre conteniendo el virus del VIH”, afirma una de las publicaciones que ha sido compartida más de 300.000 veces desde el 17 de enero de 2016. “Comparte este mensaje. Es muy importante para no contraer la enfermedad”, sostiene otra publicación, compartida casi 500.000 veces desde enero de 2017.\n\nLa versión también ha circulado en inglés y francés.\n\n“Por dios bendito que malos que son”, “Es de no creer la maldad de sus mentes retorcidas”, afirman algunos usuarios que dan por cierta la afirmación. Sin embargo otros la cuestionan: “el virus no sobrevive fuera de cuerpo humano, esta es información errónea”.\n\nLa Organización Panamericana de la Salud (PAHO) descartó de plano la posibilidad de que ocurran estos casos. “La información sobre frutas que transmiten VIH es falsa. El virus del VIH muere rápidamente fuera del cuerpo [humano]. No es posible infectarse en los contactos cotidianos como los besos, abrazos, ni por compartir objetos personales, agua o alimentos”, señaló a AFP Factual una portavoz de la organización.\n\nAdemás, recordó que el VIH sólo puede transmitirse de las siguientes maneras:\n• None A través de relaciones sexuales sin protección (vaginal, anal u oral) con una persona infectada.\n• None Una transfusión de sangre contaminada o el intercambio de agujas, jeringas u otros instrumentos afilados contaminados.\n• None Entre una madre y su bebé durante el embarazo, el parto o la lactancia.\n\nPor otro lado, técnicos del Comité Estatal de Sanidad Vegetal de la Ciudad de México señalaron al equipo de verificación de la AFP que la coloración podría corresponder a un hongo poco común en los frutos llamado fusarium. “A veces entra [al fruto] por una herida física, transmitido por un insecto, ya que a veces son vectores”, añadieron los especialistas tras revisar las imágenes de la supuesta fruta contaminada.\n\nTambién la Agencia Canadiense de Inspección de Alimentos explicó en su sitio web que hay una variedad de enfermedades de las plantas que pueden hacer que el interior, en este caso de las bananas, adquiera una coloración roja.\n\nEl bulo de la banana no es nuevo. En noviembre de 2015, The Washington Post desmintió la publicación viral de una mujer en Estados Unidos, quien aseguraba que alguien estaba inyectando sangre con VIH a las bananas en Nebraska y que incluso había pruebas de hospital que daban respaldo a tal afirmación.\n\nEn 2016 otra versión tomó fuerza. Un usuario aseguró que bananas vendidas en una tienda de Walmart en Oklahoma habían resultado positivas a la prueba de VIH. El texto señala que un niño había fallecido tras comer uno de esos plátanos infectados, y que ocho más estaban diagnosticados con el virus. La historia fue desmentida por sitios estadounidenses de verificación y otros especializados en VIH.\n\nEl bulo de la piña\n\nUna historia parecida asegura que un niño fue diagnosticado con sida 15 días después de haber consumido piña en la calle.\n\n“El vendedor de la piña tenía una cortada en su dedo (...) su sangre se había extendido en el fruto. Cuando le hicieron revisar la sangre, el sujeto sufría de SIDA”, señala el texto de la publicación que circula en Facebook desde el 20 de marzo de 2019, compartida casi 90.000 veces hasta la fecha.\n\nSin embargo, por las mismas razones que el virus no se podía transmitir en bananas, tampoco este niño puede haberse contagiado con VIH por haber comido una piña.\n\nEn noviembre de 2015, el sitio de verificación estadounidense Snopes se refirió a este rumor.\n\nEl cuento de las naranjas\n\nEl rumor también circula en redes sociales desde finales de 2014 con versiones sobre naranjas infectadas con VIH en español (1, 2), inglés (1, 2, 3, 4), francés (1), portugués y árabe.\n\n“Los servicios de inmigración de Algeria recuperaron una gran cantidad de naranjas provenientes de Libia. Esas naranjas fueron inyectadas con muestras de sangre positivas al VIH y SIDA. Por favor comparte esta imagen y advierte a las personas de este peligro”, se lee en la mayoría de las publicaciones sobre esta versión del bulo, compartido más de 420.000 veces.\n\nLos expertos de sanidad vegetal consultados por la AFP especificaron que en el caso de las naranjas, además de bacterias u hongos, la coloración podría responder a que se trata de naranjas sanguinas, una mutación de la naranja dulce cuyo color rojizo se debe a la presencia de un pigmento bastante común en algunas flores.\n\nEn conclusión, según expertos consultados, es falso que el virus del VIH pueda transmitirse a través de frutas en las que supuestamente se inyectó sangre infectada, ya que no sobrevive fuera del cuerpo humano. A su vez, la coloración roja que pueden presentar diversas frutas puede ser causada por bacterias u hongos que se presentan en el proceso de cultivo.", "lang": "es"}