{"title": "Attention, cette photo d'un policier gazant des infirmiers date de 2010", "subtitle": "Une photo montrant un policier asperger de gaz lacrymogène des infirmiers à terre a été partagée près de 5.000 fois en 24 heures. Elle est présentée comme montrant comment \"Macron et Philippe trait(aient) hier les personnels soignants\", aujourd'hui en première ligne face au coronavirus. Mais cette image date en réalité de 2010.", "author": "factuel.afp.com", "date": "2020-03-16T13:26:02+01:00", "vclaim_id": "vclaim-id-36473", "url": "https://factuel.afp.com/attention-cette-photo-dun-policier-gazant-des-infirmiers-date-de-2010", "vclaim": "Attention, cette photo d'un policier gazant des infirmiers date de 2010\n\nUne photo montrant un policier asperger de gaz lacrymogène des infirmiers à terre a été partagée près de 5.000 fois en 24 heures. Elle est présentée comme montrant comment \"Macron et Philippe trait(aient) hier les personnels soignants\", aujourd'hui en première ligne face au coronavirus. Mais cette image date en réalité de 2010.\n\n\"Partagez mes amis, il ne faut pas oublier\", écrit l'auteur de la publication dans les commentaires, alors que les personnels soignants font face à l'épidémie du coronavirus, qui a fait 127 morts en France, selon le dernier bilan communiqué dimanche 15 mars au soir.\n\nPour autant, une recherche inversée (sur Chrome, il suffit pour cela d'effectuer un clic droit sur l'image et de sélectionner \"Rechercher une image avec Google\") permet de remonter la trace de cette photo.\n\nContrairement à ce que suggère la publication Facebook, cette image n'a pas été prise pendant la mobilisation inédite démarrée mi-mars 2019 dans les services d'urgences – et qui s'est étendue depuis à tout l'hôpital (les personnels soignants réclament des hausses de salaire et des effectifs supplémentaires, ne jugeant pas à la hauteur les différentes annonces du gouvernement, comme nous l'expliquons dans cette dépêche).\n\nOn retrouve en effet cette photo dans un article du site d'Agoravox du 6 avril 2010, selon lequel la scène s'est produite le 30 mars 2010 à Montpellier.\n\nPlusieurs vidéos montrant la même scène avaient été prises à l'époque, dont celle-ci, publiée le 30 mars 2010 par la chaîne locale 7LTV. A la 11e seconde, le membre des CRS aspergeant les manifestants est parfaitement reconnaissable.\n\n\"Les infirmiers anesthésistes ont bloqué le boulevard du jeu de Paume, à Montpellier, 5 minutes, le temps de se faire déloger par les CRS à coup de bombe lacrymogène\", écrivait alors la chaîne sur YouTube.\n\nLe gouvernement actuel a été largement critiqué pour sa gestion du maintien de l'ordre dans les manifestations, notamment de \"gilets jaunes\". L'usage du lanceur de balles de défense (LBD) par les forces de l'ordre a été pointé du doigt par de nombreux observateurs, alors que plus d'une vingtaine de manifestants ont été éborgnés au cours de manifestations.\n\nSuccesseur mi-février d'Agnès Buzyn, partie en catastrophe mener la campagne de la République en marche à Paris après le retrait de Benjamin Griveaux, le ministre de la Santé Olivier Véran a de son côté promis le 3 mars de \"soutenir l'hôpital et prendre soin de ceux qui prennent soin de nous\".\n\nL'acuité des besoins de l'hôpital public est mise en évidence par l'actuelle crise du coronavirus. \"Sans injection de moyens rapides, nous ne pourrons pas faire face\", a mis en garde le docteur François Salachas, membre du Collectif Inter Hôpitaux (CIH), lors d'une discussion avec Emmanuel Macron le 27 février à la Pitié-Salpêtrière.", "lang": "fr"}