{"title": "Ce ne sont pas des passants frappés par le nouveau coronavirus en Chine, mais une performance artistique en Allemagne", "subtitle": "Une photo montrant plusieurs personnes allongées par terre, partagée sur plusieurs pages Facebook, arabophones pour la plupart, est utilisée afin de montrer \"la Chine maintenant\". Diffusée aux premiers jours de l'épidémie du nouveau coronavirus originaire de Wuhan, en Chine, elle date en réalité de 2014 et montre une performance artistique à Francfort en Allemagne.", "author": "factuel.afp.com", "date": "2020-01-29T14:54:26+01:00", "vclaim_id": "vclaim-id-37882", "url": "https://factuel.afp.com/ce-ne-sont-pas-des-passants-frappes-par-le-nouveau-coronavirus-en-chine-mais-une-performance", "vclaim": "Ce ne sont pas des passants frappés par le nouveau coronavirus en Chine, mais une performance artistique en Allemagne\n\nUne photo montrant plusieurs personnes allongées par terre, partagée sur plusieurs pages Facebook, arabophones pour la plupart, est utilisée afin de montrer \"la Chine maintenant\". Diffusée aux premiers jours de l'épidémie du nouveau coronavirus originaire de Wuhan, en Chine, elle date en réalité de 2014 et montre une performance artistique à Francfort en Allemagne.\n\nPartagée quelques centaines de fois avec le message \"La CHINE Now\" (maintenant), la photo est surtout relayée par des pages arabophones depuis le 28 janvier. Nous y apercevons de nombreuses personnes allongées par terre, inertes.\n\nEn arabe, le commentaire est plus détaillé et affirme : \"La Chine aujourd'hui. Des centaines de milliers de personnes succombent chaque seconde et le vaccin n'a pas fonctionné\".\n\nToutefois, en effectuant une recherche d'images inversées via différents moteurs de recherche grâce au logiciel InVid, nous avons retrouvé la même photo sur différents sites d'informations comme ABC News et The Baltimore Sun.\n\nLa légende indique que la photo d'origine, prise par le photographe Kai Pfaffenbach pour l'agence de presse Reuters, le 24 mars 2014, montre des personnes \"allongées dans une zone piétonne dans le cadre d'un projet artistique en souvenir des 528 victimes du camp de concentration nazi de Katzbach, à Francfort\".\n\n\"Les détenus du camp de concentration de Katzbach ont été contraints de participer à une marche de la mort vers les camps de concentration de Buchenwald et de Dachau le 24 mars 1945. Les quelque 528 victimes de Katzbach sont enterrées au cimetière principal de Francfort\", précise par ailleurs le texte.\n\nL'épidémie du nouveau coronavirus, dont le bilan s'élève à 132 morts et près de 6.000 cas de contamination confirmés en Chine en plus de plusieurs cas déclarés en Asie, en Europe et en Amérique du Nord, est source d'une large désinformation sur les réseaux sociaux.\n\nDes publications virales ont notamment prétendu que le nouveau coronavirus a été crée en laboratoire puis breveté, tandis que d'autres ont annoncé que le virus pouvait être contré par une solution saline. Ce sont là encore de fausses informations.", "lang": "fr"}