{"title": "Has the number of police working in northern NSW fallen since 2012?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-29150", "url": "https://factcheck.aap.com.au/claims/has-the-number-of-police-working-in-northern-nsw-fallen-since-2012", "vclaim": "“There are less police now than there was in 2012.”\n\nLabor candidate for Tweed and former police officer Craig Elliot cites police numbers as a key issue in his northern NSW electorate. March 13, 2019.\n\nMore police are “desperately needed” in northern NSW according to Labor candidate Craig Elliot who has pledged to increase police numbers in his seat of Tweed if elected on March 23. [1]\n\nAAP FactCheck has examined Mr Elliot’s claim that there are less police stationed in Tweed now than in 2012.\n\nAAP FactCheck could not obtain a figure for the number of police in Tweed now due to a number of factors.\n\nNSW police numbers in local areas are only publicly available up until September 2017 via a NSW government website page titled police strength figures. [2]\n\nNSW Police media said a breakdown of the number of officers in each local area command weren’t made public after September 2017 because the statistics were no longer comparable due to structural reform and changes to how officers were allocated to local areas.\n\nNSW Police Media said it could not give AAP FactCheck current police figures for any time after September 2017 because they “cannot comment on candidate claims” as NSW was in caretaker period ahead of the March 23 election.\n\nMr Elliot told AAP FactCheck his claim was based on the published September 2017 figures for Tweed.\n\nNSW ‘Police Strength Figures’ in September 2017 show 165 officers were working in the Tweed/Byron local area command. [2]\n\nAccording to NSW Police website archives, there were 189 police officers working in the Tweed/Byron local area command at the end of the 2011-2012 financial year. [3]\n\nThese figures support Mr Elliot’s claim, showing a decline in police numbers of 24 from 2012 to 2017.\n\nA spokesman for retiring NSW Police Minister Troy Grant said the reason reported police figures “appeared” to have fallen in the Tweed/Byron region since 2012 was due to a change in the way the numbers were calculated. The minister’s spokesperson said from July 1, 2012 highway traffic police no longer reported to and weren’t counted as part of local command.\n\nThis change was confirmed in a March 2013 statement by a spokesman for then NSW Police Minister Mike Gallacher and a Police Association northern region spokesperson who said a restructure by the NSW police force and the creation of a Traffic and Highway Patrol Command “had created the impression the number of operational officers had dropped”.\n\n\"Highway patrol officers are still stationed in their Local Area Command but the staff come under that different command,\" the Police Association spokesperson said. [4]\n\nIn the month following the transfer of highway police to another command, figures dropped from 189 (June 2012) to 167 (July 2012). Figures for July 2012 show a drop of two officers from 2012 to 2017 which means Mr Elliot’s statement is still correct, but only just. [3] [5]\n\nMr Elliot agreed the way the figures were calculated had changed after July 1, 2012 but stood by his claim. \"It doesn’t matter which way you cut and dice the figures, there are still less police in the Tweed today than there were before,” the former Queensland police officer told AAP FactCheck. \"This government has the wrong priorities on police numbers. Their focus is Sydney-centric and the regions like the Tweed have been ignored.\"\n\nOverall however, the number of NSW police officers across the state has increased since June 2012 - from 15,977 to 16,788 in June 2018 - an increase of 811 over six years. [6] [7]\n\nAAP FactCheck found Mr Elliot’s claim to be mostly true due to one problem. Current figures could not be verified due to a halt in public reporting since September 2017 and NSW Police declining to supply any data because the NSW government was in caretaker mode.", "lang": "en"}