{"title": "Coronavirus : le chômage partiel n’est pas moins bien indemnisé que le chômage", "subtitle": "Une rumeur prétend qu’un chômeur conserverait 100 % de son salaire net, contre 70 % seulement pour les salariés au chômage partiel à cause du coronavirus.", "author": "www.lemonde.fr", "date": "2020-03-30T15:52:35+00:00", "vclaim_id": "vclaim-id-57585", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/03/30/non-le-chomage-partiel-n-est-pas-moins-bien-indemnise-que-le-chomage_6034937_4355770.html", "vclaim": "« Quelle est la différence entre le chômeur et le chômeur partiel ? Le premier pourra partir en vacances cet été sans avoir travaillé et le second travaillera cet été pour rembourser les dettes de mars et avril. » Sous couvert d’ironie, ce message très populaire sur Facebook laisse entendre que les demandeurs d’emploi seraient mieux indemnisés que les travailleurs au chômage partiel du fait de la pandémie de Covid-19.\n\nUn autre message, partagé plus de 150 000 depuis le 23 mars, prétend également que les chômeurs toucheraient « 100 % » de leur ancien salaire, alors que le chômage partiel ne serait indemnisé qu’à hauteur de « 70 % » et que les artisans toucheraient « 0 % ». C’est faux.\n\n1. Un chômeur ne conserve pas « 100 % » de son salaire\n\nContrairement à ce qu’affirment ces messages sur Facebook, les demandeurs d’emploi ne reçoivent pas une allocation à hauteur de leurs revenus d’activité. Les allocations-chômage sont calculées sur la base d’un salaire journalier de référence, qui prend en compte le salaire brut perçu sur les douze derniers mois.\n\nPlusieurs règles s’ajoutent à cela, ce qui fait que le taux de remplacement des allocations (ce qu’elles représentent par rapport au salaire de départ) varie d’un cas à un autre. Selon l’Unédic, en juin 2018, un chômeur touchait en moyenne 72 % de son revenu net mensuel. Ce chiffre monte à 79 % pour les anciens salariés au smic, mais tombe à 64 % pour les personnes gagnant plus de 3 000 euros net par mois.\n\nRien ne change dans le niveau d’indemnisation des chômeurs pendant la pandémie, ces chiffres n’ont donc que très peu varié depuis. Les droits au chômage seront cependant automatiquement prolongés pour les demandeurs d’emploi qui ont épuisé leurs droits au mois de mars, pour compenser le fait qu’il était particulièrement délicat de retrouver un emploi en plein confinement. Par ailleurs, l’entrée en vigueur de nouvelles règles de calcul désavantageuses, qui devaient s’appliquer à partir d’avril, a été repoussée à septembre.\n\nUn grand nombre d’employeurs ont recours au chômage partiel du fait d’une baisse de leur activité pendant la pandémie. Au 27 mars, 2,2 millions de dossiers avaient été déposés auprès des directions régionales des entreprises, de la concurrence, de la consommation, du travail et de l’emploi.\n\nDans ce système, l’employeur verse une indemnité à ses salariés, mais l’Etat le rembourse après acceptation du dossier de chômage partiel. Le montant de l’indemnité correspond à 70 % de la rémunération brute des salariés, soit environ 84 % du salaire net, si l’on tient compte du fait que cette rémunération n’est pas sujette aux cotisations et contributions sociales.\n\nIl existe des exceptions. D’abord, les salariés au smic recevront une indemnité équivalant à 100 % de leur salaire net. A l’inverse, l’Etat ne prendra en charge l’indemnité que pour les salaires jusqu’à 4,5 smic horaire brut. Les montants dépassant ce plafond restent à la charge de l’employeur.\n\nContrairement à ce qu’affirme la rumeur, le chômage partiel est mieux indemnisé que le chômage « classique » : les demandeurs d’emploi reçoivent en moyenne 72 % de leur ancien salaire, contre 84 % pour les salariés en chômage partiel (et 100 % pour les personnes au smic).\n\nCette précision n’enlève rien au fait que le chômage partiel entraînera une perte de revenus pour beaucoup de salariés concernés.\n\n3. Des aides pour les indépendants, sous conditions\n\nBon nombre d’artisans, commerçants et indépendants voient leur activité réduite, voire suspendue, par le confinement. Si leur situation est préoccupante, il est trompeur d’affirmer qu’ils ne toucheront tous que « 0 % » de leurs revenus, ou de laisser croire que rien n’est prévu dans leur cas. Le gouvernement a en effet mis en place une série de mesures d’aide aux entreprises dont une partie s’adresse spécifiquement aux petites entreprises et aux indépendants.\n\nCertains peuvent obtenir une aide (sous conditions) pouvant aller jusqu’à 3 500 euros pour les indépendants qui subissent une fermeture d’activité ou une chute de plus de 70 % de chiffre d’affaires. A cela s’ajoutent des délais de paiement d’impôts et de charges sociales, des reports de factures et diverses mesures de soutien.\n\nLà encore, l’existence de ces aides n’enlève rien au fait que de nombreuses entreprises subiront de plein fouet les conséquences de la pandémie de Covid-19. Il est cependant caricatural de laisser entendre qu’elles auraient été abandonnées.", "lang": "fr"}