{"title": "Matt Hancock misstates the proportion of Test and Trace contacts being reached", "subtitle": "Matt Hancock misspoke saying that 79.7% of close contacts of infected people are being reached by test and trace.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-73642", "url": "https://fullfact.org/health/matt-hancock-test-trace/", "vclaim": "Matt Hancock misstates the proportion of Test and Trace contacts being reached\n\nOn the Today programme last week, health secretary Matt Hancock was discussing the NHS test and trace service.\n\nIf someone in England tests positive for Covid-19 they are supposed to be contacted by NHS test and trace and asked to provide the details of close and recent contacts, or local health teams identify their close contacts. These people are then contacted by the service and asked to take a test.\n\nMr Hancock claimed that the system reaches 79.7% of the contacts of people who have tested positive.\n\nThis is incorrect. The figure of 79.7% refers to the proportion of people who have tested positive which the NHS test and trace service manages to reach.\n\nIn the week to 5 August 79.7% of people who were referred to the service after testing positive were reached by the system. Close contacts were identified for 78.6% of those cases. Finally, of those close contacts, 74.2% were reached and asked to self-isolate.\n\nAlso, Mr Hancock claimed that the service has been getting better and better.\n\nObviously there’s not one definitive way to measure this.\n\nThe 79.7% of positive cases who were reached in the most recent week maintains the fairly steady rate achieved by the service so far.\n\nThe percentage of infected people whose contacts were identified has been increasing, from a starting point of around 60% to around 80%, a level which has been stable for a few weeks.\n\nFinally, the proportion of contacts who have been reached, which is what Mr Hancock was referring to, has declined from 90.8% in the first week of data collection, to 74.2% in the week to 5 August. It has fluctuated between around 72% and 79% since the fourth week of data.\n\nThe Department of Health and Social Care says this is because in the first few weeks of the service, a large number of cases were deemed as “complex” meaning they were linked to an infectious person visiting a place like a school, prison or hospital. These were managed by local health protection teams who “have a higher success rate than those [non-complex cases] dealt with by contact tracers.”\n\nSo it’s arguably better to split out complex and non-complex cases to see whether there has been improvement on this measure.\n\nLooking just at non-complex cases, the proportion of contacts identified that were reached is at 61.1%, up from 52.5% when the service launched.\n\nLooking at complex cases, the proportion of contacts identified that were reached is at 95.2%, down from 99.7% when the service launched.", "lang": "en"}