{"title": "Toter in Wuppertal: keine Hinweise auf Ebola", "subtitle": "", "author": "correctiv.org", "date": "2019-02-18T17:23:56+00:00", "vclaim_id": "vclaim-id-42272", "url": "https://correctiv.org/fakten-check/2019/02/18/toter-in-wuppertal-keine-hinweise-auf-ebola-2/", "vclaim": "Update, 19. Februar 2019: Inzwischen hat der Express die Überschrift geändert: „Ebola-Entwarnung in Wuppertal Was hat den 19-Jährigen so schrecklich dahingerafft?“\n\nAnwohner haben am 17. Februar in einem Treppenhaus in Wuppertal einen toten Mann gefunden, so schilderte es die Polizei in einer Pressemitteilung. Auf Nachfrage von CORRECTIV bestätigt die Polizei, der Mann stamme aus Guinea und habe viel Blut verloren. In der Pressemitteilung stellte die Polizei klar: „Ursächlich könnte eine nicht ansteckende oder meldepflichtige Blutkrankheit gewesen sein. Eine Gewaltanwendung oder ein Fremdverschulden kann zurzeit ausgeschlossen werden.“\n\nIm Netz kursierten nach dem Vorfall Gerüchte, der Mann könnte an einer Ebola-Infektion gestorben sein. Der Polizei zufolge gibt es dafür keine Hinweise. Eine Facebook-Nutzerin veröffentlichte einen Beitrag mit der Behauptung: „Polizei spricht über Ebola-Verdacht. Leiche aus Wuppertal wird in Düsseldorf untersucht. Na bravo…Hauptsache alles schön bunt“. Die ersten zwei Sätze stammen aus einer Überschrift der Zeitung Express.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDie Zeitung Express wählte für zwei Artikel über den Vorfall irreführende Überschriften: „Afrikaner (19) lag tot in Blutlache Ebola-Angst in Wuppertal“ und „Polizei spricht über Ebola-Verdacht Leiche aus Wuppertal wird in Düsseldorf untersucht“.\n\nIn den Artikeln löste die Zeitung diese irreführende Behauptung jeweils erst im letzten Absatz auf: „Aber zumindest für Ebola kann man wohl doch Entwarnung geben. ‘Der Mann wohnte seit zwei, drei Jahren in Wuppertal. Wir haben Zeugenaussagen, die bestätigen, dass er in dieser Zeit nicht im Ausland war’, erklärt eine Polizeisprecherin. Ebola hat eine wesentlich kürzere Inkubationszeit.“\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nGegenüber CORRECTIV bestätigte die Polizei, dass es bisher keine Hinweise auf eine Auslandsreise gebe und erklärte außerdem: „Es gibt Hinweise, dass der Mann eine Bluterkrankung hatte, die nicht ansteckend ist“. Mit letzter Gewissheit, könne das aber erst eine für Dienstag geplante Obduktion klären.\n\nAm Nachmittag änderte die Redaktion des Express den Artikeltext und wies im ersten Absatz daraufhin, dass es eine „Ebola-Entwarnung“ gebe. Tatsächlich hatte es zuvor aber nie eine Warnung vor Ebola gegeben. Die irreführende Artikelüberschrift änderte Express nicht.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}