{"title": "Israel descobriu a cura (vacina) para o coronavírus, que estará disponível em maio #boato", "subtitle": "Boato - Cientistas de Israel descobriram uma vacina (cura) para o novo coronavírus e produto chega ao mercado em 40 dias (maio de 2020).", "author": "www.boatos.org", "date": "2020-03-17T02:43:18+00:00", "vclaim_id": "vclaim-id-36518", "url": "https://www.boatos.org/saude/israel-descobriu-cura-vacina-coronavirus-disponivel-maio.html", "vclaim": "Boato – Cientistas de Israel descobriram uma vacina (cura) para o novo coronavírus e produto chega ao mercado em 40 dias (maio de 2020).\n\nE estamos aqui, novamente, para falar (ou melhor, desmentir) sobre fake news a respeito do novo coronavírus. Os números da Covid-19 pelo mundo seguem crescendo, assim como o medo do surto da doença, o que está gerando um número de boatos gigantescos na internet.\n\nExemplo disso é a história que está circulando rapidamente nas redes sociais. De acordo com a publicação, o Estado de Israel teria encontrado uma vacina para o novo coronavírus. Segundo o vídeo que acompanha o texto, o trabalho dos pesquisadores estaria adiantado e a suposta vacina poderia chegar ao público ainda em maio, ou seja, daqui a 40 dias. Confira:\n\nVersão 1: Israel descobre a vacina contra o Coronavírus e estará disponível daqui a 40 dias, aproximadamente! Obrigado, Israel! Força e Honra. Versão 2:URGENTE! ISRAEL descobriu a cura para o CORONAVIRUS…. Vacina\n\nVídeo: “Cientistas israelenses afirmam que uma vacina contra o coronavírus pode estar disponível em maio e ser a primeira a chegar ao mercado. 260 pesquisadores e 80 doutores participam do projeto. Segundos os responsáveis, a vacina – que é oral – fica pronta em 3 semanas e chega ao mercado em 90 dias. A base de estudo usada foi a de uma vacina contra a bronquite infecciosa, causada por outro tipo de coronavírus que afeta as aves. Outros países, como Estados Unidos, Inglaterra e China, também estão desenvolvendo vacinas contra a Covid-19”.\n\nIsrael descobriu a cura (vacina) para o coronavírus, que estará disponível em 40 dias?\n\nA publicação foi recebida com festa por muitas pessoas e acabou sendo compartilhada milhares de vezes. Mas será que essa história de que Israel encontrou uma vacina contra o novo coronavírus e ela estará disponível em maio é real? A resposta é não!\n\nVamos lá! De fato, cientistas do mundo todo estão em uma corrida contra o tempo para desenvolverem uma vacina contra o novo coronavírus, inclusive do Brasil. E, apesar de cientistas israelenses também estarem pesquisando uma forma definitiva de prevenção, a informação de que eles teriam encontrado a cura (vacina) está errada. E essa história possui erros em diversos níveis e subníveis.\n\nO equívoco de maior destaque é o que aponta que Israel encontrou uma “cura” para o coronavírus. O que existe é o desenvolvimento de uma vacina relacionada à outra cepa (tipo) de coronavírus, a que causa bronquite infecciosa, e afeta somente aves. Com base nessa pesquisa, cientistas pretendem adaptar os métodos para a criação de uma vacina contra o novo coronavírus humano.\n\nO segundo erro é o que aponta que Israel possui uma vacina pronta. Ao contrário do que diz a história, a vacina está a caminho, mas não finalizada. Segundo um site de Israel, os testes necessários para a criação da vacina devem ser realizados nos próximos meses.\n\nVale ressaltar que outras vacinas, como a estadunidense, já estão mais adiantadas e, inclusive, sendo testadas em humanos. Apesar disso, a expectativa é que ela só seja liberada daqui a 12 meses.\n\nO terceiro erro da história é afirmar que a vacina estará disponível em maio (ou seja, em 40 dias). Tudo o que aconteceu aqui foi um grande telefone sem fio com informações atropeladas (que surgiu nessa matéria aqui). Depois da repercussão de “curto prazo”, os próprios cientistas apontaram que a vacina ainda vai demorar meses para chegar à população, especialmente por conta dos testes necessários.\n\nO laboratório responsável pelo desenvolvimento da vacina também se pronunciou. Segundo a instituição, a vacina estará pronta para testes daqui a 3 meses, caso não haja contratempos. Depois disso, uma série de testes em humanos e outros procedimentos devem ainda ser feitos antes da vacina ser liberada para a população, o que demandaria muito mais tempo.\n\nEm resumo: a história que diz que cientistas israelenses desenvolveram a cura (vacina) para o novo coronavírus e ela estará disponível em 40 dias é falsa! Os pesquisadores de Israel, de fato, estão em busca de uma vacina contra a Covid-19. Porém, ela ainda não está pronta e sequer ficará pronta em maio. Ela deve estar disponível para testes em 90 dias e muitos mais até chegar à população. Ou seja, tudo não passa de balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}