{"title": "Fake News: Scientists DID NOT Discover A Hot Bath Burns As Many Calories As A Bike Ride | Lead Stories", "subtitle": "Did scientists discover that an hour-long bath burns as many calories as a 60 minute cycle ride? No, that&#039;s not...", "author": "leadstories.com", "date": "2019-01-06T16:06:20-07:00", "vclaim_id": "vclaim-id-25128", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-scientists-discover-a-hot-bath-burns-as-many-calories-as-a-bike-ride.html", "vclaim": "Did scientists discover that an hour-long bath burns as many calories as a 60 minute cycle ride? No, that's not true: a lifestyle article seriously misrepresented the results of some research that was reported on by The Conversation. In reality the research found a big difference.\n\nThe story originated from an article published by Heart on January 3, 2019 titled \"Scientists discover a hot bath burns as many calories as a bike ride\" (archived here) which opened:\n\nA new study claims that there are many benefits from 'passive heating' - so grab the loofah and prepare to boost your health. An hour-long bath burns as many calories as a 60 minute cycle ride claims new research. Speaking to The Conversation, researcher Steve Faulkner explained that new tests carried out at Loughborough University revealed that raising the body by 1 degree had a positive effect on an individual's metabolic rate, regardless of the activity. He said: \"We recruited 14 men to take part in the study. They were assigned to an hour-long soak in a hot bath (40˚C) or an hour of cycling. The activities were designed to cause a 1˚C rise in core body temperature over the course of one hour. \"We measured how many calories the men burned in each session. We also measured their blood sugar for 24 hours after each trial. \"Cycling resulted in more calories being burned compared with a hot bath, but bathing resulted in about as many calories being burned as a half-hour walk (around 140 calories).\"\n\nUsers on social media only saw this title, description and thumbnail and that claim is technically true if the hot bath is long enough or the bike ride very short as we will see below:\n\nBut the claim \"an hour-long bath burns as many calories as a 60 minute cycle ride\" made in the second sentence of the article is definitely wrong and gets directly contradicted later in the article. It seems the correct parts of the story were mostly copy pasted from this 2017 article at The Conversation:\n\nAnd that in turn was reporting on this bit of 2016 research (so for a 2019 article in Heart to call this new research is a stretch too):\n\nThe focus of the study was not even on burning calories but more on metabolism and various proteins found in blood. But the section listing the results has this bit, listing the different results when it comes to energy expenditure (i.e. burning calories):\n\nPH means \"passive heating\" (i.e. taking a hot bath) while EX is excercise (i.e. do a bike ride). OW and LEAN are the \"overweight\" and \"lean\" volunteers in the experiment.\n\nIn other words, the bike riders burned almost ten times more extra calories compared to the bathers. And the difference was even bigger for the overweight participants. Not quite what Heart was promising in their article (and very unfortunate for me since I could stand to lose a few pounds and taking a hot bath is definitely more appealing than grinding through the miles on my bike).", "lang": "en"}