{"title": "Did California 'Forbid' Christians from Singing in Church?", "subtitle": "Safety guidelines for religious and cultural gatherings during the coronavirus pandemic got the political spin treatment.", "author": "www.snopes.com", "date": "2020-07-06T16:28:00+00:00", "vclaim_id": "vclaim-id-74178", "url": "https://www.snopes.com/fact-check/california-forbids-singing-covid/", "vclaim": "However, these guidelines affected all places of worship and providers of religious services, not just churches or Christian organizations. Additionally, there is no penalty from the state for violating the guidelines.\n\nIn July 2020, California public health authorities published guidelines for places of worship and religious services to help slow the spread of the coronavirus. Among several recommendations to maintain safer social distancing, the guidelines said congregations must “discontinue singing and chanting activities.”\n\nfighting an “infodemic” of rumors and misinformation, and you can help. Find out what we’ve learned and how to inoculate yourself against COVID-19 misinformation. Read the latest fact checks about the vaccines. Become a Founding Member to help us hire more fact-checkers. And, please, follow the CDC or WHO for guidance on protecting your community from the disease. As more than one year passes since COVID-19 was declared a pandemic, Snopes is stillan “infodemic” of rumors and misinformation, and you can help.what we’ve learned and how to inoculate yourself against COVID-19 misinformation.the latest fact checks about the vaccines. Submit any questionable rumors and “advice” you encounter.to help us hire more fact-checkers. And, please, follow theorfor guidance on protecting your community from the disease.\n\nIn early July 2020, the California Department of Public Health issued industry guidance for places of worship operating during the COVID-19 coronavirus disease pandemic in light of a dramatic spike in coronavirus cases and hospitalizations.\n\nAmong several suggestions for how places of worship can encourage safer social distancing, an early version of the guidance stated that religious sites must “discontinue singing and chanting activities.” A subsequent version dated July 6 specified that indoor singing should be discontinued.\n\nThe reasoning given by the state’s public health department for the new guidance was as follows:\n\nEven with adherence to physical distancing, convening in a congregational setting of multiple different households to practice a personal faith carries a relatively higher risk for widespread transmission of the COVID-19 virus, and may result in increased rates of infection, hospitalization, and death, especially among more vulnerable populations. In particular, activities such as singing and chanting negate the risk reduction achieved through six feet of physical distancing.\n\nA notable example of a “super-spreading event” of COVID-19 occurred at a church choir rehearsal in Washington state, where 60 singers convened in Skagit County on March 10. Of those, 45 became ill with the virus and two died, despite attendees’ best efforts to remain socially distant from each other. According to the Centers for Disease Control and Prevention, “The act of singing, itself, might have contributed to transmission through emission of aerosols, which is affected by loudness of vocalization.”\n\nThe COVID-19 pandemic has become a political wedge issue in the the country’s ongoing culture wars. Right-leaning media outlets seized on these new guidelines, writing headlines like, “Outrage after California bans singing in churches amid coronavirus pandemic,” and also, “California’s Governor Forbids Christians From Singing in Church Houses.”\n\nThe state has no penalty for violating this guidance, so suggesting the state “forbids” any group from singing is an exaggeration. A spokesperson for the California Department of Public Health told us in an email, “Californians are being encouraged to be responsible as the guidance is used to educate the public without the threat of fines and citations as the first course of action.”\n\nAlso, the guidance doesn’t apply to Christian churches alone, it applies to all “places of worship and providers of religious services and cultural ceremonies,” meaning any faith or cultural institution is equally affected.\n\nNevertheless, headlines that highlighted the fact that Christian church congregations would be affected prompted a spate of internet outrage and misleading claims that Christians were being unfairly singled out. For example:\n\nPer the Los Angeles Times, the Independence Day holiday “marked the 15th consecutive day that California tallied record hospitalization numbers of confirmed coronavirus patients. On Saturday, the state recorded 5,669 patients with confirmed coronavirus infections in California hospitals — an increase of 62% over the previous two weeks.”", "lang": "en"}