{"title": "Nigeria is not paying citizens for staying at home amidst coronavirus pandemic", "subtitle": "A web publication shared hundreds of times on Facebook, Twitter and WhatsApp in Nigeria claims the government will pay each citizen 8,500 naira ($23.60) monthly to encourage Nigerians to stay at home in a bid to slow down the spread of the novel coronavirus. But the claim is false; officials have dismissed the claim, and the author of the viral publication admitted it was", "author": "factcheck.afp.com", "date": "2020-03-27T11:58:40+01:00", "vclaim_id": "vclaim-id-43341", "url": "https://factcheck.afp.com/nigeria-not-paying-citizens-staying-home-amidst-coronavirus-pandemic", "vclaim": "Nigeria is not paying citizens for staying at home amidst coronavirus pandemic\n\nA web publication shared hundreds of times on Facebook, Twitter and WhatsApp in Nigeria claims the government will pay each citizen 8,500 naira ($23.60) monthly to encourage Nigerians to stay at home in a bid to slow down the spread of the novel coronavirus. But the claim is false; officials have dismissed the claim, and the author of the viral publication admitted it was incorrect.\n\nThe web publication was relayed in multiple Facebook posts, including this one which has been shared more than 800 times since it was published on March 23, 2020.\n\nOn March 23, 2020, Nigeria's President Muhammadu Buhari advised residents of the capital Abuja and the commercial hub Lagos -- the city hit hardest by the outbreak -- to stay at home and avoid public gatherings as part of measures deployed to contain the pandemic.\n\nThe web publication originated from a now-deleted post published on a website called Mcebiscoo.com. The site prompts readers to provide sensitive information such as voter or national identity card numbers, promising to give them access to the government’s purported largesse.\n\n“If you have your voters or National ID card, Follow the link below Put in ur NIN or voters card Serial No (sic),” the post reads in part.\n\nThe NIN, or National Identification Number, is a unique 11-digit number issued to all Nigerian citizens and legal residents.\n\nUsing the social media monitoring tool CrowdTangle, AFP tracked down multiple versions of this story, including here, here, and here. Some of them referenced “Mcebiscoo”.\n\nLinks to these publications were widely shared on Facebook and Twitter. We’ve archived some of the posts here, here, here, here and here.\n\nA similar message also circulated in WhatsApp groups in Nigeria.\n\nThe posts about purported cash handouts in Nigeria came as the United States started to work on an emergency stimulus package - including payments to all taxpayers - to contain the growing economic damage from the coronavirus, as reported by AFP.\n\nThe Nigerian information ministry has refuted the claim. “Please disregard the story, it’s fake,” the ministry told AFP in a response sent via a Twitter message.\n\nIn addition, Nigeria’s information and culture minister Lai Muhammed described the claim as “fake” and the “work of scammers who are trying to cash in on a global tragedy” during a press conference on March 23, 2020.\n\nWhen contacted by AFP, Mc Ebisco, who publishes the site Mcebiscoo.com, said he deleted the web post after he realised it was false.\n\n“I have taken it down,” he told AFP in a phone interview on March 26, 2020. “I saw it on WhatsApp and then I posted it, but later I realised it wasn’t real.”", "lang": "en"}