{"title": "Veja o que é #FATO ou #FAKE na entrevista de Jair Bolsonaro no Roda Viva", "subtitle": "Candidato do PSL à Presidência foi entrevistado na TV Cultura.", "author": "g1.globo.com", "date": "2018-07-31T22:06:32.154Z", "vclaim_id": "vclaim-id-81559", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/07/31/veja-o-que-e-fato-ou-fake-na-entrevista-de-jair-bolsonaro-no-roda-viva.ghtml", "vclaim": "#NÃOÉBEMASSIM: Em 11 de abril de 1964, 12 dias após a deposição do presidente João Goulart, o Congresso se reuniu para a eleição do presidente e do vice-presidente da República. O general Castelo Branco foi eleito por 361 votos de deputados e senadores. O general Eurico Gaspar Dutra recebeu dois votos e o general e deputado Juarez Távora, três votos. Houve 72 abstenções. O senador mineiro José Maria Alkmin foi eleito vice-presidente. Segundo a ata da sessão, o então deputado federal por São Paulo Ulysses Guimarães votou, de fato, em Castelo Branco para a Presidência. E em Alkmin para a vice-presidência.\n\nJá a informação dada pelo deputado sobre esta ser a regra estabelecida pela Constituição em vigor não é verdadeira. Em 9 de abril de 1964, dois dias antes da eleição indireta pelo Congresso, a Junta Militar formada pelo general Artur da Costa e Silva, o Tenente-Brigadeiro Francisco de Assis Correia de Mello e o vice-almirante Augusto Hamann Rademaker Grunewald baixou o Ato Institucional número 1.\n\nO documento determinava em seu artigo 2º que o Congresso realizasse uma eleição indireta em até dois dias para a escolha do presidente e do vice-presidente que ficariam no poder até janeiro de 1966. Além disso, em seu artigo 7º, suspendeu \"as garantias constitucionais ou legais de vitaliciedade e estabilidade\". A Constituição em vigor, de 1946, previa a eleição direta para presidente em outubro de 1965, o que não ocorreu.\n\nJá a eleição de Tancredo Neves à Presidência, em 1985, pelo Colégio Eleitoral, por outro lado, estava de fato em concordância com a Constituição em vigor na época, de 1967. A Emenda Constitucional de 1969 determinava nos artigos 74 e 75 que a eleição à Presidência seria realizada por um colégio eleitoral composto dos membros do Congresso Nacional e delegados das Assembleias Legislativas dos Estados.\n\n“Sabemos das dificuldades que os senhores (políticos) têm, mas os policiais também têm”, disse. “Vocês não podem se prevalecer da disciplina dos militares para subjugá-los. Sempre fizeram isso conosco, das Forças Armadas, ao longo de décadas e vêm fazendo até hoje.”\n\nEle ainda elogiou o capitão da reserva da PM e ex-deputado federal Lucinio Castelo de Assumção, que cerca de um mês depois foi preso suspeito de participar da greve. “Meu prezado amigo, Capitão Assumção, que sei que está preocupadíssimo com o que está acontecendo”, disse. Segundo Bolsonaro, o ex-colega de Câmara “faz muita falta para negociar”.\n\n#FATO: Ao falar sobre questões trabalhistas em relação aos militares, o candidato diz a verdade ao falar que eles não têm horário para sair. Segundo Exército Brasileiro, em seu site oficial, os militares têm disponibilidade permanente e não têm contagem de horas extras. \"O militar se mantém disponível para o serviço ao longo das 24 horas do dia, sem direito a reivindicar qualquer remuneração extra, compensação de qualquer ordem ou cômputo de serviço especial\". O militar também não pode se sindicalizar, participar de greves ou de qualquer movimento reivindicatório. Em relação ao fundo de garantia, a Constituição Brasileira deixa claro no artigo 7º, inciso VIII, a ausência do direito ao FGTS para os militares.\n\n#FAKE: Na entrevista do Roda Viva, Jair Bolsonaro negou que tenha manifestado o desejo de ser vice na chapa de Aécio Neves (PSDB-MG) em 2014. No entanto, uma entrevista do parlamentar ao \"Infomoney\", publicada no dia 22 de maio do mesmo ano, mostrou a articulação do deputado federal, à época no PP, para se tornar candidato ao Planalto. Na entrevista, ele disse que, \"ciente das dificuldades de viabilizar a candidatura pelo então partido\", havia \"uma vontade até então não declarada\".\n\n\"Se eu não conseguir me candidatar, quero ser vice de Aécio Neves. Claro, nada disso nunca entrou em pauta e ninguém nunca falou sobre isso, mas seria uma grande honra para mim\", disse Bolsonaro, em uma das perguntas feitas pelo \"Infomoney\", editadas em formato de pergunta e resposta.\n\nA \"Infomoney\" não publicou qualquer retratação, e a entrevista continua no ar com a mesma fala. Uma busca nas publicações do candidato no Twitter mostra que ele não respondeu aos questionamentos sobre o assunto feito por seus eleitores, desde 22 de maio de 2014 até 31 de julho de 2018. Bolsonaro também não publicou nada no período nem desmentiu que desejava compor uma chapa com Aécio Neves.\n\n#FATO: Dados da Associação Nacional de Transporte Rodoviário de Cargas e Logística mostram que foram registrados 25.970 casos de roubos de carga no Brasil em 2017, totalizando um prejuízo de R$ 1,570 bilhão. Segundo a NTC&Logística, os estados do Rio de Janeiro e São Paulo somam, juntos, 81,56% das ocorrências. Segundo a associação, as cargas mais visadas são produtos alimentícios, cigarros, combustíveis, eletrônicos, produtos farmacêuticos, bebidas, têxteis e confecções, autopeças e produtos químicos.", "lang": "pt"}