{"title": "False social media posts purport to share coronavirus guidelines from Sri Lankan hospital", "subtitle": "An image has been shared repeatedly on Facebook and WhatsApp alongside a claim it shows a list of COVID-19 preventive measures issued by Sri Lanka's Infectious Diseases Hospital (IDH). The claim is false; the hospital said it did not issue the purported recommendations; Sri Lankan health officials urged the public to “strictly adhere” to approved COVID-19 guidelines; the", "author": "factcheck.afp.com", "date": "2020-07-15T09:52:12+02:00", "vclaim_id": "vclaim-id-64498", "url": "https://factcheck.afp.com/false-social-media-posts-purport-share-coronavirus-guidelines-sri-lankan-hospital", "vclaim": "An image has been shared repeatedly on Facebook and WhatsApp alongside a claim it shows a list of COVID-19 preventive measures issued by Sri Lanka's Infectious Diseases Hospital (IDH). The claim is false; the hospital said it did not issue the purported recommendations; Sri Lankan health officials urged the public to “strictly adhere” to approved COVID-19 guidelines; the purported recommendations in the misleading posts have previously been debunked by health experts.\n\nThe list of purported IDH preventive measures was published in an article here on an Sri Lankan news website on July 14, 2020. The headline of the Sinhala-language report translates to English as: “IDH issues instructions to follow in order to avoid Covid-19 infections”.\n\n\"Expose yourself to sunlight between 1000-1100 for about 15-20 minutes\n\n“Have an egg daily / Take rest every 7-8 hours /\n\n“Consume 1.5 liters of water daily. Meals should be consumed while they are warm.”\n\nThe purported list also includes a recommendation to eat high alkaline fruits to help neutralize the Ph level of the coronavirus.\n\nThe claim circulated just days after a new cluster of COVID-19 infections were detected at a rehabilitation center in north central Sri Lanka.\n\nThe purported recommendations also circulated in early April 2020 after Sri Lanka recorded its first confirmed COVID-19 cases; including on Facebook here, here, here, here, here and here alongside a similar claim.\n\nThe claim, however, is false.\n\nIn a Facebook statement on July 15, 2020, Sri Lanka’s Health Promotion Bureau (HPB) labelled the purported guidelines as “Fake News”.\n\nThe HPB said that IDH Director Dr. Hasitha Tissera confirmed the hospital did not issue the guidelines.\n\nAn HPB official warned the public against following unapproved COVID-19 guidelines.\n\n“The instructions are healthy practices in one’s daily life. However they will not offer any protection against Covid-19 infection,” the official told AFP by phone on July 14, 2020. “The national health agencies including the Health Ministry, HPB and the Epidemiology Unit have issued a set of national guidelines to be followed in order to minimise Covid-19 infection risk and we urge the public to strictly adhere to them instead of resorting to follow misinformed sources.”\n\nThe list of unsubstantiated COVID-19 prevention guidelines circulated in the Philippines in June 2020. It was debunked by AFP here. The claim that eating alkaline foods helps prevent COVID-19 was also debunked by AFP here.\n\nHere is a complete list of AFP fact checks about COVID-19.", "lang": "en"}