{"title": "False Claim: Girija Tripathi, accused in Deoria shelter home case is BJP MP Kalraj Mishra's sister", "subtitle": "", "author": "www.altnews.in", "date": "2018-08-11T08:58:48+00:00", "vclaim_id": "vclaim-id-26086", "url": "https://www.altnews.in/false-claim-girija-tripathi-accused-in-deoria-shelter-home-case-is-bjp-mp-kalraj-mishras-sister/", "vclaim": "A photoshopped screengrab of ABP News has been circulating on social media which claims that Girija Tripathi, an accused in the Deoria shelter home case is the sister of BJP MP Kalraj Mishra. A Facebook user, Naween Kumar Sah has shared a screengrab of the news channel with a caption “अरे सुनो देवरिया वाली लड़की सप्लायर गिरिजा त्रिपाठी तो भाजपा सांसद कलराज मिश्रा की बहन है”(Hey listen, Deoria’s girl supplier, Girija Tripathi is sister of BJP MP Kalraj Mishra – translated).\n\nMany users have shared the same claim on Twitter and Facebook.\n\nA Twitter account named अनु यादव (Anu Yadav) has also shared the same screengrab tweeting, “बहुत सुन चुकी,कि जुलमी कब-तक जुर्म करेगा सत्ता के गलियारों से.. #savewomen” (Heard too much, how long will the oppressor commit crime from the corridors of power -translated). It may be noted that the veracity of the other screengrab which has been shared by this user hasn’t been subjected to question.\n\nAccording to a keyword search on Facebook, a post shared by Ahem Khan in a group called कारवाँ (caravan) was one of the earliest that Alt News could find.\n\nTimes Nowalso referred to this claim on the basis of a sting operation that the channel had carried out as part of its reportage on the incident. In the sting operation, SK Yadav, chairman of Child Welfare claimed that he was informed, “Girija Tripathi is the sister of Kalraj Mishra”. Although, later the claim was rubbished by Anila Singh, BJP Spokesperson who unequivocally denied of Kalraj Mishra having any relation with Girija Tripathi.\n\nAccording to a report published by The Lallantop, Kalraj Mishra has clarified, “I had three brothers and two sisters. All the siblings are now dead. One sister was married in Mirzapur and the other in Azamgarh. Both died almost 20 years ago. I have no relation with Girija Tripathi. I have no kinship with Girija Tripathi. My opponents are spreading such rumors. The police are taking action against the incident in my parliamentary constituency (translated)”.\n\nMeanwhile, a police complaint has also been registered for spreading rumours against the legislator and a tweet regarding the same has attached a screenshot of a tweet by Ankit Lal who is associated with Aam Aadmi Party (AAP). The tweet had the same screengrab of ABP News.\n\nAnkit Lal later clarified that he had deleted his tweet after he found out that the information was incorrect.\n\nMoreover, ABP News has categorically called out the photoshopped screengrab of the channel in a Viral Sach episode.\n\nMore often than not, social media users are likely to believe such manipulated images which circulate on social media, as such content is designed to make it seem credible.", "lang": "en"}