{"title": "Covid-19 não quer dizer ‘Certificado Internacional de Vacinação com Inteligência Artificial’ | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-70018", "url": "https://www.aosfatos.org/noticias/covid-19-nao-quer-dizer-certificado-internacional-de-vacinacao-com-inteligencia-artificial/", "vclaim": "Covid-19 não quer dizer ‘Certificado Internacional de Vacinação com Inteligência Artificial’\n\nNão é verdade que Covid-19 seja uma sigla para “Certificado de Identificação de Vacinação com Inteligência Artificial”, como afirma o ginecologista italiano Roberto Petrella em um vídeo que circula nas redes sociais em português (veja aqui). O termo significa COrona VIrus Disease (doença do coronavírus, em inglês).\n\n \n\n Na gravação, o médico também engana ao afirmar que vacinas deixam o sistema imunológico enfraquecido, quando, na verdade, as doses fortalecem as defesas do corpo. É falsa ainda a afirmação de que nenhum exame é capaz de detectar o novo coronavírus.\n\n \n\n Nesta terça-feira (1º), o vídeo contava com ao menos 8.975 compartilhamentos no Facebook e foi marcado com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona). Em um canal de YouTube, o conteúdo reúne ao menos 7.463 visualizações.\n\nÉ falso que o significado da sigla Covid-19 seja “Certificado de Identificação de Vacinação com Inteligência Artificial”, como afirma o médico Roberto Petrella no início do vídeo. Na verdade, a sigla vem do termo em inglês COrona VIrus Disease (doença do coronavírus). O número 19 é mesmo referente a 2019, pois foi em dezembro do ano passado que o governo chinês divulgou os primeiros casos de contaminação ocorridos em Wuhan.\n\nA OMS (Organização Mundial da Saúde) anunciou “Covid-19” como o nome oficial da doença no dia 11 de fevereiro de 2020. Nas diretrizes para certificação de causas de morte e codificação, é dito para não usar o termo “coronavírus” em vez de Covid-19 ao preencher os documentos, pois existem muitos tipos de coronavírus. Segundo a instituição, a enfermidade foi nomeada de acordo com as diretrizes da OIE (Organização Mundial de Saúde Animal) e da FAO (Organização das Nações Unidas para Agricultura e Alimentação).\n\nPor outro lado, a nomeação dos vírus é responsabilidade do CITV (Comitê Internacional de Taxonomia de Vírus). O tipo que causa a doença Covid-19 recebeu o nome de Sars-CoV-2, porque tem semelhança genética como o coronavírus que causou o surto de Sars em 2003.\n\nA sigla Sars-CoV-2 vem do termo em inglês Severe Acute Respiratory Syndrome Coronavirus 2 (Síndrome Respiratória Aguda Grave Coronavírus 2), que também foi anunciado oficialmente no dia 11 de fevereiro. Portanto, Covid-19 é o nome dado à doença causada pelo vírus chamado Sars-CoV-2.\n\nDe acordo com especialistas consultados por Aos Fatos, vacinas não enfraquecem o sistema imunológico. Renato Kfouri, pediatra e diretor da SBIM (Sociedade Brasileira de Imunizações), explica que, na verdade, o objetivo das vacinas é justamente fortalecer as defesas do corpo. “A ideia primordialmente é que a defesa introduzida pela vacinação seja específica para aquele agente para o qual a vacina é desenvolvida, porém, cada vez mais se descobre [informações] sobre os efeitos inespecíficos das vacinas.”\n\nUm exemplo citado por Kfouri sobre efeito inespecífico é o caso da vacinação contra sarampo. “Às vezes, essa melhoria da imunidade contra o sarampo acaba contribuindo de alguma maneira para reduzir outras doenças. O sistema imune é ativado para responder ao sarampo e essa ativação acaba ajudando no combate a outras infecções”, comenta.\n\nIlma Paschoal, professora da Unicamp (Universidade Estadual de Campinas) e médica pneumologista, comenta que dados disponíveis sobre epidemias causadas por outros tipos de coronavírus indicam que a concentração de anticorpos protetores nos indivíduos que tiveram doença grave pode diminuir ao longo do tempo. Assim, as pessoas contaminadas antes podem voltar a serem vulneráveis a uma nova infecção. Ainda não se sabe muito sobre o comportamento da imunidade contra o Sars-CoV-2, responsável pela Covid-19, mas, segundo Paschoal, não há evidências de que vacinações anteriores possam interferir no processo de imunização para piorá-lo.\n\nSegundo o Ministério da Saúde, todas as vacinas usadas no Brasil passaram por diversas fases de avaliação e tiveram a segurança aprovada pela Anvisa (Agência Nacional de Vigilância Sanitária). Além disso, o acompanhamento de eventos adversos continua mesmo após o licenciamento, algo que permite o monitoramento da segurança do produto. Algumas reações, como febre e dor local, podem ocorrer após a aplicação da vacina, mas a pasta ressalta que os benefícios da imunização são maiores do que riscos de reações temporárias.\n\nPor fim, ainda não há uma vacina contra Covid-19 liberada para uso no Brasil. A lista de imunizações em testes disponível no site da OMS e atualizada no dia 28 de agosto mostra que, ao redor do mundo, 33 candidatas para prevenir contra a Covid-19 estão na fase de testes em humanos. Outras 143 ainda estão na fase de experimentos laboratoriais. Outras peças de desinformação sobre vacinas e Covid-19 já circularam nas redes sociais e foram checadas por Aos Fatos, caso da desinformação sobre implantação de nanochip.\n\nOutra informação enganosa do médico é afirmar que nenhum teste tem a capacidade de detectar o vírus Sars-CoV-2. Há dois tipos de testes disponíveis: o RT-PCR, que tem o título de padrão ouro por ser mais preciso, e o sorológico, conhecido como teste rápido.\n\nO RT-PCR faz a detecção do material genético do vírus presente na secreção coletada do nariz ou da garganta para apontar o diagnóstico. Uma de suas limitações é a possibilidade de resultar um falso negativo se o material for coletado logo no início da contaminação, período no qual o vírus pode ainda não estar detectável, ou mais de três semanas depois, quando já pode ter desaparecido.\n\nPor outro lado, o teste sorológico busca a presença de anticorpos em uma amostra de sangue para confirmar se a pessoa já teve contato com o vírus em algum momento. A limitação é que a detecção ocorre tardiamente, mais de 7 ou 10 dias depois da infecção.\n\nPor fim, os testes liberados também precisam ser avaliados e registrados para uso. No Brasil, a responsabilidade do registro é da Anvisa. A instituição avalia a sensibilidade do teste, o período mais indicado para a aplicação etc.\n\nO vídeo tem circulado em diferentes idiomas e já foi checado por veículos de comunicação de Itália, Chile e Grécia. No Brasil, também foi verificado pelo Boatos.org.", "lang": "pt"}