{"title": "Morte de bombeiro durante resgate em Brumadinho é notícia falsa | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-26922", "url": "https://www.aosfatos.org/noticias/morte-de-bombeiro-durante-resgate-em-brumadinho-e-noticia-falsa/", "vclaim": "É falsa a notícia da morte de um bombeiro durante o resgate de vítimas do desastre de Brumadinho (MG). Veiculada pelo blog Folha do Governo e disseminada nas redes sociais, a informação enganosa foi desmentida pelo Corpo de Bombeiros de Minas Gerais. No Facebook, o conteúdo falso já passava dos 13 mil compartilhamentos nesta terça-feira (5).\n\nAlém da notícia falsa a respeito da morte, as publicações que circulam nas redes sociais usam fotos de um bombeiro americano falecido em 2017 na Califórnia como se fosse a suposta vítima de Brumadinho. Posts que trazem a peça de desinformação foram marcados com o selo FALSO na ferramenta de verificação do Facebook (entenda como funciona).\n\nPara além do Folha do Governo, a notícia falsa espalhou-se por uma série de blogs e sites na internet contada sempre da mesma maneira: o bombeiro Francisco Aguinaldo, 33, conhecido como “Alagoano” teria morrido após resgatar quatro vítimas do desastre de Brumadinho. O texto afirma ainda que o bombeiro “acabou afundando na lama, e os colegas não chegaram a tempo para resgatar”.\n\nPara checar a veracidade do conteúdo, Aos Fatos primeiro entrou em contato com o Corpo de Bombeiros de Minas Gerais, que, em resposta por e-mail, não confirmou a morte de um dos seus integrantes.\n\nBuscas no noticiário e nas últimas atualizações dos bombeiros de MG também não apresentaram resultados que confirmassem a morte de um bombeiro chamado Francisco Agnaldo.\n\nAlém disso, a publicação é ilustrada por duas fotos. Uma delas é verdadeira e foi tirada um dia após o desastre pelo fotógrafo Douglas Magno, da AFP. A outra, no entanto, mostra o bombeiro americano Cory Iverson, morto ao combater um incêndio na Califórnia, em dezembro de 2017. Veja abaixo.\n\nAos Fatos tentou falar com o site Folha do Governo, que veiculou primeiro a notícia falsa, mas na página não havia qualquer forma de contato. Além desta desinformação, o blog já veiculou outras, como o boato de que bananas estariam infectadas pelo vírus HIV.\n\nOs sites Boatos.org e e-Farsas também checaram como falsa a notícia da morte do bombeiro em Brumadinho.", "lang": "pt"}