{"title": "How many child asylum seekers are found to be adults?", "subtitle": "Two thirds of assessed child asylum seekers, but a small proportion of all child asylum seekers, are found to be over 18.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-10500", "url": "https://fullfact.org/immigration/how-many-child-asylum-seekers-are-found-be-adults/", "vclaim": "How many child asylum seekers are found to be adults?\n\nIt’s correct to say 65% of assessed children applying for asylum are found to be over 18, but most children going through the asylum process who say they are under 18 are not challenged about their age in the first place.\n\nOne in eight is an overestimate for the proportion of children applying for asylum who are later found to be adults. It only takes the number of unaccompanied children seeking asylum found to be 18.\n\nAlmost 10,000 children sought asylum in the UK in 2016\n\nWhen a child (or their guardian applying for them) applies for asylum in the UK, the Home Office is required to establish whether the applicant is indeed a child in order to ensure they are provided with appropriate services and to establish their identity. When Home Office officials doubt the applicant is a child, an age dispute can follow.\n\nIn 2016 the Home Office received around 9,800 applications for children seeking asylum in the UK. In the same year it decided around 580 cases where the age of a child was disputed (as they were thought to be over 18) and in 370 (61%) it was decided that the child seeking asylum was over 18.\n\nThe 65% figure quoted in the media comes from a report by the Independent Chief Inspector of Borders and Immigration which says:\n\n“Home Office data indicated that between 1 July 2016 and 30 June 2017 it had received 2,952 applications for asylum from unaccompanied children.\n\n“In the same period, it had raised 705 age disputes, roughly 1 in 4.\n\n“Of the 705, 618 had been resolved. In 216 (35%) of these 618 cases, the Local Authority assessed the claimant to be under 18, and in 402 (65%) cases they were assessed to be over 18 (an adult).”\n\nThe Chief Inspector’s office confirmed to us that 65% refers only to assessed unaccompanied children. The Home Office figure for all assessed children found to be adults in 2016 (the last year for which we know the total number of children seeking asylum) is similar – 61%.\n\nThere are some health warnings attached to the quality of these data sources, and their comparability.\n\nFirstly, the 61% figure is indicative, not precise. In the Home Office data not all of the age disputes raised or resolved in 2016 were necessarily for asylum applications made that year. Some may have related to earlier asylum applications. In addition, the Home Office figures and those from the Chief Inspector don’t quite cover the same thing. The figures used by the Chief Inspector look at the number of age disputes raised from July 2016 to June 2017 and records the final decision even if this was made after June 2017. The Home Office figures only look at the number of disputes raised and the number finalised within a given year.\n\nFinally, there is some doubt over the quality of the asylum figures. The Chief Inspector found inconsistency in whether or not applicants who looked “significantly” over 18 (and were subject to an immediate decision on their age and not a formal age dispute) were recorded in the statistics.\n\nThe one in eight figure appears to be an over estimate\n\nAs for the one in eight figure, this also uses the figures published by the Chief Inspector. It’s calculated by dividing the 402 cases where unaccompanied children were deemed to be over 18 by the 2,952 applications from unaccompanied children, giving 14%.\n\nBut, it’s incorrect to say this is the proportion of “child refugees” who are found to be adults, as the figures only relates to unaccompanied children seeking asylum, not all children.\n\nAsylum applications from unaccompanied children made up around one third of all asylum applications involving children in 2016.\n\nAs mentioned above, in 2016, there were around 9,800 applicants and 370 age disputes that decided the applicant was over 18.", "lang": "en"}