{"title": "Fake News: Michael Jackson's Body NOT Cremated & NOT Made Into Necklaces | Lead Stories", "subtitle": "Was Michael Jackson&#039;s cremated body made into necklaces for his children? No, that&#039;s not true: The pop icon was embalmed,...", "author": "leadstories.com", "date": "2019-06-24T19:02:21-07:00", "vclaim_id": "vclaim-id-17156", "url": "https://leadstories.com/hoax-alert/2019/06/fake-news-michael-jacksons-body-not-cremated-made-into-necklaces.html", "vclaim": "Was Michael Jackson's cremated body made into necklaces for his children? No, that's not true: The pop icon was embalmed, not cremated, at Forest Lawn Hollywood Cemetery, and later interred in a crypt in the Holly Terrace section of The Great Mausoleum at Forest Lawn Glendale in August, 2009. Just days before the 10th anniversary of Jackson's June 25, 2009 death, a celebrity news website falsely claimed Jackson was cremated to prevent grave robbing and potential DNA collection for future sex abuse cases. Lead Stories has confirmed through interviews with Jackson family members and a certified government document what really happened to Jackson's remains.\n\nThe false story originated from an article published by RadarOnline on June 19, 2019 titled \"Michael Jackson's Cremated Body Made Into Necklaces For His Children -- Insiders reveal the singer's coffin is actually empty!\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nOur Jackson family sources -- including one person who was there as he was dressed and placed in his gold coffin -- assured Lead Stories that the singer was not cremated, but placed in the tomb after his August 3, 2009 funeral. But we needed more, so we found definitive proof.\n\nA cremation in California requires a permit issued by the county's public health department, but the county's copy of those permits are destroyed after a year. The information must also added to the death certificate later. The version of the death certificate that was released to journalists -- including to this writer -- was printed on July 7, 2009, which was nearly a month before his funeral. It only read \"TEMP,\" meaning that he was temporarily in the refridgerated morgue at Forest Lawn Memorial Hollywood (which is actually located in Burbank.) A county official informed us that there had been two amendments to the death certificate after that, including one by the coroner to update the cause of death (homicide) and a second time to include the final resting place as provided by the funeral officials. Lead Stories obtained the amended death certificate, which held the answer: Michael Joseph Jackson was interred at Forest Lawn Memorial in Glendale, California, on August 3, 2009.\n\nThe is a close up view of the 3rd page of the updated death certificate, showing Jackson was buried, not cremated. It would be a criminal offense if the funeral director provided false information for the document, so we accept it as the truth. Below is the PDF of all three pages of the death certificate, along with an enlarged look at the 3rd page amendment.\n\nRadarOnline is owned by AMI, by the same company that publishes the National Enquirer. The company's name may be familiar because it was ensnared in special counsel Robert Meuller's probe of Donald Trump's campaign because of questionable transactions involving the president's alleged mistress.\n\nThis writer had ordered seven roses to be placed at the entrance to Michael Jackson's tomb just before seeing the cremation story. We will be there as fans from around the world gather on Tuesday, June 25, 2019, to remember the pop icon. Now we know Michael will be there, too.", "lang": "en"}