{"title": "Post distorce decisão do STF sobre ressarcimento aos cofres públicos em casos de corrupção", "subtitle": "Publicação no Facebook afirma que cinco ministros votaram contra devolução de dinheiro roubado aos cofres públicos, o que", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-62181", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/post-distorce-decisao-do-stf-sobre-ressarcimento-aos-cofres-publicos-em-casos-de-corrupcao/", "vclaim": "Uma publicação com mais de 16 mil compartilhamentos no Facebook distorce o teor de uma decisão feita em 2018 pelo Supremo Tribunal Federal (STF). A postagem diz que os ministros resolveram, por seis votos a cinco, que quem “rouba dinheiro do povo tem que devolver”. Na realidade, o ressarcimento de danos aos cofres públicos já está previsto na Constituição Federal. O que os magistrados discutiram era a prescrição de atos dolosos de improbidade administrativa.\n\nEm outras palavras, a deliberação foi sobre qual o período máximo após o qual a administração pública pode entrar com uma ação para pedir de volta valores perdidos em atos de corrupção quando há dano intencional. Em 8 de agosto de 2018, os magistrados decidiram que não há prescrição nesses casos. Ou seja, não há prazo para o ressarcimento aos cofres públicos.\n\nA postagem enganosa dá a entender que cinco ministros votaram contra o ressarcimento ao erário. Mas a devolução de dinheiro à administração pública já está prevista na Constituição de 1988. O artigo 37 define que atos de improbidade administrativa “importarão a suspensão dos direitos políticos, a perda da função pública, a indisponibilidade dos bens e o ressarcimento ao erário”. Ou seja: os ministros do STF não precisariam decidir que é preciso devolver valores roubados dos cofres públicos, porque isso já está claro no texto constitucional.\n\nlei 8.429, de 2 de junho de 1992 ) dá mais detalhes sobre a punição que deve ser imposta a agentes públicos que alcançarem enriquecimento ilícito. O artigo 5º define que, quando há lesão ao patrimônio público “por ação ou omissão, dolosa ou culposa, do agente ou de terceiro”, o dano deve ser ressarcido integralmente.\n\nboato sobre a mesma decisão do STF citada no post enganoso analisado. Como explicado anteriormente, na ocasião os ministros atenderam um recurso do Ministério Público Estadual de São Paulo — que questionava a prescrição de uma ação civil pública movida contra funcionários da Prefeitura da cidade Palmares Paulista, envolvidos em processo de licitação irregular.\n\nO Plenário decidiu que só não prescreveriam os atos de improbidade dolosos, aqueles em que há intenção de praticar o crime. Isso inclui casos em que há enriquecimento ilícito, favorecimento ilícito de terceiros ou dano intencional à administração pública. A tese foi proposta pelo ministro Edson Fachin\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente. Um pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}