{"title": "Vidal: “Hoy las mineras por [el impuesto a las] Ganancias pagan siete veces más que lo que dejaban por retenciones”", "subtitle": "Los datos oficiales muestran que el Gobierno nacional no aumentó su recaudación en ese volumen sino que, por el contrario, recuperó a través de este im", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-27300", "url": "https://chequeado.com/ultimas-noticias/vidal-hoy-las-mineras-por-el-impuesto-a-las-ganancias-pagan-siete-veces-mas-que-lo-que-dejaban-por-retenciones/", "vclaim": "Los datos oficiales muestran que el Gobierno nacional no aumentó su recaudación en ese volumen sino que, por el contrario, recuperó a través de este impuesto sólo un 35% de lo que percibía antes de la quita de retenciones.\n\n“Hoy las mineras, gracias a que se liberaron las retenciones, por [el impuesto a las] Ganancias pagan siete veces más que lo que dejaban por retenciones”, destacó la gobernadora de la Provincia de Buenos Aires, María Eugenia Vidal, durante una entrevista en el programa Intratables, que emite el canal América, al ser consultada por el periodista Diego Brancatelli sobre la eliminación de las retenciones mineras en diciembre de 2015 y febrero de 2016 a través de los decretos Nº 160/15 y 349/16.\n\nConsultado por Chequeado, desde el equipo de Prensa de la Gobernación bonaerense señalaron que producto de las medidas adoptadas por el Gobierno de Cambiemos para el sector minero con “el impuesto a las Ganancias (US$ 90 millones) se recauda el doble de lo que hubiera ingresado por las retenciones (US$ 43 millones)”, aunque la respuesta oficial no cita ninguna fuente.\n\nEstos datos surgen de un informe oficial del Ministerio de Energía y Minería de la Nación, donde se puede ver que ambas cifras corresponden al impacto fiscal que estima la cartera liderada por Juan José Aranguren solo para la mina “Bajo La Alumbrera”, el yacimiento operado por la empresa suiza Glencore en la provincia de Catamarca.\n\nSin embargo, si se consideran estos datos para todo el sector minero, el mismo informe señala que “la quita de retenciones” tuvo “un efecto directo para el país de US$ 201,1 millones”, pero “parte se recupera a través del impuesto a las Ganancias” (US$ 70,4 millones). Por lo tanto, según revelan los datos oficiales del Ministerio de Energía, el Gobierno nacional no aumentó su recaudación en el volumen mencionado por Vidal sino que recuperó a través de este impuesto sólo un 35% de lo que percibía antes de la quita de retenciones.\n\n“Para que exista un aumento del ingreso estatal de esa magnitud debería haber un crecimiento también muy alto en la actividad minera, ya que el crecimiento económico de un sector y el pago de sus impuestos van de la mano”, explicó a Chequeado José Luis Ceteri, tributarista y docente de la Facultad de Ciencias Económicas de la Universidad de Buenos Aires (UBA).\n\nSegún datos del INDEC, si bien la exportación de minerales metalíferos muestra una tendencia descendente desde 2012, este indicador no mostró grandes cambios entre 2015 y 2016, ya que pasó de US$ 3.323 millones a US$ 3.320 millones. Si se mira la extracción de este tipo de recursos, esta cayó en 2016 luego de haber aumentado entre 2014 y 2015.\n\nDamián Altgelt, ex gerente General de la Cámara Argentina de Empresarios Mineros (CAEM) entre 2010 y 2016, señaló que “la producción minera tuvo una leve caída” pero destacó que, a la hora de analizar los datos, “se debe tener en cuenta que las retenciones son una de las variables, no la única, que incide en una mayor o menor actividad minera”.\n\nEn este sentido, Altgelt señaló que “el impacto de la quita de retenciones en la minería no es inmediato”, y además agregó que, “para que el análisis sea completo, se deben tener en cuenta también los impactos positivos, de mediano plazo, como el alargamiento de la vida útil de los proyectos; o de largo plazo, que todavía no son visibles, como el aumento de inversión externa”.\n\nEl documento del Ministerio de Energía citado estima que en el caso de la mina “Bajo la Alumbrera”, si se considera además del impuesto a las Ganancias el ingreso por otros conceptos, el efecto indirecto de la quita de retenciones generaría una mayor actividad, mayor compra de insumos, empleo y salarios en el sector. Pero se trata, según señala la misma cartera que lidera Aranguren, de un “caso hipotético” y no se encuentra la misma estimación para todo el sector minero.\n\nEste chequeo surgió de un pedido de nuestros lectores en WhatsApp.", "lang": "es"}