{"title": "Vídeo de 2015 foi adulterado para parecer pró-Bolsonaro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-43702", "url": "https://www.aosfatos.org/noticias/video-de-2015-foi-adulterado-para-parecer-pro-bolsonaro/", "vclaim": "Vídeo que circula no Facebook ao menos desde segunda-feira (17) não mostra uma manifestação em Brasília a favor de Jair Bolsonaro, candidato do PSL à Presidência, mas um protesto pelo impeachment da ex-presidente Dilma Rousseff (PT) realizado na capital federal em 2015. A versão que está na rede teve o áudio alterado para fazer parecer que há um coro em favor do deputado, que hoje lidera a corrida ao Palácio do Planalto.\n\nApós checagem do páginas que disseminou a desinformação, e que já tinha mais de 1 milhão de visualizações, retirou o conteúdo do ar, mas o vídeo adulterado permanece em posts de perfis pessoais no Facebook. Um deles foi denunciado por usuários da rede social e marcado como FALSO na ferramenta de verificação (entenda como funciona).\n\nO Comprova é uma coalizão que reúne 24 veículos de imprensa brasileiros com o intuito de combater a desinformação nas redes sociais. Aos Fatos é parceiro institucional da iniciativa.\n\nConfira abaixo, em detalhes, o que foi verificado.\n\nÉ falso o vídeo publicado no Facebook que alega que um milhão de pessoas fizeram um \"coro de arrepiar\" na Esplanada dos Ministérios em defesa de Jair Bolsonaro, candidato à Presidência pelo PSL, como publicou — e depois apagou — a página Jair Bolsonaro Presidente 2018. A gravação original foi postada no YouTube em 15 de março de 2015 em um ato pelo impeachment da então presidente Dilma Rousseff (PT).\n\n \n\n Para encontrar o conteúdo original, o Comprova fez uma análise do vídeo. Em uma cena da gravação, aparece uma pessoa com um cartaz escrito \"Fora Dilma\", bastante difundido durante os protestos contra o segundo governo da petista, entre 2015 e 2016.\n\n \n\n A partir disso, foi realizada uma busca no Google Vídeos com as seguintes palavras-chaves: \"fora\" \"dilma\" \"manifestação\" \"brasília\". Na primeira página dessa busca foi possível encontrar o vídeo em questão.\n\n \n\n A gravação original foi publicada no YouTube por Mairon Oliveira, advogado e morador do Distrito Federal. Ao Comprova, ele confirmou a autoria do vídeo. \"Isso foi em 2015 na manifestação 'fora Dilma'. Não tem nada a ver com o Bolsonaro\", disse.\n\n \n\n Além disso, de acordo com reportagem da Folha de S. Paulo, publicada em 15 de março de 2015, a Polícia Militar do Distrito Federal estimou que a manifestação pelo impeachment reuniu 40 mil pessoas e não um milhão como diz a descrição do vídeo enganoso. Já os organizadores do protesto, na época, diziam que cerca de 100 mil foram à Esplanada dos Ministérios.\n\nApagado após a publicação da checagem do Comprova, o vídeo postado pela página Jair Bolsonaro Presidente 2018 já tinha mais de 1 milhão de visualizações e quase 5.000 compartilhamentos desde que foi ao ar, na segunda-feira (17), segundo o CrowdTangle, ferramenta que mede o alcance de posts nas redes sociais.\n\nPor meio do programa de verificação de informações do Facebook, usuários da rede denunciaram o mesmo conteúdo postado na última terça-feira (18), em um perfil pessoal, com mais de 200 compartilhamentos e 4.000 visualizações. Esta publicação foi marcada como FALSA na ferramenta disponibilizada pela rede social.", "lang": "pt"}