{"title": "Estas imagens não mostram carne humana sendo vendida no Japão, fazem parte de campanha publicitária", "subtitle": "Publicações compartilhadas milhares de vezes em redes sociais de diversos países garantem que um restaurante vende carne humana legalmente em Tóquio. As postagens são acompanhadas por imagens que supostamente mostram partes do corpo humano empacotadas para venda. Algumas das fotos fazem parte, no entanto, de uma campanha publicitária do videogame Resident Evil 6. Outras, por", "author": "checamos.afp.com", "date": "2019-04-23T19:25:16+02:00", "vclaim_id": "vclaim-id-35003", "url": "https://checamos.afp.com/estas-imagens-nao-mostram-carne-humana-sendo-vendida-no-japao-fazem-parte-de-campanha-publicitaria", "vclaim": "Publicações compartilhadas milhares de vezes em redes sociais de diversos países garantem que um restaurante vende carne humana legalmente em Tóquio. As postagens são acompanhadas por imagens que supostamente mostram partes do corpo humano empacotadas para venda. Algumas das fotos fazem parte, no entanto, de uma campanha publicitária do videogame Resident Evil 6. Outras, por sua vez, mostram pães em formato de partes do corpo vendidos em um estabelecimento na Tailândia.\n\n“Inauguração do primeiro restaurante que serve carne humana no Japão. Desde 2014, a legislação japonesa permite o consumo de carne humana, embora sob certas condições”, assim começa o texto das publicações viralizadas, compartilhadas centenas de vezes no Facebook (1, 2, 3, 4) ao menos desde dezembro de 2017. A alegação, repleta de detalhes como o nome do restaurante, o preço dos pratos e até informações sobre o gosto da carne humana, também aparece em diversos sites (1, 2) e em publicações viralizadas em espanhol. Uma delas soma mais de 36 mil compartilhamentos. No entanto, algumas das imagens que ilustram as postagens fazem parte, na verdade, de uma campanha de lançamento do videogame Resident Evil 6.\n\nEmbora bastante realistas, as figuras em exibição não foram feitas com carne humana, mas animal.\n\nOutras fotografias que acompanham as publicações foram tiradas em uma padaria da cidade de Ratchaburi, na Tailândia, e tampouco mostram partes de um corpo humano.\n\nDesde 2006, o padeiro e artista Kittiwat Unarrom toca o negócio familiar de elaboração de pães, mas com um toque bastante peculiar: suas criações têm o formato de partes do corpo humano.\n\nCabeças, pés, ou braços, todos empacotados para venda, são esculpidos por Unarrom, que descreve seu trabalho como uma forma de expressão artística. Em sua conta no Facebook, Unarrom publicou diversas fotos de suas obras, inclusive as duas viralizadas.\n\nProcurada pela equipe de checagem da AFP no México, a embaixada japonesa no país informou por e-mail que não houve qualquer acontecimento no Japão que respaldasse as afirmações viralizadas. A representação negou, ainda, que a legislação nipônica permita o consumo da carne humana.\n\n“Desde 2017 a embaixada do Japão no México consultou veículos japoneses sobre o assunto e nada foi dito a respeito”, afirmou o porta-voz.\n\nSegundo o site de checagem norte-americano Snopes, o rumor teve início com uma publicação satírica em espanhol datada de 12 de julho de 2016.\n\nOutro boato (1, 2), também ilustrado com as imagens promocionais do jogo Resident Evil 6, garantia que um restaurante em Pretória, África do Sul, havia sido interditado após ser descoberto que estava servindo carne humana a seus clientes.\n\nEm resumo, é falso que um restaurante de Tóquio tenha servido os alimentos com aparência humana vistos nas imagens viralizadas. As fotos usadas para ilustrar as publicações ou fazem parte da campanha publicitária de um videogame, ou mostram pães com formato de partes do corpo produzidos na Tailândia.", "lang": "pt"}