{"title": "Fact Check: Image of potholed road in Bihar used to take a dig at Rahul Gandhi", "subtitle": "The picture is at least three years old and of NH-80 at Bhagalpur in Bihar.", "author": "www.indiatoday.in", "date": "2020-07-09T13:22:31+05:30", "vclaim_id": "vclaim-id-49406", "url": "https://www.indiatoday.in/fact-check/story/fact-check-image-of-potholed-road-in-bihar-used-to-take-a-dig-at-rahul-gandhi-1698618-2020-07-09", "vclaim": "A picture showing a long stretch of road filled with huge potholes is doing the rounds on social media with the claim that this is the condition of Rahul Gandhi’s Parliamentary constituency of Wayanad in Kerala.\n\nFacebook users have posted the picture with a satirical caption in Hindi that translates to, “Rahul Gandhi’s Parliamentary constituency Wayanad becomes India’s first smart city. It is the first city to have swimming pools outside every house.”\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim along with the picture to be misleading. The picture is at least three years old and of NH-80 at Bhagalpur in Bihar.\n\nThe post is being widely circulated on Facebook and Twitter. The archived version can be seen here.\n\nWith the help of reverse image search, we found that the same picture was used in a report in “The Times of India” on June 29, 2017. The article says this is the Bhagalpur-Pirpainty- Mirzachowki National Highway-80, which was in an extremely pathetic condition, with huge ditches all over the stretch.\n\nAround the same time, a Twitter user posted the picture and tagged then deputy chief minister of Bihar Tejashwi Yadav\n\nTejashwi responded to the tweet, questioning the authenticity of the claim. Later, he tweeted two different images of the same road the viral picture and another where the potholes were repaired. He captioned the tweet: “Rumours vs Reality” @ShekharGupta Ji, that's how Bihar is defamed. Hope u will acknowledge reality. One shd validate facts before retweeting.\"\n\nAfter this, “ABP News” did a ground report from the same road in Bhagalpur and found that the viral picture was around two months old than the picture showing it pothole-free. This means the road was later repaired.\n\nTherefore, it can be said that a three-year-old picture of a pothole-filled road in Bihar was passed off as from Kerala’s Wayanad.\n\nAlso read: Fact Check: Fictitious story about woman police officer goes viral", "lang": "en"}