{"title": "Russian Senator Falsely Claims Poles Closed Airspace to Virus Aid", "subtitle": "Poland denied closing its airspace to Russian aircraft carrying virus aid, and its Foreign Ministry said Russia never requested access.", "author": "www.polygraph.info", "date": "March 24, 2020", "vclaim_id": "vclaim-id-49168", "url": "https://www.polygraph.info/a/russian-senator-falsely-claims-poles-closed-airspace-to-coronavirus-aid-for-italy/30507078.html", "vclaim": "On March 24, Alexey Pushkov, a member of the Federation Council, the upper chamber of Russia’s parliament, tweeted that Poland had closed its airspace to Russian military aircraft delivering aid to Italy.\n\n \n\n “Poland did not let Russian aircraft carrying aid to Italy pass through its airspace,” Pushkov wrote on his personal Twitter account.\n\n“This is meanness at the level of public policy. Moreover, the help was for an ally of Poland in the EU and NATO. From now on, Russia should not meet Poland half-way, on any issue.\"\n\nThe Russian state-owned media outlet Sputnik picked up the story. It initially reported that Poland had blocked the Russian aid aircraft while noting that neither the Polish Foreign Ministry nor the Russian Defense Ministry had confirmed the information.\n\nPushkov’s tweet was later deleted, and the Sputnik story and headline were changed to reflect the new information.\n\nPoland’s Foreign Ministry denied closing its airspace to Russian aid for Italy and reported that it had received no request for access from the Russian military.\n\nItaly is among the countries that have suffered the harshest effects of the coronavirus pandemic, with nearly 64,000 people infected and more than 6,000 deaths.\n\nPushkov and Poland have a history of mutual antipathy. In 2017, Pushkov blamed Poland for starting the Second World War by seizing part of Czechoslovakia after the 1938 Munich agreement. Other Russian politicians have made similar statements blaming Poland for the war and the occupation of its territory.\n\nPoland, in turn, has repeatedly condemned Russia’s denial of the Molotov-Ribbentrop Pact, the treaty by which the Soviet Union and Nazi Germany carved up and occupied Eastern Europe, including Poland.\n\nMore recently, Moscow and Warsaw have tussled over new deployments of U.S. troops in Poland, which is a NATO member whose territory borders Russia’s Kalinigrad oblast (an enclave on the Baltic Sea coast that is separated from the rest of Russia). In June 2019, President Donald Trump promised to deploy 1,000 U.S. military personnel to Poland. Russian Deputy Foreign Minister Sergei Ryabkov called the U.S. decision an “aggressive” move.", "lang": "en"}