{"title": "Trump’s claim that a Clinton-backed Haiti factory ‘amounted to a massive sweatshop’", "subtitle": "Trump distorts the facts about a Clinton-backed earthquake recovery project in Haiti, earning Four Pinocchios.", "author": "www.washingtonpost.com", "date": "2016-10-17T07:00:16Z", "vclaim_id": "vclaim-id-85130", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/10/17/trumps-claim-that-a-clinton-backed-haiti-factory-amounted-to-a-massive-sweatshop/", "vclaim": "The foundation lists the park as one of its programs in Haiti. Its website says the development of the project was a collaboration between the foundation, the Haitian government, Inter-American Development Bank and the State Department. “ President Clinton did not stand to gain personally from these projects, and no decisions were made to benefit Clinton Foundation donors,” the foundation said in a lengthy statement. The foundation had no role in constructing or funding the park or the factory, spokesman Craig Minassian said.\n\n[Update: After our fact-check published, the Republican National Committee and the Trump campaign disputed our rating and our definition of a “sweatshop.” They pointed to problems over working conditions found at Sae-A’s factory in Guatemala, and complaints of low pay and allegations of sexual harassment raised prior to the July 2016 inspection of the factory at Caracol. Among other sources, the RNC pointed us to reporting from Jonathan Katz, former Associated Press correspondent in Port-au-Prince from 2007 to 2011 who covered earthquake recovery efforts, including by the Clintons. Katz authored a book based on his reporting: “The Big Truck That Went By: How the World Came to Save Haiti and Left Behind a Disaster.”\n\nWe spoke with Katz, who has visited the industrial park and the factory. He did not weigh in on the definition of a “sweatshop,” but described the Sae-A factory as an official operation that fares much better other garment factories in Haiti with poor working conditions that people think of when they hear the term “sweatshop.” Katz raised a technical issue with our description of the location of Caracol Industrial Park, but did not dispute our analysis of the “sweatshop” comment or our rating. He added Trump was portraying an “incredibly inaccurate view” of Caracol as “a personal Clinton project or even that prioritizing cheap exports to the U.S. is a personal Clinton strategy.”\n\nKatz underscored that worker complaints of long hours and low wages are reflective of how the garment industry operates, where employers get the maximum amount of labor at the minimum expense, and keep clothing prices low for consumers. The industry can be exploitative, and is not always perfect, but Sae-A is being run “as well as it can get, and people are complying with the laws and regulations that are out there.”\n\n“This is not a fly-by-night operation. Everything is very official. The inspections are being done by ILO [International Labor Organization] and Better Work Haiti. There are constant reviews being done. This is as legitimate an operation as exists in this kind of world. There’s a sort of liminal space: It’s an in-between kind of thing because it’s a Korean company operating in Haiti with Central American middle management, with Americans looking over their shoulder. But people are dotting the I’s and crossing the T’s. They are doing this to the letter of the law,” Katz said.\n\nThe Caracol Industrial Park project, which includes a garment factory run by a South Korean manufacturer, was financed through U.S. tax money via USAID and grants from the Inter-American Development Bank. So far, $270 million have been paid — for the whole park, not just the factory. [Update: In the quote we fact-checked, Trump did not attribute the $400 million figure to ABC News, which would have indicated to the public that he was citing a report rather than stating it as fact. He also inaccurately said $400 million paid for the park. But the RNC noted that on at least one occasion, Trump mentioned that the $400 million figure was a direct reference to the figure cited in the ABC News report, which carefully notes that this was funding for the whole park, not just the factory.]", "lang": "en"}