{"title": "In India, As Income Rises, Fewer Girls Are Born", "subtitle": "With increasing per capita income the sex ratio of India is going down.", "author": "www.boomlive.in", "date": "2016-12-20T16:08:07+05:30", "vclaim_id": "vclaim-id-85813", "url": "https://www.boomlive.in/india-income-rises-fewer-girls-born/", "vclaim": "India’s sex ratio at birth–the number of girls born alive for every 1,000 boys–declined over the last 65 years from 946 to 887 even as per capita income increased nearly 10 times, according to recently released government data.\n\nSource: Census of India, Budget 2015-16; *per capita net national income at constant prices in rupees; **base 2011-12\n\nIndia’s child sex ratio, or the number of girls below six per 1,000 boys, too has declined over the years. In 2011, it stood at 914–the lowest since Independence.\n\nIn societies that show a marked son preference–especially in Asia, the Middle East and North Africa–growing affluence does lead to a fall in the fertility rate but it also results in a skewed sex ratio.\n\nThis is because rising income, which results in increased literacy, makes it easier for families to access sex-selective procedures such as amniocentesis, as IndiaSpend reported in June 2015. Part 2 of the series will look at why Indian women will have to be socially empowered–not just educated–for sex ratios to improve.\n\nAs India’s annual per capita income rose to Rs 72,889, its total fertility rate (average number of children born per woman) fell from 5.9 in 1960 to 2.5 in 2012 and to 2.4 in 2014. But its sex ratio at birth fell too.\n\nConsider similar trends in other Asian countries where it is believed that only sons can perpetuate the family line and receive inheritance apart from earning dowry for the family. In 2015, China’s per capita income stood at $7,924.7, way above India’s $1,581.6, but its sex ratio at birth this year was estimated at 869–much lower than the world average of 971–according to the Central Intelligence Agency’s World Factbook.\n\nSouth Korea showed an annual per capita income of $20,971 in 2006, but it was among the first countries to report a skewed sex ratio at birth traceable to the widespread use of sex-selective technology.\n\nThe link between rising income, falling fertility rate and sex ratio at birth becomes clear as we study the figures reported from various Indian states.\n\nSource: Census of India, Sample Registration System Report, Budget 2015-16; per capita income at current prices in rupees for 2013-14\n\nThe five richest states in India exhibited per capita incomes higher than the national average, and total fertility rates lower than the national average. But, with the exception of Sikkim, all of them recorded sex ratios below 950.\n\nDelhi, with the second highest per capita income of Rs 221,219 in 2013-14, has not crossed the 900 mark yet in sex ratio at birth (896).\n\nTelangana, India’s newest state, had the fourth highest sex ratio at birth (961) and a per capita income of Rs 95,961, which made it amongst the top ten richest states in the country. However, its districts have been showing declining child sex ratios.\n\nAmong the states that reported high sex ratios at birth, only Kerala figured among the top 10 richest states. Arunachal Pradesh, which had the country’s highest sex ratio at birth (993) in 2014, ranked 13th on the per capita income list.\n\nSource: Census of India, Budget 2015-16, Sample Registration System Report; per capita income at current prices in rupees for 2013-14\n\nKerala’s position as an outlier, with a sex ratio at birth of 948–the fifth highest in the country–can be attributed to its literacy rate of 93.91% in 2011, the highest at the time.\n\nThe only places in India that had sex ratios at birth more favourable to infant girls are the union territories of Andaman and Nicobar Islands and Lakshadweep, with ratios of 1,031 and 1,043 respectively.\n\nSources: Census of India, Budget 2015-16 Sample Registration System Report; per capita income at current prices in rupees for 2013-14\n\nHaryana and Tamil Nadu, the country’s third and fifth richest states in terms of per capita income, are the fourth and third lowest states in terms of sex ratio at birth.\n\nThe prevalence of female infanticide in Tamil Nadu has resulted in its sex ratio at birth declining from 935 in 2005 to 834 in 2014. Its per capita income had risen nearly four times in the same period.\n\nSome states–such as Maharashtra, Bihar, Uttar Pradesh and Tripura–do not even have recorded data of sex ratio at birth for certain years.\n\nTripura registered the sharpest one-year decline in sex ratio at birth–from 1,055 in 2013 to 882 the following year. Nagaland saw a decline in its sex ratio at birth from 873 in 2013 to 860 in 2014, while in Manipur it dropped to 684 in 2014 from 700 in 2013.\n\nTribal populations in India have traditionally been gender-balanced. But states with high tribal populations are now reporting declining child sex ratios. One possibility, as per this report, is that these societies are imitating the ways of the so-called upper castes.\n\nThe link between fertility rate and sex ratio\n\nWhen families opt for fewer children, the pressure on women to produce sons becomes more intense.\n\n“Modernisation and rising incomes make it easier and more desirable to select the sex of your children. And on top of that, smaller families combine with greater wealth to reinforce the imperative to produce a son,” said this March 2010 article in the Economist, a news magazine.\n\nA 2006 article published by the National Academy of Sciences, USA, traced the link between wealth, fertility rate and a skewed child sex ratio: “When large family size is the norm and access to contraception is limited, son preference has little influence on sex ratio because couples continue bearing children, largely irrespective of the gender of the children. Female infanticide, abandonment of newborn girls, and neglect of daughters have been used in such societies to increase the male-to-female ratio in families, especially in situations where poverty has limited the number of desired children.”\n\nThe report also pointed out that the sex ratio at birth becomes skewed in favour of boys when fertility rates are low “by choice or coercion”. Then, “female births must be prevented to allow for the desired number of sons within the family size norm”.\n\nThe same report mentions how in China, the one child policy compulsorily restricted the fertility rate (estimated to be 1.6 in 2016). This measure, along with the preference for the male child, led to declining sex ratios at birth. In urban areas, sex selection was allowed, while in the rural areas, girls would either be aborted or abandoned.\n\n“In recent decades, the spread of cheap ultrasound (enabling sex-determination in early-mid pregnancy) and easy access to abortion courtesy of the government’s one-child policy, has led to the widespread abortion of female fetuses,” CNN reported in 2013, referring to the sex ratio at birth in China.\n\nThis article was republished from IndiaSpend.com.", "lang": "en"}