{"title": "Aucune preuve que le miel, la cannelle et la gelée royale guérissent les hépatites B et C", "subtitle": "Un article du site Afrique Santé indique qu’il existe quatre recettes « faciles à faire » pour guérir les hépatites B et C. D'après des experts contactés par Africa Check, il n'existe pas de preuve de l'efficacité de ces remèdes.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-19333", "url": "https://fr.africacheck.org/reports/aucune-preuve-que-le-miel-la-canelle-et-la-gelee-royale-guerissent-les-hepatites-b-et-c/", "vclaim": "Les hépatites B et C\n\nL’Organisation mondiale de la Santé (OMS) définit l’hépatite B comme « une infection virale qui s’attaque au foie et peut entraîner une affection aiguë comme une affection chronique de cet organe ».\n\nLe virus responsable est « le plus souvent transmis par la mère à l’enfant lors de la naissance et de l’accouchement, ou par contact avec du sang ou d’autres liquides corporels ».\n\nL’hépatite C est, toujours selon l’OMS, « une maladie du foie causée par un virus, le VHC » (virus à transmission hématogène, c’est-à-dire transmis par le sang), « pouvant entraîner des hépatites aiguës comme des hépatites chroniques ».\n\n« La gravité des hépatites C est variable et peut aller d’une forme bénigne, d’une durée limitée à quelques semaines, à une maladie grave qui s’installe à vie ». Par ailleurs, « l’hépatite C est une cause majeure de cancer du foie », note l’OMS.\n\nDans cet article qui explique la typologie des hépatites, l’OMS souligne qu’ « il existe cinq types de virus de l’hépatite (désignés par les lettres A, B, C, D et E), particulièrement inquiétants en raison de la morbidité et de la mortalité qu’ils occasionnent et des flambées épidémiques qu’ils peuvent entraîner ».\n\n« Les virus des types B et C, en particulier, entraînent une hépatite chronique chez des centaines de millions de personnes (…) Les hépatites A et E sont généralement causées par l’ingestion d’aliments ou d’eau contaminés. Les hépatites B, C et D surviennent généralement à la suite d’un contact parentéral avec des liquides biologiques infectés (…) »", "lang": "fr"}