{"title": "Police numbers under Boris Johnson’s time as Mayor", "subtitle": "Police officer numbers fluctuated during Boris Johnson’s time as Mayor of London.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-25274", "url": "https://fullfact.org/crime/police-officers-under-boris-johnson/", "vclaim": "The past few days have seen seemingly contradictory claims about the number of police officers during Boris Johnson’s term as Mayor of London. Both are defensible.\n\nBroadly speaking, during Boris Johnson’s time as Mayor (2008 to 2016), police officer numbers rose, then fell, then rose again, then started falling again. Using comparable figures for 31 March each year, there were more officers around the time Mr Johnson stopped being Mayor (around 32,100) than when he began (around 31,500).\n\nBut as we’ve mentioned before, starting the clock in 2008 isn’t necessarily the best measure of Mr Johnson’s tenure. Mr Johnson’s first actual budget as Mayor was in February 2009, covering the 2009/10 financial year. The previous budget – including funding for the police in London - was set by his predecessor, Ken Livingstone.\n\nNot only that, it also takes time to recruit and train officers, so it can take time before the effects of a new administration are felt.\n\nThe time you choose to start counting from changes everything.\n\nIf you compare police numbers from a year or two into Mr Johnson’s tenure, to a year or two after he left, then the number of officers fell. The Labour Party told us this was essentially the way they calculated their figures which informed Ms Haigh’s claim.\n\nAt around the same time, the overall number of police officers across England and Wales fell almost consistently each year from a peak of 146,400 in 2009 and 2010 to 127,000 in 2016 and 125,800 in 2017.\n\nA police force’s officer numbers will be affected by both central government funding (which fell between 2010/11 to 2018/19) and by local budgetary choices, which in London’s case fall under the authority of the Mayor’s office.\n\nKit Malthouse, who has recently been appointed as policing minister, was Deputy Mayor for Policing and Crime in London under Boris Johnson from 2008 till 2012, and it’s correct that numbers were maintained above 30,000 during that time. In fact the number of officers at the end of a financial year hasn’t dipped below 30,000 since.\n\nAll the figures we’ve been looking at measure the number of full time equivalent police officers – so an officer working half as many hours as another counts half as much. We’ve also included long-term absentees in these figures. There are other figures which exclude these officers, but the trends are broadly the same.", "lang": "en"}