{"title": "PolitiFact - Ralph Northam is right: GOP governors and legislatures have OK'd 'red-flag' gun laws", "subtitle": "Gov, Ralph Northam endorsed a number a gun-control measures this year, but he promoted only one in his State of the Comm", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68538", "url": "http://www.politifact.com/virginia/statements/2019/jan/23/ralph-northam/ralph-northam-right-gop-governors-and-legislatures/", "vclaim": "Gov, Ralph Northam endorsed a number a gun-control measures this year, but he promoted only one in his State of the Commonwealth Address to the gun-friendly General Assembly.\n\n\"This year I’m proposing we act to approve an ‘extreme risk law,’\" he said during the Jan. 9 speech. \"It creates a legal way for law enforcement and the courts to temporarily remove firearms from someone who has shown dangerous behavior, and who poses a risk to themselves or others.\n\n\"This idea has passed Republican legislatures in other states and been signed by Republican governors,\" Northam, a Democrat, said. He called for starting a \"dialogue\" between Democrats and Republicans on their often adverse views on gun restrictions.\n\nNortham’s gun-control package, which also included universal background checks and limiting handgun purchases to one a month, was defeated Jan. 17 by Republican majorities in a Senate committee and, later, a House subcommittee.\n\nWe wondered whether Northam’s statement - that extreme-risk bills have passed in other states with Republican legislatures and been signed by GOP governors - is accurate.\n\nThirteen states have extreme-risk laws, also called red-flag laws. They allow police - and usually, family members - to petition a court to order the temporary removal of firearms from a person who may be dangerous to himself or others. After a set amount of time, the weapon is either returned to the person or the court order is extended.\n\nSupporters say the laws can prevent violent crimes and suicides. Opponents say the laws allow government seizure of firearms in violation of the Second Amendment. The National Rifle Association opposed the laws for many years, but in 2018 changed position and said it would back bills if they provide due process and require mental treatment for the person temporarily forfeiting his gun.\n\nAlena Yarmoski, Northam’s press secretary, sent us a list of states with extreme-risk laws that were either signed by Republican governors or passed in states where both chambers of the legislature were controlled by the GOP. We scrutinized the list, and it held up.\n\nTwo Republican-controlled legislatures have passed such bills:\n\nNortham, in unsuccessfully urging the General Assembly to pass an extreme-risk gun law, said, \"This idea has passed Republican legislatures in other states and has been signed by Republican governors.\"\n\nSeven GOP governors have signed extreme-risk gun legislation since 1995. Two Republican controlled state legislatures have passed such a bill since 2005.", "lang": "en"}