{"title": "Vídeo usa informações falsas e diz que pico de Covid-19 ficou para trás", "subtitle": "Vídeo publicado no YouTube engana ao afirmar que \"dados confirmam\" que o pico da covid-19 no mundo já passou e o lockdown adotado por alguns países foi inútil. A afirmação é baseada em estudo de um professor israelense da Universidade de Tel Aviv, publ", "author": "www.bol.uol.com.br", "date": "24/03/2021 17h38", "vclaim_id": "vclaim-id-52511", "url": "https://www.bol.uol.com.br/noticias/2020/05/02/video-usa-informacoes-falsas-e-diz-que-pico-de-covid-19-ficou-para-tras.htm", "vclaim": "Vídeo publicado no YouTube engana ao afirmar que \"dados confirmam\" que o pico da covid-19 no mundo já passou e o lockdown adotado por alguns países foi inútil. A afirmação é baseada em estudo de um professor israelense da Universidade de Tel Aviv, publicado em sua conta pessoal no Facebook, sem passar pela revisão de outros especialistas.\n\nO vídeo, inclusive, diz que o Brasil já atingiu o pico da doença e que o número de casos está em queda. A afirmação é falsa. O país registrou recorde de novos casos nesta quinta-feira (30), com 7.218 novas confirmações da doença e 435 novas mortes registradas.\n\nEm todo o mundo, de acordo com a Universidade Johns Hopkins, o número de casos confirmados apresentou uma estabilização, mas ainda não apresenta sinais de queda.\n\nRelatório publicado na terça-feira (28) pelo Imperial College London afirma que apenas quatro países devem ter queda no número de casos na próxima semana, enquanto nove (incluindo o Brasil) devem ter aumento expressivo.\n\nQuanto ao lockdown e outros tipos de regras de isolamento social, a Organização Mundial da Saúde defende ser uma medida necessária para controlar a disseminação do novo coronavírus e evitar o colapso dos sistemas de saúde. Estudo do Imperial College London afirma que as medidas restritivas evitaram até 120 mil mortes na Europa.\n\nO autor faz outras afirmações falsas ao longo do vídeo, como a de que o governo de Israel não teria adotado o lockdown, que o Brasil apresentaria o menor número de casos por milhão no mundo e que a Coreia do Sul teria zerado a epidemia.\n\nO Comprova entrou em contato com o autor do vídeo, que preferiu não conversar com a reportagem.\n\nO Comprova recebeu pedidos de leitores para verificação do conteúdo. A decisão levou em conta três aspectos.\n\nBoatos que diminuem a gravidade da pandemia de covid-19 e se mostram contrários a medidas de isolamento social podem ser prejudiciais à saúde das pessoas. Elas podem acreditar em informações falsas e tomar menos precauções.\n\nChamou a atenção ainda o fato de que estudos e pesquisas têm sido distorcidos com frequência durante a pandemia do novo coronavírus, na tentativa de conferir \"peso científico\" a argumentos pessoais. Recentemente, o Comprova verificou conteúdos que distorciam conclusões de pesquisa de Harvard e inventavam que estudo brasileiro teria encontrado a \"cura oficial\" para a covid-19, por exemplo.\n\nO Comprova verifica somente conteúdos suspeitos sobre a covid-19 e o novo coronavírus que tenham obtido grande alcance nas redes sociais. O vídeo investigado obteve quase 300 mil visualizações no YouTube até esta quinta-feira (30).\n\nEnganoso, para o Comprova, é o conteúdo que confunde, com ou sem a intenção deliberada de causar dano.\n\nO Comprova fez uma lista das afirmações feitas no vídeo e verificou cada uma delas, buscando fontes originais e acessando estudos de universidades reconhecidas, conteúdo jornalísticos e dados oficiais da epidemia do novo coronavírus no mundo.\n\nPor meio de pesquisas no Google, a reportagem encontrou o perfil do professor Isaac Ben-Israel no site da Universidade de Tel Aviv e o estudo em inglês, publicado pelo The Times of Israel. Também confirmou que ele havia divulgado o texto antes, em hebraico, em sua conta pessoal do Facebook. O Comprova então fez a leitura do conteúdo e comparou com as afirmações do vídeo.\n\nA reportagem acessou informações públicas oficiais, sites de universidades e notícias para verificar as medidas de prevenção adotadas e o cenário da pandemia nos seguintes países citados no vídeo: Israel, Reino Unido, Coreia do Sul, Japão, Estados Unidos e Brasil. Foram consultados artigos da Organização Mundial da Saúde, da Universidade Johns Hopkins e do Imperial College London, entre outros.\n\nO Comprova também pesquisou arquivos da BBC News Brasil e da revista Veja para verificar a teoria do autor de que a mídia estaria \"mudando o discurso\" com as supostas descobertas recentes.\n\nO que diz o estudo de Isaac Ben-Israel?\n\nO estudo mencionado no vídeo de fato existe e foi publicado por Isaac Ben-Israel em seu perfil no Facebook, no dia 12 de abril. O artigo não apresenta referências bibliográficas, nem cita a origem dos dados utilizados para a elaboração dos gráficos. Também não foram encontrados indícios de que tenha sido submetido à revisão por pares, termo que se refere ao processo de validação científica dos métodos e conclusões por outros especialistas da área.\n\nBen-Israel argumenta que as estatísticas dos casos de infecção pelo novo coronavírus apresentam um padrão comum entre os países, independentemente se eles tomaram medidas severas, como o lockdown, ou moderadas. O padrão seria de que, após o primeiro registro, a infecção alcança um pico de novos casos em cerca de 6 semanas para então iniciar o declínio, chegando a zero em cerca de 10 semanas. A conclusão do autor é de que o lockdown pode ser interrompido \"dentro de poucos dias\" e substituído por uma política moderada de distanciamento social a partir de então.\n\nÉ enganoso afirmar, porém, que os dados contidos no estudo \"confirmam\" que o pico da covid-19 teria passado e o lockdown foi inútil. Fontes de referência na área, como o Imperial College London, têm relatórios que apontam o contrário, assim como estatísticas oficiais de países como o Brasil.\n\nApesar de as medidas de restrição de circulação de pessoas e o isolamento social dividirem a população e governantes de vários países, a estratégia é vista pela OMS como uma das mais eficazes para a contenção do vírus e diminuir, ou retardar, o pico de contágio da doença — possibilitando que os sistemas de saúde dos países possam se preparar de forma adequada.\n\n\"Além das medidas de lockdown, precisamos de estratégias abrangentes baseadas em vigilância, em intervenção de saúde pública, testes, quarentena, e fortalecer os sistemas de saúde para absorver o golpe\", disse Michael Ryan, diretor executivo de emergências sanitárias da OMS em 1 de abril.\n\nOs países que mais tiveram sucesso para conter o número de casos adotaram algum tipo de medida de restrição de circulação e incentivo ao distanciamento social. Prova disso é Hong Kong, que apesar de não ter determinado lockdown, fechou escolas, universidade e proibiu viagens.\n\nPor outro lado, Itália e Espanha são consideradas países exemplos de terem tomado medidas de restrição de forma tardia, o que acelerou o contágio, as mortes e colapsou o sistema de saúde. Apenas depois de semanas de lockdown as coisas começaram a melhorar.\n\nUm estudo do Imperial College London publicado em 30 de março ainda mostra que as medidas de isolamento social impostas na Europa evitaram até 120 mil mortes no continente. Esse relatório também refuta o argumento no vídeo de que não existiria \"nenhuma confirmação\" de que o lockdown tenha influenciado no número de casos.\n\nO vídeo ainda aponta que o pico de casos no mundo ficou para trás, o que não é verdade, segundo o relatório publicado nesta terça-feira (29) pelo Imperial College London, sobre previsões de curto-prazo para a transmissão do novo coronavírus. O estudo aponta que quatro países devem ter queda de casos na próxima semana (República Dominicana, França, Itália e Espanha).\n\nA inclusão do Brasil nessa lista do relatório ainda faz cair outra afirmação da publicação no Youtube: a de que o país já alcançou o pico da doença.\n\nO Ministério da Saúde afirma que não é possível determinar uma data para quando o Brasil alcançará o pico e chegará ao fim. Além disso, os números diários de casos e mortes causadas pelo novo coronavírus no Brasil mostram que o país ainda não chegou ao pico de contágio.\n\nEm 29 de abril o Brasil superou a China em número de mortes, chegando a 5.513. No dia seguinte, um recorde de novos casos confirmados: 7.218 em 24 horas. Em 30 de abril, o país soma 85.380.\n\nSegundo o Imperial College London, no Brasil, são esperadas cerca de 5,6 mil mortes para a próxima semana. Para os Estados Unidos, o prognóstico é de mais de 13 mil novas mortes no mesmo período. Em 23 países, é esperado que haja estabilização do número de casos.\n\nSegundo a plataforma de casos de Covid-19 no mundo da Universidade Johns Hopkins, ainda que o número de casos confirmados diariamente tenha apresentado uma estabilização, ainda não há sinal de queda.\n\nAo contrário do que afirma o vídeo, Israel adotou medidas rígidas de controle da doença, como proibição de aglomerações e fechamento de comércio. O próprio artigo de Isaac Ben-Israel defende o fim da política de lockdown do país. O Comprova consultou o site oficial do governo do país, disponível em inglês, para verificar as normas vigentes.\n\nEm 30 de abril, de acordo com artigo de referência contendo as diretrizes da polícia local (que é atualizado a cada alteração), estava proibida a visita a parques e praias e a operação de estabelecimentos como shoppings, bares, boates, academias, piscinas, zoológicos, cinemas, teatros, livrarias, museus e outras instituições de cultura e espaços de turismo. Restaurantes e cafés eram permitidos somente caso vendessem para consumo fora do estabelecimento, com pedidos pelo telefone ou pela internet.\n\nSegundo notícia do The Times of Israel, o governo local estabelece medidas de restrição à circulação desde 19 de março. Além disso, algumas escolas foram fechadas em 12 de março e só retornarão às atividades no próximo domingo.\n\nÉ falso o trecho do vídeo que afirma que a Coreia do Sul não impôs nenhum tipo de distanciamento social. O país é considerado exemplo de contenção do vírus justamente por ter adotado tais medidas de forma precoce, quando os primeiros casos começaram a ser confirmados. Exemplo disso é o alerta à cidade sul-coreana de Daegu, onde surgiram os primeiros doentes.\n\nA maior parte dos casos iniciais foram de pessoas ligadas a uma igreja messiânica local. Após a confirmação, o prefeito da cidade pediu que todos ficassem em casa em um isolamento voluntário e recomendou o uso de máscaras para quem precisasse sair. O pedido foi atendido pela população, fato determinante para a contenção do vírus.\n\nEm todo o país também foram adotadas medidas como fechamento de escolas, aplicação massiva de testes, monitoramento da localização de pessoas contaminadas e multas para quem furava quarentena (contaminados ou que tivessem contato com contaminados).\n\nO país chegou a produzir 100 mil testes por dia. Com as pessoas sendo testadas com frequência, foi possível tratar aquelas com sintomas leves e reduzir a taxa de mortalidade. Isso aconteceu logo no início da pandemia. Uma semana depois do primeiro caso confirmado, ainda no final de fevereiro, milhares já eram testados.\n\nEm 29 de abril, o país registrou nove casos e duas mortes pela doença. Apesar do número baixo de novas confirmações de Covid-19, o sinal de alerta ainda está ligado e as restrições seguem valendo por medo de um segundo surto de contaminação. Viajantes que chegam à Coreia do Sul são obrigados a cumprir quarentena.\n\nApesar dos baixos números de casos e mortes confirmadas a partir de fevereiro, quando as primeiras confirmações da doença em território japonês foram feitas, o país sofreu um grande aumento de infectados entre março e abril. Sem medidas para restringir o isolamento social, o país viu uma nova onda de casos de coronavírus.\n\nA pressão da imprensa, de especialistas e de outros políticos fez com que o primeiro-ministro Shinz? Abe decretasse o estado de emergência em províncias do país em 7 de abril, e a medida foi estendida para todo o território japonês em 16 de abril. Dia 5 de abril, foram confirmados mais de 500 novos casos no país. Em 11 de abril, mais de 700.\n\nO estado de emergência não chega a ser um lockdown, mas permite que autoridades proponham fechamento de colégios, bares, lojas e parques. O governo também pediu para que a população evite viagens e saídas de casa desnecessárias, mas não há multa para quem descumprir as recomendações.\n\nO Japão também tem meta alta de índice de isolamento social. O governo quer atingir 80%, principalmente no feriado prolongado de 29 de abril a 6 de maio.\n\nEstados Unidos e Reino Unido: demora para impor medidas e recorde de casos\n\nDois exemplos de países que praticaram medidas de restrição mais tardias são os Estados Unidos e o Reino Unido, que atualmente apresenta o maior número de óbitos por dia na Europa.\n\nOs dois países têm em comum ainda que seus líderes minimizaram inicialmente a gravidade da doença. De um lado, Donald Trump dizia que \"tudo estava sob controle\" e por outro, o primeiro-ministro Boris Johnson evitava determinar o lockdown.\n\nOs Estados Unidos são os primeiros da lista de número de casos do novo coronavírus, ultrapassando a marca de 1 milhão no país. As altas taxas de infecção e de letalidade se dão por vários fatores, como a demora do governo para agir contra a doença, falta de um sistema de saúde público acessível à população mais pobre e a diferença na situação de cada estado do território americano.\n\nEnquanto Nova York é considerada epicentro no país, estados como a Califórnia vivem situação menos alarmante até o momento. Foram registrados 50.740 casos na Califórnia contra 309.696 em Nova York até dia 1º de maio.\n\nA imprensa norte-americana coloca o presidente Donald Trump como um dos maiores responsáveis pelas altas taxas no país. Trump demorou a aceitar a gravidade da doença e agir, segundo especialistas. A rede americana CNN chegou a publicar um texto culpando o presidente. \"Trump falhou na preparação para a pandemia mesmo depois dos alarmes. Ele ignorou os sinais dizendo repetidamente que tudo estava sob controle\".\n\nO sistema de saúde dos Estados Unidos também é diferente. Não há tratamento de graça e milhões de pessoas não têm um plano de saúde, o que faz com que elas evitem ir aos hospitais quando estão doentes\n\nDepois de falhas, o país passou a submeter grande quantidade de pessoas ao teste para covid-19, o que fez o número de casos saltar. Hoje o país é o que mais aplica testes no mundo, com mais de 6 milhões. A proporção de exames para cada milhão de habitantes, no entanto, ainda é baixa e fica na faixa de 18 mil, atrás de países como Alemanha, Espanha, Itália e Rússia.\n\nEnquanto isso, o Reino Unido decretou lockdown em 23 de março. Em 16 de abril, as restrições foram estendidas por pelo menos mais três semanas, segundo pronunciamento do ministro das Relações Exteriores, Dominic Raab, que substituiu o primeiro-ministro Boris Johnson, afastado por ter contraído covid-19.\n\nDe volta ao trabalho no dia 27 de abril, Johnson afirmou que ainda não é o momento para abrir mão das medidas de restrição.\n\nEntre as restrições, estão a proibição de aglomerações (mais de duas pessoas), ordem de sair apenas quando necessário, para compras de alimentos ou remédios, e ir ao trabalho apenas se for \"absolutamente necessário\". Todo comércio considerado não essencial foi fechado, assim como teatros e outros locais de aglomeração. O Primeiro-ministro autorizou que as medidas fossem fiscalizadas pela polícia, que pode multar em caso de descumprimento.\n\nBrasil não é o país com menos casos por milhão\n\nO autor do vídeo afirma falsamente que o Brasil é o país com menos casos de covid-19 por milhão. A China, por exemplo, apresenta cerca de um sétimo do número de casos por milhão registrado no Brasil — enquanto no país asiático são 59,9 casos confirmados a cada um milhão de habitantes, no Brasil são 401,7 casos.\n\nO Comprova calculou os valores com base na estimativa de população de China e Brasil em 2020 pelo Banco Mundial e no número de casos de covid-19 registrados nos dois países até 30 de abril, segundo a Universidade Johns Hopkins. Neste momento, os dois países apresentam número parecido de casos, mas a população da China é de 1,4 trilhão, contra 212 milhões do Brasil.\n\nA própria fonte utilizada pelo autor do vídeo (o Google Notícias, abastecido pela Wikipedia) mostra que ele está errado. Além da China, apresentam menos casos por milhão países como Índia, México, Paquistão, Japão, Polônia, Coreia do Sul, Ucrânia e Indonésia, todos com mais de 10 mil casos da doença em 30 de abril.\n\nO autor do vídeo no YouTube sugere que a mídia estaria \"mudando o discurso\" em razão de supostas descobertas recentes. Os artigos que ele usa de exemplo, porém, não afirmam em nenhum momento que o pico da covid-19 tenha passado ou que as medidas de restrição não tenham sido eficientes em algum local do mundo. Além disso, por meio de busca avançada no Google, o Comprova não encontrou menções anteriores a Isaac Ben-Israel e sua pesquisa publicada no Facebook.\n\nA reportagem da BBC News Brasil mencionada no vídeo, de 17 de abril, afirma que alguns países estavam adotando ou discutindo regras diferentes de flexibilização do isolamento social naquela época, entre eles Dinamarca, Coreia do Sul, Espanha, Itália, Alemanha, Áustria, República Tcheca e a cidade de Wuhan, na China. Porém, o texto também cita países que não tinham perspectiva de aliviar as medidas até o mês de maio — como Reino Unido, França e Estados Unidos — e recomendações da Organização Mundial da Saúde (OMS) para reduzir os riscos de \"reaparição mortal\" do novo coronavírus caso as nações optem por relaxar a quarentena.\n\nA matéria da revista Veja, publicada no dia 20 de abril e também citada, informa a existência de um estudo de pesquisadores norte-americanos que aponta alto índice de subnotificação de casos nos Estados Unidos entre 8 e 28 de março. Os autores sustentam que, com a entrada desses registros nas estatísticas oficiais, a taxa de mortalidade poderia diminuir, indicando a possibilidade de ela \"não ser tão grave\".\n\nPor meio de ferramentas de busca avançada no Google, o Projeto Comprova pesquisou menções a Isaac Ben-Israel nos sites da BBC News Brasil e da Veja. Quanto ao primeiro, não há registro do nome em qualquer data. A Veja o publicou uma única vez, no dia 23 de abril de 2020 (data posterior à matéria mencionada), em nota sobre a participação do israelense em evento na internet. A ausência de referências anteriores ao professor e sua pesquisa torna improvável a teoria de que os veículos teriam \"mudado o discurso\" após a publicação do estudo, como sugere o vídeo.\n\nQuem é o autor do vídeo?\n\nO vídeo foi postado originalmente no canal do Youtube de Anderson Von Almeida. Antes da pandemia, a página tratava principalmente de assuntos ligados às criptomoedas. No entanto, nos últimos meses, há diversas postagens sobre coronavírus e política em geral.\n\nO Comprova entrou em contato com Anderson via e-mail, mas ele se recusou a comentar sobre o vídeo. \"Meu trabalho vem sendo justamente o de combater a histeria criada por vocês. E ao que parece, modéstia parte, é algo que venho conseguindo e graça a nova mídia: a internet\", escreveu.\n\nAs medidas de isolamento defendidas por autoridades sanitárias como única maneira de frear o avanço do novo coronavírus têm sido fortemente criticadas por parte da população e alguns governantes que as consideram autoritárias.\n\nO presidente Jair Bolsonaro já se declarou reiteradamente contra ações de controle de circulação de pessoas, como fechamento do comércio, afirmando que são catastróficas para a economia do país e do mundo. \"Vai quebrar tudo\", disse, no dia 3 de abril.\n\nEssa narrativa tem reverberado entre seus seguidores e se traduzido em carreatas e protestos pela volta das atividades econômicas por todo o país.\n\nContudo, como ainda não há vacina e nem remédio para o novo coronavírus, especialistas insistem que apenas o isolamento social é eficaz para atrasar as transmissões e dar tempo para que governos ampliem a capacidade de atendimento do sistema de saúde.", "lang": "pt"}