{"title": "Was Ingushetia's Economic Plan Successful, as Leader Says?", "subtitle": "The leader of one of Russia’s poorest and restive regions says that his republic completed an economic improvement program with “good results.” But the claims he makes rely upon economic statistics that either are not in state records or fall short of the program’s goals.", "author": "www.polygraph.info", "date": "February 01, 2017", "vclaim_id": "vclaim-id-1775", "url": "https://www.polygraph.info/a/russia-economics-caucasus-ingushetia/28270572.html", "vclaim": "In a meeting with President Vladimir Putin on January 16, the head of the remote and impoverished North Caucasus Republic of Ingushetia, Yunus-Bek Yevkurov, said that a six-year economic development program for the republic was successfully completed.\n\n“Our gross regional product was up by 11.7 percent, agricultural production increased by 116 percent, industrial output was up by 100.6 percent, and budget revenue increased by 39 percent,” Yevkurov said. “This was all thanks to the federal targeted program. This project has enabled us to bring down registered unemployment from 22 percent to 11 percent.”\n\nAmong the goals of the program were nearly tripling gross regional product, increasing production by 49 percent, and more than doubling numbers in a category measuring household consumption.\n\nBut Polygraph.info and a political economist familiar with the region could not verify many of the numbers Yevkurov presented.\n\n“I'm quite skeptical about this numbers,” Natalia Konarzewska, an expert in political economy specializing in the Caucasus, told Polygraph.info in an email.\n\n“Apparently, Yevkurov has been glossing over the socio-economic situation in republic for some time and boasting with very optimistic economic records, which were denounced by many experts,” she said.\n\nWhether the goal of tripling the gross regional product was realized could not be substantiated by Polygraph,info. The Russian State Statistical Service has data up to 2014 but no more recent numbers.\n\nAnd as for Yevkurov's claims that \"gross regional product was up by 11.7 percent,\" Konarzewska told Polygraph,info:\n\n“I tried to compare this data with Rosstat and its Ingush branch but to no avail. Therefore I cannot determine whether this 11 percent refers to growth of financial value of actual produce.\n\n\"Nonetheless, there are several premises, which make me question this 11 percent growth of gross regional product and other figures reported by the governor,” she said.\n\nAs for the goal of increasing production by 49 percent, Polygraph,info could find no data available from the Russian statistical service. Polygraph could not find historical data for either industrial or agricultural production.\n\nAnd as for the household consumption goal, consumption from January to October 2016 was approximately 37.6 billion rubles. No data from 2010 is available from the Russian statistical office.\n\nAnother of measure of success of the plan was a goal to create 18,000 jobs. But Yevkurov told Putin that 7,000 jobs were created.\n\nAccurate economic statistics in the rural region are hard to come by.\n\nAccording to Konarzew, Yevkurov is likely under pressure to show economic success.\n\n“Yevkurov might also have ulterior motives for his unverifiable and suspicious claims of the development program's success,\" she said. \"I presume that there are political reasons behind this recent glowing report about socio-economic situation in Ingushetia.\n\n\"Apparently, some observers speculate that Yevkurov might be ousted from governorship in 2017 after the evaluation of the regional heads, which is going to be soon held by federal government,” she said.", "lang": "en"}