{"title": "Chloroquine Does NOT Cure Coronavirus!", "subtitle": "", "author": "dubawa.org", "date": "2020-02-21T17:03:27+00:00", "vclaim_id": "vclaim-id-31583", "url": "https://dubawa.org/chloroquine-does-not-cure-coronavirus/", "vclaim": "No health authorities have certified Chloroquine as a cure for coronavirus. WHO, the foremost authority on the subject, according to the Director-General of the body, Tedros Adhanom Ghebreyesus, says while the organisation is currently conducting a number of drug trials, it does not expect a result before three weeks. More so, the “malarial Chloroquine used in China was not one of the drugs.”\n\nYesterday, the most trending tweets featured the hashtag CHLOROQUINE.\n\nThe thread indicates that Chloroquine which is an anti-malarial drug and autoimmune disease drug is a proven cure for covid-19 (Coronavirus).\n\nWe traced what may be the source of this dialogue to Verified Twitter page, China Science.\n\nSimilarly, news site, Coinspeaker published a report saying: China Approves Favipiravir as Potent Treatment against New Coronavirus COVID-19 Strain.\n\nDubawa currently awaits a response to emails sent to representatives of the WHO, CDC and NCDC.\n\nDubawa checks found not only Chloroquine Phosphate as the only purported remedial treatments for coronavirus, but reports also named Favipiravir and Remdesivir.\n\nGlobal Times China and China Science on their verified Twitter handle attested to the fact that Chloroquine Phosphate an anti-malaria treatment drug has proven effective in treating Covid-19. The tweet says:\n\nIt is essential to note the phrase “clinical effects” does not necessarily indicate a definite cure; but rather a potential solution to the virus. The post surmises Chloroquine Phosphate as a likely remedy to Covid-10, not a confirmed treatment.\n\nA report by Clinical Trials says Chloroquine yields positive data in Covid-19 trial.\n\nAnother report says a group of researchers who have researched (Vitro cell research) on the disease outbreak, tested several antivirals in the lab for effectiveness against covid-19. The result was that Remdesivir stopped the virus from replicating in a lab dish. Further, the group found that Chloroquine was effective in preventing the infection from spreading in human cells in the lab. The researchers gave their feedback in a report published by the journal Cell Research.\n\nTheir findings conclude that Remdesivir and Chloroquine are highly effective in the control of covid-19 infection in vitro (laboratory-controlled conditions).\n\nInterestingly, a report by BBC News Pidgin noted the group found Remdesivir and Chloroquine as capable of blocking the virus infection at low-micromolar concentration. BBC Pidgin even released the names of the Chinese researchers:\n\nIn the report, a medical expert says the research findings are not strange to science; still, the claims of the Covid-19 response group will need higher authorities such as WHO for authenticity and mainstream application.\n\nOn 20th February, CNBC published a report claiming that the World Health Organisation expects preliminary results from two clinical trials. The story went on to state that these trials scheduled in three weeks are potential treatments for the virus.\n\nIt stated that one trial combines HIV drugs Lopinavir and Ritonavir; while the other is testing U.S.-based biotech Gilead Sciences’ antiviral Remdesivir. The Lead for clinical management in the WHO Health Emergencies Programme, Dr Janet Diaz said that there are currently no proven therapies for the new virus. Additionally, she said there is no proof to claims by some scientists that Chloroquine, can be a potential treatment for the infection.\n\nSimilarly, Guardian (international edition) says that Doctors are looking into HIV and Ebola drugs for coronavirus cure, but results are not expected before March.\n\nPointing to Remdesivir, one of the drugs under trial, The Guardian notes that Gilead, the manufacturers, had tested Remdesivir during the Ebola outbreak in the Republic of the Congo in 2018, with only limited cheering results; although it accepts that for now, the drug holds a pole position in the race for a solution to Covid-19. “The new trial of remdesivir will be “gold standard” and investigate how well it works in moderately and severely ill patients compared with others given a placebo,” reports the Guardian.\n\nMeanwhile, WHO which has set a three-week result timeline for drug tests its research and development experts are executing, clarifies that the anti-malarial Chloroquine used in China was not one of the drugs in trials, according to its director-general, Dr Tedros Adhanom Ghebreyesus.", "lang": "en"}