{"title": "Hantavirus Fear Grips Social Media: All You Need To Know", "subtitle": "The fear online appears to be exaggerated as hantavirus is a rodent-borne disease and human-to-human transmission is rare.", "author": "www.boomlive.in", "date": "2020-03-24T19:06:03+05:30", "vclaim_id": "vclaim-id-85503", "url": "https://www.boomlive.in/fact-file/hantavirus-fear-grips-social-media-all-you-need-to-know-7341", "vclaim": "A tweet by Chinese media outlet Global Times on Tuesday about a man who tested positive for the Hantavirus, has gone viral sparking fear among netizens already grappling with the Coronavirus pandemic.\n\nHowever, the fear online appears to be exaggerated as hantavirus is spread by a human coming in contact with or inhaling particulate matter of an infected rodent's urine or feces and person-to-person transmission is rare.\n\n\n\nThe hashtag #Hantavirus was the top Twitter trend on Tuesday with over a hundred thousand tweets. \n\n\n\nGlobal Times' tweet that said a person from Yunnan Province died while on his way back to Shandong Province on a chartered bus. The man tested positive for the hantavirus. Thirty two other people who were on the bus were also tested, the tweet further said.\n\nThe novel Coronavirus that has brought the world to a grinding halt and has and claimed over 17,000 lives so far, originated in Wuhan in China's Hubei province. Over 1,00,000 people have recovered from the disease.\n\n\n\nHantavirus: All You Need To Know\n\n\n\nHantaviruses are a family of viruses spread mainly by rodents and can produce hantavirus disease in humans, according to the Center for Disease Control and Prevention (CDC) in the Unite States.\n\nThe hantavirus has a specific rodent host species and is spread to people via aerosolized (fine spray) virus that is shed in urine, feces, and saliva, and less frequently by a bite from an infected host, the CDC further states.\n\nThe most effective method of prevention is that individuals should avoid contact with rodent urine, droppings, saliva, and nesting materials.\n\nThe virus can cause two types of diseases in humans - Hantavirus Pulmonary Syndrome (HPS) and Hemorrhagic Fever with Renal Syndrome (HFRS)\n\nIt is important to note that this is not a new virus or disease. Hantavirus disease surveillance in the United States began in 1993.\n\nThis is a severe, sometimes fatal, respiratory disease. Symptoms may develop between 1 and 8 weeks after exposure to fresh urine, droppings, or saliva of infected rodents, the CDC says, based on limited information about the disease.\n\nFatigue, fever and muscle aches, especially in the large muscle groups—thighs, hips, back, and sometimes shoulders, are early symptoms of the disease. There may also be headaches, dizziness, chills, and abdominal problems, such as nausea, vomiting, diarrhea, and abdominal pain.\n\nHPS is fatal and has a mortality rate of 38%, according to the CDC. In the Americas, hantaviruses are known as \"New World\" hantaviruses and may cause HPS.\n\n\n\nAvoiding any place with a rodent infestation appears to be the best prevention against the disease.\n\nThe CDC stated that in Chile and Argentina, rare cases of person-to-person transmission occurred among close contacts of a person who was ill with a type of hantavirus called Andes virus.\n\nThis is a group of clinically similar illnesses caused by hantaviruses from the family Bunyaviridae (family of anthropod or rodent-borne viruses) \n\n\n\nOther hantaviruses, known as \"Old World\" hantaviruses, are found mostly in Europe and Asia and may cause HFRS.\n\nHFRS is found throughout the world. Symptoms may develop within 1-2 weeks after exposure to infectious material, in rare cases it may take up to 8 weeks.\n\nInitial symptoms, which begin suddenly, include intense headaches, back and abdominal pain, fever, chills, nausea, and blurred vision. I\n\nA person may experience flushing of the face, inflammation or redness of the eyes, or a rash. Later symptoms can include low blood pressure, acute shock, vascular leakage, and acute kidney failure.\n\nThe severity of the disease varies depending upon the virus causing the infection. \n\n\n\nMore information about the hantavirus can be accessed on CDC's website.", "lang": "en"}