{"title": "Tiara usada por Maria da Paz (Juliana Paes) na novela da Globo é da Pombagira #boato", "subtitle": "Boato – A tiara usada por Maria da Paz, personagem da atriz Juliana Paes na novela da Globo “A Dona do Pedaço”, é da Pombagira. Não usem, servas do Senhor!", "author": "www.boatos.org", "date": "2019-10-10T21:17:03+00:00", "vclaim_id": "vclaim-id-24750", "url": "https://www.boatos.org/religiao/tiara-maria-da-paz-juliana-paz-pombagira.html", "vclaim": "Boato – A tiara usada por Maria da Paz, personagem da atriz Juliana Paes na novela da Globo “A Dona do Pedaço”, é da Pombagira. Não usem, servas do Senhor!\n\nDesde muito tempo, as novelas da Rede Globo são alvos de teorias que afirmam que estas carregam mensagens subliminares em suas aberturas ou até mesmo nos nomes de personagens. Alguns até acreditam que a própria emissora tenha um pacto com demônio para manter a sua audiência sempre no auge. Quem nunca ouviu falar isso, né?\n\nE, no nosso caso de hoje, em mais uma dessa série de teorias conspiratórias, começou a circular na internet uma publicação que dá conta de que a tiara usada por Maria da Paz, personagem da atriz Juliana Paes na novela “A Dona do Pedaço”, é da Pombagira.\n\nPara quem não assiste à novela, na trama, a protagonista Maria da Paz, vivida por Juliana Paes, é uma confeiteira humilde que, após fazer sucesso vendendo bolos caseiros, abre uma rede de confeitarias e fica rica, fato de onde se originam todos os desdobramentos de toda a novela. Em todas as cenas, a personagem costuma usar uma tiara, que, por causa do sucesso da história de Maria da Paz, está em alta na moda da vida real.\n\nJá a Pombagira é uma entidade espiritual da Umbanda. Segundo a religião, ela se manifesta como um espírito da luxúria, isto é, que é agradada principalmente por prazeres carnais. E é a partir daí que entramos nos três principais argumentos que deram origem à publicação que diz que a tiara é da Pombagira.\n\nO primeiro deles é que, por coincidência (ou não), a atriz Juliana Paes é umbandista, nascida e criada dentro da religião, como ela mesma já comentou em várias entrevistas.\n\nO segundo é que, de acordo com a mensagem, o acessório usado pela atriz na novela é o mesmo visto em estátuas que representam a Pombagira. E, por último, o nome Maria da Paz, que é da personagem principal da novela, seria nada mais nada menos que um dos muitos nomes da Pombagira, cantado nos rituais dentro dos terreiros para manifestar a entidade.\n\nInterligando todos esses fatos, surgiu o alerta nas redes sociais para que mulheres “servas de Senhor” não usem e não deixem as suas filhas usarem a “tiara da Pombagira”. Inclusive, o mesmo alerta foi feito em um longo vídeo destinado aos fiéis. Veja as duas versões da publicação que está circulando online:\n\nVersão 1: MAIS UMA VEZ A GLOBO ESTÁ SEDUZINDO E INFLUENCIANDO MUITAS MULHERES ATRAVÉS DA NOVELA, DESSA VEZ A NOVELA DONA DO PEDAÇO. SENDO INFLUENCIADAS PELA PERSONAGEM MARIA DA PAZ, MUITAS MULHERES JÁ ESTÃO USANDO ESSA TIARA, A TIARA DA POMBA GIRA. QUE AS MULHERES DE DEUS NÃO USEM, E QUE AS MÃES NÃO COMPREM PRA SUAS FILHAS.\n\nVersão 2: Atenção servas do Senhor, não usem está tiara pois é o utensílio da pomba gira. Esta moda maléfica surgiu na novela da Globo A Dona do Pedaço interpretado pela atriz Juliana Paes esta que afirma ser umbandista. A bíblia nos alerta em Deuteronômio 7:26 Não levem coisa alguma que seja detestável para dentro de casa, senão também vocês serão separados para a destruição. Considerem tudo isso proibido e detestem-no totalmente, pois está separado para a destruição. Se você for ao dicionário de língua portuguesa, a moda é mundanismo. Aí você vai para A Bíblia, nos diz para não sermos mundanos. Mas quando a TV lança as modas em suas telenovelas, quem eu primeiro vejo usando essa moda? OS CRENTES\n\nA história viralizou na internet e deixou muita gente curiosa em relação à origem do acessório e por que ele é usado pela protagonista da novela “A Dona do Pedaço”. Mas será mesmo que a tiara usada por Maria da Paz (Juliana Paes) na novela da Globo é da Pombagira? A resposta é não! E nós te contamos o porquê a partir dos seguintes fatos.\n\nPara começo de conversa, apesar do alarde, todos esses argumentos mostrados no tal vídeo e nas versões da publicação não passam de conjecturas e, muitas delas, com teses erradas, como você vai entender melhor a seguir.\n\nO primeiro fato que prova que essa história não passa de balela é que as mensagens das publicações que estão sendo compartilhadas carregam todas as características de boatos: vagas (não fornecem informações precisas e reais de que a tiara é usada pela personagem pelos motivos citados), alarmistas (têm o intuito de causar alarde para o uso do acessório, especialmente entre mulheres evangélicas), possuem vários erros de português e, ainda, não citam fontes confiáveis que possam comprovar os argumentos mencionados.\n\nEm segundo lugar, não é de hoje que surgem na internet boatos que atribuem trabalhos artísticos ao diabo. Você deve se lembrar da história que dizia que a Xuxa fez pacto com o diabo para alcançar o sucesso; do caso que dava conta de que a novela Meu Pedacinho de Chão era do diabo e exaltava a Umbanda; e, ainda, outro bem engraçado também que dizia a Galinha Pintadinha é do diabo, por transmitir mensagens subliminares às crianças.\n\nO que eles têm em comum é que todos sugiram sem provas ou com provas fracas, o mesmo que acontece no nosso caso de hoje. Isso porque, ao contrário do que o vídeo e as publicações tentam passar, a atriz Juliana Paes não só acredita como tolera diversas religiões. Inclusive, ela mesma já disse que frequenta cultos evangélicos, o que quer dizer que ela não é “contra os evangélicos”, como é dito no vídeo.\n\nAlém disso, ao buscamos pelos vários nomes atribuídos à entidade Pombagira, não encontramos nenhuma referência sobre Maria da Paz. Na realidade, o nome seria Maria Padilha.\n\nOutro argumento fácil de derrubar, que está diretamente ligado ao surgimento desses tipos de teorias conspiratórias, é de a Globo não é do diabo, já que nunca existiram provas disso. Aliás, até temos boatos desmentidos sobre o assunto, como a falsa história – e bem antiga já – de que a Globo mata crianças para obter audiência em novelas.\n\nSobre os áudios mostrados no vídeo com mulheres umbandistas cantando o nome Maria da Paz, o fato é que eles não passam de áudios, ou seja, são só palavras e não valem como provas. Também buscamos pelas imagens da estátua da Pombagira usadas nas publicações e derrubamos mais um dos argumentos: raramente, encontramos ela usando uma tiara. Pesquisando por imagens no Google, percebemos que ou a boneca usava uma rosa ou lenço, ou não usava nada.\n\nEm uma delas, encontramos até algo semelhante ao acessório. Mas aí a tese caiu por terra ao procurarmos melhor pela foto, que se trata de uma estátua vendida no Elo 7. Na parte de trás da boneca, é possível perceber que o acessório usado, na verdade, se trata de um turbante, e não de uma tiara.\n\nResumindo: A tiara usada por Maria da Paz, personagem da atriz Juliana Paes na novela da Globo “A Dona do Pedaço”, não é da Pombagira. Toda essa história não passa de balela para criar alarde em relação ao uso do acessório, principalmente entre as mulheres adeptas à religiões evangélicas.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}