{"title": "Analysis | Fact-checking the seventh Democratic primary debate", "subtitle": "Here's a roundup of eight claims from the seventh Democratic presidential debate of the 2020 campaign.", "author": "www.washingtonpost.com", "date": "2020-01-15T04:32:40.026Z", "vclaim_id": "vclaim-id-43871", "url": "https://www.washingtonpost.com/politics/2020/01/14/fact-checking-seventh-democratic-primary-debate/", "vclaim": "“The reason for my saying not two steps now is it strengthens his hand, in my view, to say to all the members of the Security Council: ‘I just want you to know, if you do not give me something strong, I am already authorized, if you fail to do that, to use force against this fellow,’ ” Biden argued on the Senate floor.\n\nNevertheless, Biden continued to express support for his vote. “I supported the resolution to go to war. I am not opposed to war to remove weapons of mass destruction from Iraq,” he said in a February 2003 speech. “I am not opposed to war to remove Saddam [Hussein] from those weapons if it comes to that.” But he added that Bush was not being straight with the American people about the possible financial and military burden.\n\nBush, in his book “Decision Points,” wrote: “Some members of Congress would later claim they were not voting to authorize war but only to continue diplomacy. They must not have read the resolution. Its language was unmistakable: ‘The President is authorized to use the Armed Forces of the United States as he determines to be necessary and appropriate in order to defend the national security of the United States against the continuing threat posed by Iraq; and enforce all relevant United Nations Security Council resolutions regarding Iraq.’ ”\n\nIn 2009, Obama asked Biden to manage the withdrawal of U.S. forces. Obama wanted “sustained, high-level focus” from the White House on that issue, “and then he turned to the vice president and said, ‘Joe, you know more about Iraq than anyone and I want you to take care of that,’ ” said Antony Blinken, who was Biden’s national security adviser in the White House and then deputy secretary of state from 2013 to 2015. Biden chaired a committee that made sensitive decisions about the pace and scope of the troop withdrawal, while also keeping an eye on economic and political issues in Iraq. The Biden committee included representatives from the Defense Department, the Joint Chiefs of Staff, the Treasury Department and other agencies.\n\nIn this debate, Sanders did not define what he meant by “the status quo,” but in the third debate he said the cost of the status quo would be $50 trillion over 10 years, compared with more than $30 trillion for Medicare-for-all. When we queried the Sanders campaign during the debate for the source of the $50 trillion figure, we were directed to posts that were written by Paul Waldman for The Post’s “The Plum Line,” an opinion column.", "lang": "en"}