{"title": "[] #Verificamos: Imagens de ‘cabeças de bebês’ em alimentos não são de ‘chá de aborto’ promovido pela esquerda", "subtitle": "Circulam nas redes sociais imagens que mostram cabeças e membros de bebês em alimentos. Na legenda, é informado que se trata de um “chá de aborto” promovido pela esquerda. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-09-23T18:01:48-03:00", "vclaim_id": "vclaim-id-31197", "url": "https://piaui.folha.uol.com.br/lupa/2019/09/23/verificamos-cha-de-aborto/", "vclaim": "Circulam nas redes sociais imagens que mostram cabeças e membros de bebês em alimentos. Na legenda, é informado que se trata de um “chá de aborto” promovido pela esquerda. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“A esquerda que se ‘preocupa’ com a morte de uma criança, vítima de bala perdida, é a mesma que promove chá de aborto!”\n\n Legenda de imagem que circula nas redes sociais que, até as 17h30 do dia 23 de setembro de 2019, tinha sido compartilhada por mais de 200 pessoas\n\nAs imagens analisadas pela Lupa não têm qualquer relação com um suposto “chá de aborto” promovido pela esquerda. As fotos são de miniesculturas de gesso e fazem parte de uma coleção chamada “A Little Heart”, da artista plástica singapurense Lim Qi Xuan – mais conhecida por QimmyShimmy. Atualmente, as obras estão em exibição na Beinart Gallery, nos arredores de Melbourne, Austrália.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}