{"title": "Imagem de repórter com traje de proteção contra o coronavírus é tirada de contexto para atacar a mídia", "subtitle": "Repórter não usou traje de proteção contra coronavírus 'para causar pânico' como afirma post verificado pelo", "author": "politica.estadao.com.br", "date": "2020-03-25T17:26:49-03:00", "vclaim_id": "vclaim-id-84124", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/imagem-de-reporter-com-traje-de-protecao-contra-o-coronavirus-e-tirada-de-contexto-para-atacar-a-midia/", "vclaim": "Esta checagem foi produzida pela coalizão do Comprova. Leia mais aqui.\n\nA foto de uma repórter de TV vestida em traje completo de proteção no Líbano viralizou no Facebook no Brasil com legenda que acusa a mídia de fabricar pânico em torno da pandemia do novo coronavírus — já que o cinegrafista que a filmava não usava nenhum item de proteção. A realidade é que a jornalista paramentada produziu uma reportagem sobre uma fábrica local de roupas de proteção para profissionais da área da saúde e experimentou um dos trajes apenas para demonstrá-lo em uma aparição ao vivo na emissora em março deste ano.\n\nAl Hadath, uma TV com base em Dubai Ghinwa Yatim , fez uma transmissão ao vivo de Beirute, no Líbano. Como ela explicou em seu Twitter , a reportagem focava em uma fábrica que produzia equipamentos médicos com materiais alternativos, uma vez que existe dificuldade em importar trajes para proteção contra o coronavírus em meio à crise da economia libanesa.\n\na entrada ao vivo , afirmou que não havia motivo para pânico em Beirute. Ela frisou que só usou o traje para falar sobre ele, e por isso o cameraman não precisou colocá-lo. O Comprova entrou em contato com uma jornalista da AFP em árabe, que confirmou o que Yatim disse nos vídeos.\n\nEnganoso para o Comprova é o conteúdo retirado do contexto original e usado em outro com o propósito de mudar o seu significado\n\nUm dos comentários da foto da repórter indicava o contexto original da imagem e fornecia links para a reportagem sobre a fábrica de trajes. A partir daí, o Comprova encontrou a conta de Ghinwa Yatim no Twitter, onde ela explica em inglês a motivação de sua matéria.\n\nPor que a repórter usava um traje completo de proteção e o cinegrafista não?\n\nreportagem veiculada pela emissora Al Hadath mostrava a produção de trajes de proteção contra o coronavírus por mulheres libanesas para uso pela equipe médica de hospitais. A repórter Ghinwa Yatim explicou no Twitter que a fabricação local de roupas\n\nEnquanto entrava ao vivo de uma rua de Beirute para falar da reportagem, Yatim foi filmada pelo produtor e vídeojornalista Michael Downey, que publicou o vídeo em seu Twitter com críticas à repórter. Na rede social, Downey afirma ter feito trabalhos para veículos como\n\n. A jornalista explicou que estava experimentando um traje que foi especialmente produzido na fábrica para ela. A repórter adicionou que usou a roupa apenas para falar sobre ela, e por isso não havia necessidade de o cameraman usá-la.\n\nYatim acrescentou que Beirute já estava em quarentena e ela escolheu uma rua mais vazia para filmar a entrada ao vivo. Até esta quarta-feira, 25, foram registrados 333 contágios por coronavírus no Líbano\n\nOrganização Mundial de Saúde (OMS) recomenda a utilização de máscaras apenas por pessoas que tiverem contato com pacientes da covid-19 ou por aqueles que apresentarem sintomas como tosse e espirros.\n\nO produtor e vídeojornalista Michael Downey filmou Yatim e seu cinegrafista em Beirute, criticando o fato de a repórter estar em traje de proteção. Seu vídeo obteve 1,8 milhão de visualizações no Twitter desde o dia 18 de março. No Facebook, a foto da jornalista foi publicada por um usuário no dia 23 de março e obteve mais de 78 mil compartilhamentos desde então.\n\n, grupo colaborativo que reúne dezenas de fact-checkers da América Latina no combate à desinformação relacionada ao novo coronavírus. Para facilitar a circulação de nosso conteúdo nos países vizinhos, publicaremos abaixo uma versão em espanhol do texto acima.\n\nLa foto de una periodista de TV vestida con un traje completo de protección en el Líbano, se viralizó en Facebook, en Brasil, con un epígrafe que acusa a los medios de comunicación de crear pánico respecto de la pandemia por el nuevo coronavirus, ya que el camarógrafo que la filmaba no usaba ningún elemento de protección. La realidad es que la periodista así vestida produjo una nota sobre una fábrica local de ropa de protección para profesionales del área de la salud y se probó uno de los trajes solo para mostrarlo en una aparición en vivo en la emisora, en marzo de este año.\n\nla entrada al vivo , afirmó que no había motivo para pánico en Beirut. Enfatizó que solo usó el traje para referirse a él, y por eso el camarógrafo no tuvo que ponérselo. Comprova se puso en contacto con una periodista de la AFP en árabe, que confirmó lo que Yatim dijo en los videos.\n\nartículo ofrecido por la emisora Al Hadath mostraba la producción de trajes de protección contra el coronavirus realizada por mujeres libanesas para ser usados por el equipo médico de los hospitales. La periodista Ghinwa Yatim explicó en Twitter que la fabricación local de ropa\n\nMientras se filmaba en vivo en una calle de Beirut para hacer la nota, Yatim fue filmada por el productor y videoperiodista Michael Downey, que publicó el video en su Twitter con críticas a la periodista. En la red social, Downey afirma que hizo trabajos para medios de comunicación como\n\n. La periodista explicó que estaba usando un traje que fue especialmente producido en la fábrica para ella. Agregó que usó el traje solo para hablar de él, y por eso no había necesidad de que el camarógrafo la usara.\n\nOrganización Mundial de la Salud (OMS) recomienda el uso de barbijos solo para las personas que hayan estado en contacto con pacientes con Covid-19 o para aquellos que presenten síntomas como tos y estornudos.", "lang": "pt"}