{"title": "Non-profit hospital in Pakistan refutes misleading claim it charged patients for COVID-19 tests", "subtitle": "A claim that a charitable hospital in Pakistan charged patients for novel coronavirus tests has been shared in multiple posts on Facebook and Twitter. But the claim is misleading; the hospital, which was founded by Prime Minister Imran Khan, denied charging a fee, saying in a statement that eligible patients have been receiving free tests; the health minister of Punjab also", "author": "factcheck.afp.com", "date": "2020-04-09T08:10:25+02:00", "vclaim_id": "vclaim-id-55690", "url": "https://factcheck.afp.com/non-profit-hospital-pakistan-refutes-misleading-claim-it-charged-patients-covid-19-tests", "vclaim": "Non-profit hospital in Pakistan refutes misleading claim it charged patients for COVID-19 tests\n\nA claim that a charitable hospital in Pakistan charged patients for novel coronavirus tests has been shared in multiple posts on Facebook and Twitter. But the claim is misleading; the hospital, which was founded by Prime Minister Imran Khan, denied charging a fee, saying in a statement that eligible patients have been receiving free tests; the health minister of Punjab also denied the claim.\n\nThe claim was shared more than 5,400 times since being published on Facebook here on March 16, 2020.\n\nPost’s Urdu text graphic translates to English as: “Wasn’t Shaukat Khanum a charity institution......? Then why is the coronavirus test fee of 9,000 rupees being charged ??”\n\nBelow is a screenshot of the misleading Facebook post:\n\nA similar claim was also made on Facebook here, here, here and here and on Twitter here, here and here.\n\nThe claim, however, is misleading.\n\nShaukat Khanum, which was founded as a non-profit in 1994 in the eastern Pakistani province of Punjab, refuted the claim in a Facebook post on March 19, 2020.\n\n“So far, the Government has provided the Hospital with 440 testing kits, 300 of which have so far been consumed in providing free testing on patients who fulfill the medical criteria. Shaukat Khanum Hospital has not charged ANYONE at all for corona virus testing,” the hospital said.\n\nBelow is a screenshot of the post:\n\nThe health minister of Punjab, Dr. Yasmin Rashid, also publicly denied the claim on March 19, 2020.\n\n“Government is doing all tests free of cost. We give our kits to Shaukat Khamum, they do it free of cost. They are not taking any service charges,” Rashid said at a press conference, which was published on Twitter here by the Government of Punjab.\n\nIn another Facebook statement on March 25, 2020, Shaukat Khanum said that it had received and administered more novel coronavirus tests and reiterated that it “has not charged ANYONE at all for coronavirus testing.”\n\nOn April 1, 2020, however, the hospital announced that while testing fees would continue to be waived, patients of means are encouraged to donate to the facility to help cover costs. People who do not qualify for free tests under official government guidelines can also pay for a test at Shaukat Khanum, the hospital said.\n\nBelow is a screenshot of the April 1 statement:\n\nAs of April 7, 2020, Pakistan was conducting 6,584 tests per day nationwide, according to a tweet from Minister of Health Zafar Mirza. The country plans to increase its capacity to 20,000 daily tests, Mirza said.\n\nThe novel coronavirus has so far killed at least 58 people and infected 4,187 more in Pakistan as of April 9, according to official government records.", "lang": "en"}