{"title": "Times Now spreads misinformation about BJP IT cell head Amit Malviya", "subtitle": "", "author": "www.altnews.in", "date": "2018-03-27T14:52:49+00:00", "vclaim_id": "vclaim-id-85084", "url": "https://www.altnews.in/times-now-spreads-misinformation-about-bjp-it-cell-head-amit-malviya/", "vclaim": "” It is our job to get from sources whatever we can and break it first. We cannot be faulted for that, and the fact that the tweet was from last night, a full day, 12 hours, perhaps even more before the EC officially announced the polling dates of the most important election of the year is a very very serious question here”. These are the words of the Times Now correspondent according to whom Amit Malviya had tweeted about the date of the Karnataka assembly elections a full 12 hours before it was officially announced.\n\nReporting this story from the newsroom, senior editor with Times Now Anand Narsimhan said, “…With the BJP IT cell chief Amit Malviya who attributed his tweet on putting out poll dates to Times Now, saying that about 2 or 3 minutes after Times Now put out poll dates, that is when I have tweeted about it, but what is doing the rounds is the timestamp of 10:38 pm, 26th March 2018, saying Karnataka will vote on 12th May and counting on 18th May 2018”.\n\nThe screenshot of the tweet that has been shown by Times Now to bolster its claim has been posted below.\n\nAs can be seen above, the time of the tweet is 10:38 pm on March 26, 2018. According to the news channel the tweet was deleted soon after.\n\nThe screenshot that was used by Times Now was originally shared by Ankit Tyagi who is Deputy Editor with India Today.\n\nTimes Now’s rebuttal comes only hours after Alt News reported how the channel had broadcast information about the poll dates before Amit Malviya or Srivatsa, the IT cell incharge of Karnataka Congress. To fact check Times Now’s claim, using the link to Malviya’s deleted tweet, we ran a search on Twitter to look for the first time this tweet was mentioned in a quoted tweet. A quoted tweet is when somebody retweets a tweet with a comment. The screenshot below shows the earliest search result.\n\nAs can be seen from the screenshot above, the first time Malviya’s now deleted tweet was quoted was at 11:14 am by Ashutosh Mishra who is a journalist with Aaj Tak. This was six minutes after Malviya’s tweet based on the other screenshot that made the rounds on social media.\n\nConsidering that Amit Malviya has over 154,000 followers on Twitter, had he indeed tweeted 12 hours before the official EC announcement, it would have come to the notice of his Twitter followers, many of whom are journalists and social media activists, as Malviya is the IT cell incharge of the BJP. It is inconceivable that no one would have noticed Malviya’s alleged tweet of March 26 for an entire 12 hours. This suggests that the Amit Malviya tweet paraded by Times Now in its defence is either photoshopped or the screenshot was taken by someone in a different time zone.", "lang": "en"}