{"title": "Une mère voilée accompagnant les sorties scolaires n'est pas juridiquement contraire à la laïcité en France", "subtitle": "Des publications sur les réseaux sociaux affirment qu'une affiche critiquée de la FCPE défendant le droit de mères voilées de faire des sorties scolaires, ne \"respectait\" pas \"le principe de laïcité en France\". Le Conseil d'Etat a estimé dans une décision de 2013 que les mères voilées accompagnant les sorties scolaires ne sont pas soumises aux \"exigences de neutralité", "author": "factuel.afp.com", "date": "2019-09-26T17:32:55+02:00", "vclaim_id": "vclaim-id-32071", "url": "https://factuel.afp.com/une-mere-voilee-accompagnant-les-sorties-scolaires-nest-pas-juridiquement-contraire-la-laicite-en", "vclaim": "Une mère voilée accompagnant les sorties scolaires n'est pas juridiquement contraire à la laïcité en France\n\nDes publications sur les réseaux sociaux affirment qu'une affiche critiquée de la FCPE défendant le droit de mères voilées de faire des sorties scolaires, ne \"respectait\" pas \"le principe de laïcité en France\". Le Conseil d'Etat a estimé dans une décision de 2013 que les mères voilées accompagnant les sorties scolaires ne sont pas soumises aux \"exigences de neutralité religieuse\".\n\n\"C’est à peine croyable ! La FCPE, l'une des deux principales fédérations de parents d'élèves de l'enseignement public, censée par conséquent faire preuve de neutralité et respecter le principe de laïcité, prend position en faveur de la présence de femmes voilées aux sorties scolaires ! Quelle honte ! Décidément, on ne peut vraiment plus compter sur aucune institution...\", s'indigne un internaute sur Facebook.\n\nLa FCPE a diffusé, en interne, une affiche de campagne pour les élections des représentants de parents d'élèves sur laquelle on voit une mère voilée et sa fille à côté de l'inscription \"Oui, je vais en sortie scolaire, et alors?\" Cette campagne a été critiquée par le ministre de l'Education nationale, qui l'a qualifiée d'\"erreur regrettable\".\n\n\"Nous avons été nombreux, je pense, à avoir de la tristesse en voyant une fédération de parents d'élèves connue dans notre pays faire une campagne d'affichage autour des mamans voilées à l'école\", a lancé mardi le ministre de l'Education nationale en ouverture d'un séminaire au lycée Louis-le-Grand à Paris.\n\nMais le ministre a aussi reconnu que \"sur le plan juridique, c'est tout à fait possible pour une mère d'être voilée\". \"En revanche, nous n'avons jamais dit que c'était à encourager\", a-t-il martelé.\n\nLa loi du 17 mars 2004 interdit les signes religieux ostensibles (foulard, kippa etc.) à l'école publique. Le débat s'est ensuite déplacé sur le sujet des mères accompagnatrices des sorties scolaires, une circulaire du ministre de l'Education Luc Chatel en 2012 leur demandant de ne pas porter de signe religieux ostentatoire.\n\nEn 2013, le Conseil d'Etat a estimé que les mères voilées accompagnant les sorties scolaires ne sont pas soumises aux \"exigences de neutralité religieuse\". En tant qu'usagères, elles ne sont donc pas soumises, par principe, à cette neutralité.\n\nMais la haute instance du Palais Royal avait aussi rappelé que \"les exigences liées au bon fonctionnement du service public de l'éducation peuvent conduire l'autorité compétente, s'agissant des parents qui participent à des déplacements ou des activités scolaires, à recommander de s'abstenir de manifester leur appartenance ou leurs croyances religieuses\".\n\nLes opposants à l'interdiction estiment qu'elle aurait pour unique conséquence d'éloigner de l'école ces mères, alors que l'un des facteurs de réussite scolaire est justement l'implication des parents.", "lang": "fr"}