{"title": "Alckmin erra ao comparar oferta de crédito brasileira e chilena", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-25863", "url": "https://apublica.org/2018/10/truco-alckmin-erra-ao-comparar-ofertas-de-credito-brasileira-e-chilena/", "vclaim": "“O Chile tem o dobro da oferta de crédito que o Brasil.” – Geraldo Alckmin (PSDB), no debate da Rede Record.\n\nQuestionado por Ciro Gomes (PDT) a respeito do problema das pessoas endividadas no país, o candidato à Presidência Geraldo Alckmin (PSDB) propôs o aumento de oferta de crédito no Brasil para recuperar a economia. Segundo ele, os recursos movimentados em crédito no país são baixos: metade em comparação ao Chile. O Truco – projeto de checagem da Agência Pública – concluiu que a afirmação é falsa. O Banco Mundial e o Fundo Monetário Internacional (FMI) possuem dados diferentes a respeito disso. No entanto, nenhum deles mostra a oferta de crédito total chilena como o dobro da brasileira.\n\nNo debate, Alckmin não deixou claro a que tipo de crédito se referia. Para tratar do crédito oferecido a todos os setores utiliza-se o indicador de crédito ampliado, que é aquele destinado a empresas, pessoas físicas ou governos. O indicador também inclui todos os tipos de fontes de crédito – empréstimos, financiamentos, juros, títulos e ações adquiridos por instituições do sistema financeiro. De acordo com outro levantamento do Banco Mundial, o Brasil ofertou 111% do Produto Interno Bruto (PIB) em crédito ampliado em 2017. Já o Chile ofertou 128% – bem menos que o dobro do Brasil.\n\nO FMI possui dados diferentes a respeito da oferta de crédito do Chile. Segundo a organização, o Chile ofertou 141,22 trilhões de pesos chilenos em crédito ampliado em 2016. O valor corresponde a 84,5% do PIB do país para o ano, que foi de 167,2 trilhões de pesos chilenos. No mesmo ano, o Brasil teve PIB de R$ 6,26 trilhões e ofertou 111% desse valor em crédito ampliado – R$ 6,96 trilhões. Ou seja, segundo o FMI, a oferta de crédito ampliado no Brasil foi maior que a do Chile, ao contrário do que afirma Alckmin.\n\nConsiderando apenas o crédito ofertado para o setor privado, dados do FMI mostram que o Chile ofertou 135,4 trilhões de pesos chilenos em 2016 – 80% do PIB do período. A porcentagem para o Brasil, segundo o FMI, foi a mesma apresentada pelo Banco Central no período, 62,14% – R$ 3,89 trilhões em crédito ofertados para o setor privado e um PIB de R$ 6,26 trilhões. Novamente, bem longe do “dobro”, apontado pelo candidato.\n\nDe acordo com o indicador mais recentes de crédito ampliado do Banco Central Brasileiro, R$ 7,3 bilhões foram ofertados em crédito em agosto deste ano. Isso representa 108% do Produto Interno Bruto do país – R$ 6,75 bilhões no período.\n\nA assessoria de imprensa do candidato enviou como fonte levantamento do Banco Mundial sobre a porcentagem de crédito nacional direcionado ao setor privado em relação ao Produto Interno Bruto (PIB) do país. Segundo o estudo, o Brasil ofertou 59,7% do PIB em crédito para o setor privado em 2017. O Chile, por sua vez, teve oferta de crédito ao setor privado equivalente a 112,5% do PIB – 7 pontos porcentuais a menos (ou 6,1%) que o dobro do crédito ofertado pelo Brasil. O dado, portanto, não se refere à oferta total de crédito do país, mas apenas àquela direcionada ao setor privado.\n\nA assessoria de imprensa do candidato foi comunicada sobre o selo, mas não enviou contestação no prazo determinado.", "lang": "pt"}