{"title": "Fact Check: Cautionary Monologue On Coronavirus Falsely Attributed To Dr Anthony Fauci", "subtitle": "The Logical Indian Fact Check team investigates the claim that write-up on the dangers of the coronavirus has been penned by Dr Anthony Fauci.", "author": "thelogicalindian.com", "date": "2020-07-30T17:53:18+05:30", "vclaim_id": "vclaim-id-65610", "url": "https://thelogicalindian.com/fact-check/coronavirus-speech-anthony-fauci-22665", "vclaim": "A written monologue on the ongoing COVID-19 pandemic attributed to Dr Anthony Fauci has gone viral on social media platforms. Dr Anthony Fauci is the Director of the National Institute of Allergy and Infectious Diseases (NIAID) and a member of the White House coronavirus task force.\n\nThe social media post clearly states that it is \"From Dr. Fauci\". \"Now with COVID-19, we have a novel virus that spreads rapidly and easily. The full spectrum of symptoms and health effects is only just beginning to be catalogued, much less understood,\" it says. \"For those in our society who suggest that people being cautious are cowards, for people who refuse to take even the simplest of precautions to protect themselves and those around them, I want to ask, without hyperbole and in all sincerity: How dare you?,\" the post further states. Dr Fauci has advised six presidents on HIV/AIDS and many other domestic and global health issues.\n\nWrite-up on the dangers of the coronavirus has been penned by Dr Anthony Fauci. The Logical Indian reached out to the NIAID, who clarified by email that the monologue was not from Dr Fauci. \"What you've found appears to be a series of paraphrases of things that Dr. Fauci has discussed throughout his career in presentations and interviews,\" the email read. \"He has never used language like this:\n• \"How dare you risk the lives of others so cavalierly\"\n• \"How dare you behave as though you know more than medical experts\"\n• \"What a careless, lazy, heartless stance,\" the email further added. A Facebook user Amy Wright clarified that she was the author of the viral post. Wright on June 14 posted on Facebook with the opening: \"Here is my take.\"\n\nExpressing her surprise at it being misattributed to Dr Anthony Fauci she wrote that, \"I have seen that people are sharing this with the attribution to Dr Fauci. People who are simply sharing something they've seen and feel aligned with the thoughts being shared is one thing. But the person or persons who originally decided to add that attribution... well I have to say the impetus behind that decision mystifies me,\" she added. Below is the entire comment posted a week back:\n\nAs the number of COVID-19 cases in the United States continues to soar, the conflict between the White House administration and the country's top infectious disease expert, Dr Anthony Fauci, also seems to be on the rise. Dr Fauci had on numerous occasions openly disagreed with President Donald Trump on matters surrounding the pandemic outbreak. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.", "lang": "en"}