{"title": "Trump and the Coronavirus Death Projections", "subtitle": "", "author": "www.factcheck.org", "date": "2020-03-30T19:07:44+00:00", "vclaim_id": "vclaim-id-57450", "url": "https://www.factcheck.org/2020/03/trump-and-the-coronavirus-death-projections/", "vclaim": "In his March 30 appearance on “Fox & Friends,” President Donald Trump suggested an estimate that the novel coronavirus might kill a huge number of Americans was a new revelation.\n\nThe president said in the interview that “the answer” to his question about how many people could die if the U.S. did nothing to combat the new coronavirus “came in yesterday through” Dr. Anthony Fauci, the director of the National Institute of Allergy and Infectious Diseases, and Dr. Deborah Birx, the White House coronavirus response coordinator. “[I]f we just kept the business as usual, didn’t do anything to stop it or impede it, could have been 2.2 million people could have died.”\n\nBut that frightening possibility had been public knowledge for more than two weeks. The number was contained in a report issued by Imperial College London on March 16.\n\nWhat’s more, the lead author of the report, epidemiology professor Neil Ferguson, told the New York Times that the British researchers had shared their projections with a White House task force a week before and had sent an early copy of the report to the White House.\n\nBirx herself referenced the British report at a coronavirus task force press briefing on March 16, when the Trump administration announced that it would issue more restrictive social distancing guidelines. Birx said the White House task force — working with groups in the U.K. and drawing on “new information coming out from a model” — recommended limiting gatherings to fewer than 10 people. The Trump administration’s recommendations were consistent with the British report made public that same day.\n\nAnd the British report was not the first indication that the coronavirus death toll could be quite high if the disease were left unchecked. On March 13, the New York Times reported that officials from the Centers for Disease Control and Prevention and epidemic experts from around the world had gathered on a conference call the previous month to explore worst-case scenarios for the coronavirus’ toll. The CDC modeled four scenarios and estimated that 200,000 to 1.7 million U.S. residents could die, the Times reported. Yet, Trump portrayed the potential death toll as new information on March 29, when he announced that he was extending the federal social distancing guidelines until April 30. Previously he had expressed an interest in relaxing them sooner as way to revive the struggling U.S. economy, saying on March 24 that he would “love to have the country opened up and just raring to go by Easter,” April 12. At the White House briefing at which he announced the extension, Trump also cited the 2.2 million potential casualty figure — an estimate he said he had been seeking for “a long time.” Trump, March 29: I just want to reiterate, because a lot of people have been asking, “Well, what would have happened if we did nothing? Did nothing — we just rode it out.” And I’ve been asking that question to Tony and Deborah, and they’ve been talking to me about it for a long time. Other people have been asking that question. And I think we got our most accurate study today, or certainly most comprehensive. Think of the number: 2.2 — potentially 2.2 million people if we did nothing. If we didn’t do the distancing, if we didn’t do all of the things that we’re doing. With social distancing remaining in place, Trump said he hoped to severely limit the number of deaths. “If we can hold that down, as we’re saying, to 100,000 — that’s a horrible number — maybe even less, but to 100,000; so we have between 100- and 200,000 — we all, together, have done a very good job,” he said. In an appearance on CNN’s “State of the Union” on March 29, Fauci said that even with mitigation efforts that have been put into effect, 100,000 to 200,000 Americans could die from the disease. Trump struck a very different tone at a Fox News virtual town hall on March 24, when he was still talking about reopening the country by Easter. Trump, March 24: Well, you have to make the decision. Look, we lose thousands — I brought some numbers here. We lose thousands and thousands of people a year to the flu. We don’t turn the country off — I mean, every year. Now, when I heard the number — you know we average 37,000 people a year. Can you believe that? And actually, this year we’re having a bad flu season. But we lose thousands of people a year to the flu. We never turn the country off. We lose much more than that to automobile accidents. We didn’t call up the automobile companies and say, “Stop making cars. We don’t want any cars anymore.” We have to get back to work. This was more than a week after news reports about the British report and the CDC’s worst-case scenarios for coronavirus. According to CDC statistics on March 30, there have been 140,904 cases of COVID-19, the disease caused by the coronavirus, in the U.S., and 2,405 deaths. In addition to warning against social gatherings with more than 10 people, the federal guidelines urge Americans not to eat at restaurants or go to bars, to steer clear of discretionary travel, and to frequently wash their hands for 20 seconds. While the guidelines are voluntary, many state and local governments have implemented stricter limits. Until Trump extended them, the federal guidelines were set to expire March 31.", "lang": "en"}