{"title": "No record of Henry Kissinger giving ‘forcible vaccination’ speech at world health body", "subtitle": "Former US secretary of state", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-23084", "url": "https://africacheck.org/fbcheck/no-record-of-henry-kissinger-giving-forcible-vaccination-speech-at-world-health-body/", "vclaim": "Former US secretary of state\n\nis a political adviser and diplomat who influenced the USA's national security and foreign policy from the 1950s to the 1980s.\n\nOver the years he has given many speeches on the international stage, which can be read on\n\nclaims that in one speech, Kissinger made sinister statements about “forcible” vaccination, blood and organ donation, sterilisation and the genetic modification of children.\n\n, so Africa Check had a look.\n\nThe meme shows a photo of Kissinger. The\n\n: “Once the herd accepts mandatory forcible vaccination, it’s game over! They will accept anything – forcible blood or organ donation – for the ‘greater good’. We can genetically modify children and sterilise them – for the ‘greater good’.”\n\nit: “Henry Kissinger in a speech to the World Health Organization Council on Eugenics Feb 25, 2009.”\n\ncontinues: “Control sheep minds and you control the herd. Vaccine makers stand to make billions, and many of you in this room today are investors. It's a big win-win! We thin out the herd and the herd pays us for providing extermination services.”\n\nBut a Google search for phrases in the quote does not return any documented speech by Kissinger. It only produces\n\non his website for the quote or part of the quote also\n\nAfrica Check contacted the World Health Organization (WHO) to ask if they were aware of any such speech by Kissinger.\n\nChristian Lindmeier, a member of the WHO’s media communications team, said the council mentioned did not exist, and the organisation had no record of the speech.\n\n“Firstly, there is no such thing as the ‘World Health Organization Council’ at WHO. Secondly, we have no records or archives of Dr Henry Kissinger making any such intervention at WHO,” he told Africa Check.\n\nThe quote has also been researched by\n\n, who both rated it as false. –", "lang": "en"}