{"title": "¿Se han rebasado los 2 millones de empleos en la administración de Enrique Peña Nieto?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-8820", "url": "https://www.animalpolitico.com/elsabueso/se-rebasado-los-2-millones-empleos-la-administracion-enrique-pena-nieto/", "vclaim": "Frase: Hoy estamos alcanzado, rebasando los dos millones de empleos generados.\n\nEs cierto. Como anunció el presidente Enrique Peña Nieto, durante su gobierno se han creado dos millones de empleos.\n\nEl Sabueso confirmó con datos del Instituto Mexicano del Seguro Social (IMSS) y del Instituto Nacional de Estadística y Geografía (INEGI) las cifras que presumió el presidente mexicano. Sin embargo, también encontró un matiz que Peña Nieto omitió.\n\nEl 72% de los nuevos empleos son precarios, con salarios mensuales de 4 mil o menos que los convierten en mal remunerados.\n\nSegún la misma Secretaría de Trabajo y Previsión Social un empleo se considera precario cuando carece de prestaciones, se rige por un contrato verbal, rebasa los horarios máximos que establece la ley o implica una remuneración inferior de hasta dos salarios mínimos.\n\nLa Encuesta Nacional de Ocupación y Empleo (ENOE) indica que 24.3% de los nuevos empleos en el periodo 2013-2016 son de sólo un salario mínimo por día o 2 mil pesos mensuales, aproximadamente.\n\nOtro 47.7% son de dos salarios mínimos diarios o un monto cercano a los 4 mil pesos mensuales.\n\nSin hablar de la remuneración, Peña Nieto dijo el jueves pasado que la creación de dos millones de empleos “es una muy buena noticia para México” y presumió que nunca antes se habían generado tantos empleos en el país.\n\nEl presidente tampoco dijo que desde enero de 2013 se han perdido los empleos con salarios superiores a los 10 mil pesos para dar paso a los mal pagados.\n\nUn empleo mal remunerado es para el Consejo Nacional de Evaluación de la Política de Desarrollo Social (Coneval) un factor que abre la puerta a la pobreza, pues limita la adquisición de una canasta básica alimentaria —propiciando el hambre—.\n\nEl Sabueso califica como verdadero lo que dijo el presidente sobre la creación de dos millones de empleos… aunque de éstos, 1.4 millones son precarios con menos de 4 mil pesos mensuales para vivir.", "lang": "es"}