{"title": "No, the Philippine disaster management agency did not issue an alert for an ‘8+ magnitude’ quake", "subtitle": "A purported alert from the Philippines’ disaster management agency warning of an imminent \"8+ magnitude\" earthquake in Manila is circulating in Facebook posts and text messages, days after two strong quakes struck other parts of the country. The claim is false; there is no technology that can predict earthquakes, and the agency said it did not issue any such alert.", "author": "factcheck.afp.com", "date": "2019-04-25T08:03:15+02:00", "vclaim_id": "vclaim-id-84159", "url": "https://factcheck.afp.com/no-philippine-disaster-management-agency-did-not-issue-alert-8-magnitude-quake", "vclaim": "No, the Philippine disaster management agency did not issue an alert for an ‘8+ magnitude’ quake\n\nA purported alert from the Philippines’ disaster management agency warning of an imminent \"8+ magnitude\" earthquake in Manila is circulating in Facebook posts and text messages, days after two strong quakes struck other parts of the country. The claim is false; there is no technology that can predict earthquakes, and the agency said it did not issue any such alert.\n\nThe Philippine disaster agency is called the National Disaster Risk Reduction and Management Council (NDRRMC). Here is its website.\n\nThe Facebook posts, for example this one and this one – both published April 23, 2019 – used the agency's initials and urged people to take shelter.\n\nThe posts say: “NDRRMC Emergency Alert Warning! Expect a magnitude 8+ Super Earthquake in Metro Manila and nearby towns within the next hour. Seek safety and shelter immediately.”\n\nThey were shared one day after a 6.3-magnitude earthquake struck the northwestern Philippines on April 22, killing at least 16 people, and the same day that a 6.4-magnitude quake hit the central island of Samar.\n\nHere is an AFP report on the back-to-back quakes.\n\nBelow is a screenshot of one of the false posts:\n\nMetro Manila, which is composed of Manila and 16 other cities and one town or municipality, is the most populous region in the Philippines according to this government website.\n\nIt is not possible to predict earthquakes, according to the United States Geological Survey (USGS). Here is a post on their website explaining this.\n\n“Neither the USGS nor any other scientists have ever predicted a major earthquake. We do not know how, and we do not expect to know how any time in the foreseeable future,” USGS said.\n\nThe NDRRMC said they did not issue any such alert in an official statement published on their website here and their official Facebook account here.\n\nTheir Facebook post is embedded below:\n\nWhen translated to English, the statement says, in full:\n\n“The OCD-NDRRMC learned that there were text messages regarding a looming 8.0-magnitude earthquake. We want to state that the said messages are a ‘hoax’ and there's no truth to them. The advisories and warnings sent by NDRRMC use an account under the name ‘NDRRMC’ and not through any number.”\n\n“We are encouraging the public to not send questionable text messages and to avoid liking, sharing or forwarding the said fake messages. Be that as it may, we are encouraging everyone to be on alert for any threat of disasters.”\n\n“For accurate information, go to the NDRRMC website ndrrmc.gov.ph and OCD facebook page at Civil Defense PH”. #ThePreparedOnesaretheWinners #ResiliencePh.\n\nOCD refers to the Philippines’ Office of Civil Defense, here is its website.", "lang": "en"}