{"title": "The footage actually shows a man with a chronic skin disease receiving treatment at a hospital in Kazakhstan", "subtitle": "Graphic images of a man covered in blood, sores and dirt have appeared in articles by publications including the Daily Mail and LADbible which claim they show a man in a “mummified state” rescued after spending a month in a bear cave in Russia. The same images and similar claims have appeared in media reports in countries from France to Indonesia, and have been shared on", "author": "factcheck.afp.com", "date": "2019-07-09T09:23:09+02:00", "vclaim_id": "vclaim-id-46596", "url": "https://factcheck.afp.com/footage-actually-shows-man-chronic-skin-disease-receiving-treatment-hospital-kazakhstan", "vclaim": "The footage actually shows a man with a chronic skin disease receiving treatment at a hospital in Kazakhstan\n\nGraphic images of a man covered in blood, sores and dirt have appeared in articles by publications including the Daily Mail and LADbible which claim they show a man in a “mummified state” rescued after spending a month in a bear cave in Russia. The same images and similar claims have appeared in media reports in countries from France to Indonesia, and have been shared on social media accounts with tens of millions of followers. But the claim is false; the images actually show a patient with a chronic skin disease receiving treatment in a hospital in Kazakhstan.\n\nThe articles, for example here by LADbible and here from Britain’s Daily Mail, have been shared by social media accounts with more than 64 million followers, according to monitoring tool CrowdTangle.\n\nThe June 26, 2019 Daily Mail story is headlined: “'It kept me to eat later': Russian man 'looking like a mummy' is rescued after spending a MONTH inside a bear den after the predator broke his spine and saved him for a future meal”.\n\nThe Daily Mail shared the story here on its Facebook page, which has more than 17 million followers, and the LADbible story was shared here by the Facebook page OMG Facts, which has more than eight million followers.\n\nThe video and images featured in all of the stories shows a naked, emaciated man with weeping sores across his body. In the footage the man can be heard giving his name as Alexander.\n\nMany of the misleading articles source their claims to this article by Russian English language publication, The Siberian Times, which was posted online on June 26.\n\nThe Siberian Times article is headlined: “Man lives after bear breaks his spine and keeps him as food inside den”.\n\nThe first paragraph of the story says: “The emaciated man from Russia’s remote Republic of Tuva was preserved as ‘tin-can’ food to eat later by a brown bear, say local reports in the region.”\n\nA series of reverse image and keyword searches found that the footage and misleading claim first appeared in mainstream Russian media in this report by Russian language news agency EurAsia Daily, which published the video and this story on June 25.\n\nTwo days later, EurAsia Daily published a second report in which it said the claims about the bear cave were not accurate.\n\nIn the second piece, EurAsia Daily said it had received the video from a “well known businessman in Tuva”, whose name they did not make public.\n\nThe businessman confirmed: “he received the information from his hunter friends who knew eyewitnesses present at the incident,” the agency wrote in its June 27 article.\n\n“The story seemed plausible given Tuva newspapers had recently published a story on a local resident -- Nikolay Irgit -- who was attacked and killed by a bear,” it added.\n\nOne day after publishing its initial article on June 26, The Siberian Times also added an update from the spokesperson of the Ministry of Health, who said the case was not known to authorities.\n\nBelow is a screenshot of the Siberia Times update:\n\nRussian news agency RIA Novosti also published a statement here from a spokesperson for the country’s Ministry of Internal Affairs who said that the man in the video was not a patient at any hospital in the Tuva region.\n\nReverse image searches found that the footage of the man first appeared on Russian-language YouTube channels on June 19, 2019 alongside claims it showed a person emerging from the grave.\n\nThe clip was posted here on YouTube with the caption: “A person emerges from the tomb alive. Not for the fainthearted”\n\nA screenshot of the clip posted to Youtube is shown below:\n\nAccording to local media reports, for example this story on Sochistream.ru, the video then began circulating on Russian messenger services. An audio track accompanying the images said the man had emerged from a tomb in a cemetery in the Russian city of Sochi.\n\nOn June 24, 2019, a group dedicated to finding missing people in the city of Aktobe in Kazakhstan called Zello Poisk, posted a message on its Instagram account first seeking help to locate the man in the video, and then updating followers with the results.\n\nBelow is a screenshot of the Instagram post:\n\nThe section of the long Russian language caption to the right of the photo underlined in red reads: “Kazakh is heard in the background and the language indicates it happened in Kazakhstan.”\n\nThe section underlined in blue says: “We have found that the man in this video is from our city. He is being treated in one of our city’s hospitals and his health is improving.”\n\nRustem Isayev, director of the Aktobe Medical Centre, in the northwestern city of Aktobe in Kazakhstan confirmed in a telephone interview with AFP that Alexander -- the man seen in the video -- was his patient and said he had not been attacked by a bear.\n\nIsayev said Alexander had psoriasis, a skin disease. An overview of the condition can be found here.\n\n“He came to us 15 days ago and we treated him. When his condition improved we discharged him,” Isayev said.\n\n“He is a citizen of Kazakhstan and a resident of Aktobe”.\n\nAsked how the video began circulating on social media, Isayev explained that a surgeon on his team filmed Alexander and sent the footage to his friends.\n\nHe added that disciplinary measures had been taken regarding the doctor, but said: “We can’t fire him. He is a good surgeon, a specialist.”", "lang": "en"}