{"title": "Coronavírus: China está a exportar carne humana contaminada para África?", "subtitle": "Um áudio está a ser partilhado pelas redes sociais e grupos de WhatsApp para acusar a China de fazer passar carne humana contaminada com o coronavírus como comida enlatada. Segundo a história, que conta com algumas imagens e um vídeo, estes enlatados não são de uma marca específica e terão como destino os países africanos.", "author": "poligrafo.sapo.pt", "date": "2020-02-22T09:30:54Z", "vclaim_id": "vclaim-id-32251", "url": "https://poligrafo.sapo.pt/fact-check/china-esta-a-exportar-carne-humana-contaminada-com-coronavirus-para-africa", "vclaim": "São muitas as histórias sobre o Coronavírus – também identificado como COVID-19 – que têm sido partilhadas pelas redes sociais. Frequentemente, é a China que surge como principal alvo por ter sido o foco de origem desta epidemia que, entretanto, já atingiu outros 25 países. Desta vez, a história começou por ser partilhada entre grupos de WhatsApp: um clip de áudio, um vídeo e algumas imagens são usadas pelos autores anónimos dos conteúdos para acusar a China de colocar carne humana contaminada com COVID-19 em enlatados e exportá-los para África.\n\nSegundo o Boatos.org, uma plataforma de fact checking brasileira, é no clip de áudio que se pode ouvir a acusação e onde são referidas as fotografias de prova e um vídeo filmado “clandestinamente” que a voz feminina diz não ter tido “coragem” de enviar.\n\n“Hoje de manhã, o número de infetados do coronavírus já passa dos vinte e dois mil na Ásia. Ásia significa China e toda a costa asiática. Ah, o número de mortos é por volta de quatro mil. Portanto, é com esses cadáveres que eles têm andado a fazer o que eu vos enviei ontem, têm andado a fazer os enlatados para enviarem para África. Ou seja, isto é o que foi descoberto agora por causa deste surto, desta doença. Tem andado por cima dos chineses a ser fiscalizados e tem andado a descobrir estes podres todos. Portanto, isto foram os últimos dados e a tal vídeo, que eu não tive coragem de vos mandar, foi filmada clandestinamente por alguém que tava no local”, cita o site brasileiro.\n\nA voz feminina pede ainda para partilhar este alerta: “Tenham cuidado quando vocês vão nas lojas chinesas fazerem as vossas compras. Cuidado com aquilo que vocês põem em vossa própria casa. Como dizia a mensagem acima, de ontem, não tem nada a ver com a própria marca do enlatado. É para desconfiar de toda e qualquer tipo de carne enlatada, porque vocês não sabem o que estão a comer. E o pior ainda: não é o facto de ser carne humana, é carne humana infetada com este surto desta doença, porque as vítimas que estão a ser enlatadas são vítimas que morreram, infelizmente, com a infeção desse vírus”.\n\nO clip de áudio não apresenta quaisquer fontes e baseia-se nas fotos como prova de que a carne humana de pacientes infetados com coronavírus está a ser exportada pela China. Mas fique a saber que a história é falsa e as imagens em nada têm a ver com a exportação de carne humana, muito menos com o coronavírus.\n\nUma das fotografias que surge associada ao clip é de um vendedor de carne que usa uma máscara. Esta imagem – que está à venda na plataforma Getty – foi tirada em 3 de abril de 2003 e mostra um talhante a usar “uma máscara para se proteger de uma epidemia mortífera de pneumonia em Hong Kong”. A imagem é da autoria de Peter Parks, um fotógrafo da AFP, e foi utilizada recentemente para ilustrar um artigo da agência sobre a suspensão temporária da venda de carne de animais selvagens devido à epidemia do COVID-19.\n\nA segunda imagem também já não é nova entre as plataformas de fact-checking. Esta fotografia fez parte de várias publicações nas redes onde se acusava a China estar a vender carne humana para consumo. Segundo a plataforma de fact checking e-Farsas, trata-se de um conteúdo que já foi várias vezes escrutinado e que, de tempos a tempos, volta a tornar-se viral.\n\nNesta imagem não está carne humana. A fotografia foi captada durante um evento promocional do jogo Resident Evil 6, em 2012, organizada por uma agência publicitária em Londres. Foram criadas várias peças que aparentavam ser membros humanos - no entanto, são as peças são feitas com carne de porco. O efeito pretendia ser chocante, uma vez que o Resident Evil é um jogo de terror.\n\nQuanto ao vídeo – que acompanha apenas algumas das publicações sobre este tema e que a autora deste áudio não teve “coragem” para partilhar – trata-se de uma filmagem feita na Tailândia, em 2013, e mostra um ritual funerário chamado Enterro do Céu. Segundo a Indian News TV , este ritual budista é uma tradição que substitui a cremação dos corpos nas terras localizadas nas zonas mais altas das montanhas. Os corpos dos defuntos são quebrados e a sua carne é separada dos ossos para que sejam comidos pelos abutres – um animal que, segundo as crenças budistas, têm a capacidade de levar a alma para o futuro. Os ossos são depois triturados e preparados para serem novamente entregues aos abutres e, assim, terminar o ritual. Caso alguma parte do corpo não seja ingerida pelos abutres, é um mau presságio, segundo a cultura budista.\n\nComo se pode ler no Indian News TV, este vídeo foi também utilizado para acusar a comunidade Rohingya de ser constituída por canibais, promovendo a xenofobia contra esta etnia.\n\nEm relação à história da venda de carne humana contaminada com coronavírus é importante também ressalvar que os números apresentados pelo áudio estão errados. Nele são referidos 22 mil infetados na Ásia e “o número de mortos é por volta de quatro mil”. Segundo o último relatório da Organização Mundial de Saúde, de 19 de fevereiro, foram identificados 75.204 pacientes infetados e 2.009 mortos, sendo que três das mortes foram registadas fora da China.\n\nEm Portugal existiram até ao momento 12 suspeitas de COVID-19. Porém, 11 delas foram negativas. O 12.º caso é uma criança que regressou da China e está ainda sob observação no Hospital Dona Estefânia. Foram realizadas colheitas de amostra biológica para análise, mas os resultados ainda não são conhecidos.", "lang": "pt"}