{"title": "PolitiFact - Certainly, Steve Jobs is", "subtitle": "Celebrating a primary victory, Sen. Barack Obama roused the crowd at a Feb. 19, 2008, rally in Houston, Texas, when he w", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61860", "url": "http://www.politifact.com/truth-o-meter/statements/2008/feb/28/barack-obama/certainly-steve-jobs-is/", "vclaim": "Celebrating a primary victory, Sen. Barack Obama roused the crowd at a Feb. 19, 2008, rally in Houston, Texas, when he went after inequities in corporate America.\n\n\"I believe in the free market,\" Obama said. \"I know Texans believe in entrepreneurship. We are an independent and a self-reliant people. We don't believe in government doing what we can do for ourselves.\"\n\n\"But when we've got CEOs making more in 10 minutes than ordinary workers are making in a year... \" pause for applause from the audience, \"and it's the CEOs who are getting a tax break and workers are left with nothing, then something is wrong, and something has to change.\"\n\nFinding information to evaluate Obama's statistic was not easy. His campaign did not respond to inquiries. And we couldn't locate any reports supporting the \"making more in 10 minutes\" idea. Here's what we did find:\n• A 2007 report from the independent Institute for Policy Studies and the independent nonprofit United for a Fair Economy, \"Executive Excess 2007,\" that states: \"CEOs of large U.S. companies last year made as much money from just one day on the job as average workers make over the entire year.\" So, not 10 minutes, but in the ballpark.\n• A 2007 report in Forbes magazine which states that the average salary for the 20 highest-paid chief executives is $145-million. Separately, in a 2007 U.S. Census report, we find that the median annual income for a full-time worker is $35,603. Assuming a 40-hour work week, with 50 work weeks a year, the 10-minute average salary of the highest-paid CEOs is $12,083. At this salary, it would take 30 minutes to exceed the annual salary for a full-time worker.\n• Now in the same Forbes report on CEO compensation, Apple CEO Steve Jobs is listed as the highest-paid boss of America's 500 biggest companies at $646.6-million a year. Doing the math on Jobs' income, he makes $53,883 in 10 minutes. That's $18,280 more than the average worker's annual salary.\n\nSo, while it's fair to say some CEOs \"are making more in 10 minutes than ordinary workers are making in an entire year,\" Obama would be on safer ground if he qualified his statement. We rule his statement Mostly True.", "lang": "en"}