{"title": "Esta foto no muestra la isla Corazón en Ecuador, sino en Argentina", "subtitle": "La imagen de una isla con forma de corazón circula desde el 14 de febrero pasado asegurando que se trata de un lugar llamado isla Corazón, ubicado en Ecuador. La fotografía circula desde 2015 con esta afirmación. Aunque ese país sí tiene un lugar llamado así, la foto corresponde a otra isla homónima, pero en la provincia de Río Negro, en la Patagonia argentina.", "author": "factual.afp.com", "date": "2020-02-26T17:50:12+01:00", "vclaim_id": "vclaim-id-32836", "url": "https://factual.afp.com/esta-foto-no-muestra-la-isla-corazon-en-ecuador-sino-en-argentina", "vclaim": "Esta foto no muestra la isla Corazón en Ecuador, sino en Argentina\n\nLa imagen de una isla con forma de corazón circula desde el 14 de febrero pasado asegurando que se trata de un lugar llamado isla Corazón, ubicado en Ecuador. La fotografía circula desde 2015 con esta afirmación. Aunque ese país sí tiene un lugar llamado así, la foto corresponde a otra isla homónima, pero en la provincia de Río Negro, en la Patagonia argentina.\n\n“Isla Corazón en #Ecuador El río Chone llega a la costa del Pacífico en la ciudad de Bajía de Caráquez, Ecuador. Poco antes de llegar a la boca del río, los sedimentos que arrastra han formado una pequeña isla con forma de corazón”, dice una de las publicaciones en Twitter que contiene una fotografía en la que efectivamente se ve una isla en forma de corazón. La misma afirmación ha circulado en Facebook (1, 2).\n\nSin embargo, varios usuarios comentaron que la isla no estaba ubicada en Ecuador, sino en Argentina.\n\nUna búsqueda inversa de la fotografía en Google muestra entre sus resultados imágenes que la relacionan con la isla Corazón en Ecuador y otros con el Lago Mascardi en Argentina.\n\nSin embargo, al revisar una vista satelital del buscador de ambos lugares –Ecuador y Argentina- se puede determinar que la fotografía corresponde a una isla ubicada en el parque y reserva nacional Nahuel Huapi ubicado entre las provincias argentinas del Neuquén y Río Negro, en la Patagonia argentina.\n\nDe acuerdo con su página web, en 1922 se convirtió en el primer parque Nacional declarado así en ese país.\n\nUna de las fotografías cargadas en Google Maps y georeferenciada en uno de los tres miradores que dan a ese lago es una valla de información donde se observa la misma foto que circula en publicaciones virales:", "lang": "es"}