{"title": "Fibertel: “Una de cada ocho parejas que se casaron el año pasado se conoció por Internet”", "subtitle": "<img class=\" size-full wp-image-3725\" src=\"http://new.chequeado.com/wp-content/uploads/2014/06/love_online.png\" width=\"490\" height=\"220\" /><br /><br /><spa", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-483", "url": "https://chequeado.com/ultimas-noticias/fibertel-1-de-cada-8-parejas-que-se-casaron-el-ano-pasado-se-conocio-por-internet/", "vclaim": "“Una de cada ocho parejas que se casaron el año pasado se conoció por Internet”, la cuenta de Twitter de la empresa Fibertel, como parte de su campaña por el Día Mundial de Internet, el 17 de mayo.\n\nNo hay datos sobre matrimonio e Internet en el país. Una encuesta reciente realizada en los Estados Unidos dio como resultado que en casi tres de cada diez casamientos las personas se habían conocido en la red. ¿Qué cambia y qué se mantiene en la forma de buscar pareja?\n\nLuego de la consulta de Chequeado, desde la empresa respondieron que la fuente de dicha información es este . La entrada afirma que encontrar pareja en Internet es cada vez más común, y que no sólo lo hacen a través de los tradicionales sitios de citas. La autora Gaby Castellanos, sin embargo, refiere específicamente a los Estados Unidos, donde “una de cada ocho parejas nace en los entornos sociales [virtuales]” y no atribuye los datos a ninguna fuente.\n\nSegún una publicada el año pasado en la revista oficial de la Academia Nacional de Ciencias de los Estados Unidos (PNAS, por sus siglas en inglés), la proporción en ese país es incluso mayor: una de cada tres parejas casadas se conoció online. Además, la mayoría de esas parejas afirmó que lo hizo a través de páginas de citas.\n\nEn la Argentina, en cambio, no existen estadísticas sobre la proporción de parejas casadas que se conocieron por Internet para corroborar esta información. No hay datos oficiales ni alternativos al respecto, algo que señaló Clarisa Voloschin, titular de la cátedra de Psicología Social de la Universidad de Buenos Aires (UBA).\n\nEl Máster en Antropología Social por el Instituto de Altos Estudios de la Universidad Nacional de San Martín (IDAES – UNSAM) y doctorante del Instituto de Etnología de la Universidad de Frankfurt, Sigifredo Leal Guerrero, mencionó a Chequeado que la forma en que se constituyen las relaciones amorosas está prácticamente sin estudiar en la Argentina y en muchos otros países.\n\n“La búsqueda de gente de la que uno pueda enamorarse ha sido transformada por la irrupción de Internet, pero ni más ni menos que lo ha sido la búsqueda de bienes y servicios que circulan en el mercado, en sitios como MercadoLibre o Amazon. Así, potenciales compañeras y compañeros amorosos se pueden buscar en portales especializados en ese tipo de contactos”, agregó Leal Guerrero, quien estudió la relación entre el uso de Internet y la búsqueda de contactos sexuales y amorosos entre hombres en Buenos Aires.\n\nVoloschin explicó que así como antes de la existencia de Internet las personas consultaban a sus conocidos por el mejor lugar para divertirse, buscar parejas o amigos, en la red se mantiene esta segmentación, y también se siguen las recomendaciones de los pares sobre los sitios indicados para cada tipo de búsqueda.\n\n“Cada circuito de circulación, sea comercial o amoroso, tiene sus propias reglas y ofrece determinadas posibilidades de acceder a lo que uno busca, pero esas distintas páginas especializadas juegan roles parecidos como espacios que facilitan las búsquedas”, agregó Leal Guerrero, y destacó que “no se puede decir que esa gente que busca el amor por Internet es de un modo u otro”, es decir que quienes participan vienen de distintos sectores sociales, edades y circuitos.\n\nel “Estudio sobre el amor, sus vínculos y las nuevas formas de relacionarnos” de la Universidad de Palermo (UP) y la consultora TNS Gallup de 2013, para la mitad de los argentinos encuestados las redes sociales son una buena fuente de nuevas relaciones, aunque un porcentaje similar considera a quienes buscan parejas a través de estos portales como poco honesta sobre su vida.\n\n“Al principio se corrió la idea o imagen de que si alguien quería hacer trampa en los vínculos afectivos, Internet era la vía porque ahí uno podía mentir o no tenía por qué decir quién era”, expresó Voloschin. “Si bien hoy eso está matizado, con la segmentación de sitios por tipo de interés, sigue habiendo una desconfianza a usar esta herramienta para encontrar un vínculo más formal y duradero”, agregó.\n\n“Las redes sociales facilitarían el encuentro con otros y nuevas relaciones; sin embargo, estas relaciones a priori carecerían de la confianza necesaria para formar un vínculo amoroso”, concluye el estudio de la UP y TNS Gallup (ver además:). Así y todo, en la sociedad estadounidense la opinión parece ser diferente, ya que un tercio de los matrimonios surgieron de la red.\n\nEste chequeo contó con la colaboración de Carolina Arteta (@Carolinarteta)y de Ana Paula Valacco (@AnaValacco).", "lang": "es"}