{"title": "Old Video Edited To Show Jack Ma Praising China's Response To COVID-19", "subtitle": "The video uses someone else's voice in Mandarin Chinese over  visuals of the Chinese billionaire at a meeting in 2018.", "author": "www.boomlive.in", "date": "2020-03-26T20:29:30+05:30", "vclaim_id": "vclaim-id-43161", "url": "https://www.boomlive.in/world/coronavirus/old-video-edited-to-show-jack-ma-praising-chinas-response-to-covid-19-7383", "vclaim": "A video viewed tens of thousands of times on Facebook and YouTube purports to show billionaire businessman Jack Ma praising China's response to the outbreak of the novel coronavirus, COVID-19. But the video has been doctored; the original video shows Jack Ma at a meeting of former Alibaba employees in 2018, at least one year before COVID-19 was first detected in the Chinese city of Wuhan; the voiceover in the clip has been taken from another clip which shows a different man speaking.\n\nThe video was published here on Facebook on March 16, 2020. It has been viewed more than 120 times.\n\nThe video shows Jack Ma, founder of the Chinese e-commerce company Alibaba.\n\nALSO READ: No, A Coronavirus Quarantine Hotel Did Not Collapse In China\n\nIt includes a Mandarin Chinese voiceover and subtitles playing throughout. It also features the logo for Douyin, the Chinese version of video-sharing app TikTok.\n\nPart of the voiceover translates to English as: \"The greatness of China lies in the fact that we not only controlled the domestic epidemic situation over the country with 1.4 billion people, but more importantly, China has done something that impressed the world today. The state has each province support a country, so Jiangsu supports Pakistan, Shanghai supports Iran, Guangdong supports Iraq, and Sichuan supports Italy. I still remember that when a Chinese person was handing out masks in the streets of Italy ten days ago, he was even dismissed. Today in Italy, all the media groups praise China in full newspaper versions. The strength of Chinese people no longer stands for GDP growth, but the unity of our 1.4 billion people and the responsibility the country has taken for the world.\"\n\nThe video's simplified Chinese caption translates to English as: \"Jack Ma praised China's efforts to prevent the global epidemic! Excellent! Nice!\"\n\nBelow is a screenshot of the misleading Facebook post:\n\nDuring the ongoing COVID-19 pandemic, Ma has donated test kits and facemasks to affected countries, including the United States, through his foundation.\n\nALSO READ: Did China Ban Korans During The Coronavirus Outbreak? A FactCheck.\n\nAs of March 22, 2020, COVID-19 has killed more than 13,444 people and infected 306,130 others worldwide, according to this AFP report.\n\nThe video was also shared here on Facebook and here on YouTube, with a similar claim.\n\nCloser examination of the video shows Ma is standing in front of a screen with simplified Chinese characters that read \"Alibaba alumni meeting\" and \"2018\".\n\nBelow are two screenshots from the misleading video, with the identifiable characters circled in red by AFP:\n\nA keyword search found this video of the third \"Alibaba Alumni Meeting\" in 2018, a gathering of former staffers, published on the video streaming platform 361t.org.\n\nALSO READ: This Photo Of The Nigerian President Muhammadu Buhari Shaking Hands Is Doctored\n\nBelow is a screenshot comparison of the misleading video at the 52-second mark after it had been mirrored by AFP (L) and the 361t video at the two-hour 17-minute 33-second mark (R):\n\nA further keyword search based on the voiceover heard in the misleading video found this Douyin video published on the account of Chinese businessman Chen Yifu, published on March 18, 2020. The voiceover heard in the misleading video directly corresponds with the Douyin video.\n\nALSO READ: No, This Video Doesn't Show The Collapse Of A Hydropower Dam In Laos\n\nBelow is a screenshot of the video on the Douyin app:\n\n\n\nScreenshot of the video on the Douyin app", "lang": "en"}