{"title": "Do poor grammar schools pupils make twice as much progress?", "subtitle": "Poor children in particular seem to do particularly well at grammar schools (if they attend in the first place).", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6658", "url": "https://fullfact.org/education/do-poor-grammar-schools-pupils-make-twice-much-progress/", "vclaim": "Do poor grammar schools pupils make twice as much progress?\n\nThis is correct, based on one study from 2004.\n\nThe government’s Education White Paper expresses this more cautiously:\n\n“Some studies have found that selective schools can be particularly beneficial for pupils on lower incomes who attend them. For example, one study reported that the educational gain from attending a grammar school is around twice as high for pupils eligible for free schools meals, compared to the overall impact across all pupils.”\n\nThe “one study” referred to was first published by academics at the University of Bristol in 2004, and updated in 2006. It shows that poor children at grammars gain “around seven to eight grade points” between the ages of 11 and 16, whereas their peers improve by three to five points.\n\nThe authors confirmed to us that Ms Greening’s statement is defensible on the basis of their work, which the Parliamentary Office of Science and Technology described recently as “robust”.\n\nIt’s consistent with the fact that the gap in GCSE results between poor children and their peers is far smaller at grammar schools than non-selective schools. But some have said this could be mostly down to the higher attainment of the type of children who go to grammar schools.\n\nThe authors of the 2004 study also stressed to us that the benefits for children at grammars come with a negative effect on educational equality more generally. Their paper also found that children who don’t make it into grammar school do worse—and, crucially, very few poor children are among those who do make the grade at age 11. That’s in line with what we’ve found before from looking at other research.\n\nThe government often stresses that these findings apply to the grammar school system as it exists now. Any expansion of selective education would, it says, be different.", "lang": "en"}