{"title": "Veja o que é #FATO ou #FAKE na entrevista de Anthony Garotinho ao RJ1", "subtitle": "Candidato do PRP ao governo do estado do Rio de Janeiro foi o primeiro na série de entrevistas do RJ1 ao longo desta semana. São cinco os candidatos entrevistados.", "author": "g1.globo.com", "date": "2018-09-11T01:01:16.456Z", "vclaim_id": "vclaim-id-82858", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/09/10/veja-o-que-e-fato-ou-fake-na-entrevista-de-anthony-garotinho-ao-rj1.ghtml", "vclaim": "A declaração é #FATO. Veja o porquê: No fim de 2017, o Tribunal Regional Eleitoral do Rio condenou Eduardo Paes e o e ex-secretário da gestão dele, Pedro Paulo Teixeira, por abuso de poder econômico e político. Eles foram condenados pelo uso do Plano Estratégico, pago pela prefeitura do Rio, como plano de governo da campanha de Pedro Paulo à prefeitura do Rio em 2016.\n\nEm julho, o ministro Jorge Mussi, do Tribunal Superior Eleitoral, reestabeleceu os direitos políticos de Eduardo Paes por meio de uma liminar que suspendeu a condenação do TRE. Os direitos políticos de Paes e Pedro Paulo foram mantidos até o julgamento do mérito do caso pelo TSE, ainda sem data para acontecer. O processo aguarda parecer do Ministério Público Eleitoral.\n\n#NÃOÉBEMASSIM. Veja o porquê: O desembargador Marcello Granado, de fato, compartilhou em sua página no Facebook um post feito pelo procurador de Justiça Marcelo Rocha Monteiro com a entrevista do candidato ao governo do RJ Wilson Witzel (PSC) ao jornal 'O Globo' e a seguinte frase elogiosa: “Até que enfim um candidato a governador do Rio de Janeiro que conhece o Código Penal.”\n\nO Conselho Nacional de Justiça proíbe campanhas a candidatos. Em junho deste ano, o CNJ publicou uma decisão proibindo os magistrados de manifestar apoio nas redes sociais. De acordo com o Provimento nº 71 do CNJ, o magistrado deve agir com \"reserva, cautela e discrição\" ao publicar seus pontos de vista nos perfis pessoais nas redes sociais, evitando a violação de deveres funcionais e a exposição negativa do Poder Judiciário.\n\nAtualização (às 16h15 em 14/9): esse selo foi alterado após contestação do desembargador federal Marcello Granado. A assessoria diz que o comentário referido não foi feito por ele, e sim pelo procurador e que o compartilhamento realizado não representa, sob aspecto algum, manifestação de cunho político-partidário. \"É necessário esclarecer que a simples reprodução de um conteúdo em rede social, independentemente da sua natureza, não representa concordância, adesão, defesa, aceitação ou apoio do compartilhador, em relação ao conteúdo compartilhado.\"\n\nEle foi considerado ficha suja pelo TRE, depois de ter sido condenado, em julho deste ano, por ato doloso de improbidade administrativa com lesão ao patrimônio público e enriquecimento ilícito de terceiro. Na ocasião, a 15ª Câmara Cível do Tribunal de Justiça do Rio condenou o ex-governador em um processo por desvios de R$ 234,4 milhões da saúde no Estado em 2005 e 2006, quando Garotinho era secretário estadual de Governo na gestão da mulher dele, Rosinha Garotinho. Pela Lei da Ficha Limpa, candidatos condenados em órgãos colegiados, como tribunais de Justiça, ficam inelegíveis por oito anos.\n\nAlém disso Garotinho tem outra condenação em segunda instância. No último dia 4, o Tribunal Regional Federal da 2ª Região, condenou o ex-governador pelo crime de formação de quadrilha armada no processo da Operação Segurança Pública S/A. Neste processo, o TRF-2 manteve a condenação de primeira instância e aumentou a pena de 2 anos e 6 meses de prisão (em regime aberto) para 4 anos e 6 meses de reclusão (em regime semiaberto). A Procuradoria Regional Eleitoral informou também que vai questionar a candidatura de Garotinho por mais esse caso.\n\n#NÃO É BEM ASSIM. Veja o porquê: Ao contrário do que disse Garotinho, o ex-diretor da J&F, Ricardo Saud, não negou ter conhecido o ex-governador do Rio. Em delação premiada, homologada na Justiça, Saud disse que nunca tratou diretamente com Garotinho sobre pagamentos ou qualquer outra questão. O ex-diretor da J&F disse que foi procurado pelo ex-presidente nacional do PR, Antônio Carlos Rodriques. E que Antônio Carlos pediu um repasse de quatro milhões de reais para a campanha de Garotinho. Saud afirma ter passado três milhões por meio de um contrato de prestação de serviços com uma empresa de Campos.\n\nA declaração é #FAKE. Veja o porquê: Anthony Garotinho foi condenado em segunda instância no último dia 4 por formação de quadrilha armada pela segunda turma do Tribunal Regional Federal da 2ª Região (TRF-2). De acordo com a denúncia, Garotinho participou de um esquema de corrupção envolvendo delegados acusados de receber propina para facilitar a exploração de jogos de azar no estado do Rio de Janeiro.\n\nEm nenhum momento do processo, o Ministério Público Federal (MPF) pediu a anulação da sentença do ex-governador. Pelo contrário, solicitou a revisão da pena para torná-la ainda maior que a decisão da primeira instância. A pena, originalmente de dois anos e seis meses, aumentou para quatro anos e seis meses, passando assim para o regime semiaberto.\n\nResposta do ex-governador: A assessoria de Garotinho fez uma contestação à checagem. Diz que houve um parecer do MPF em habeas corpus impetrado por outros réus pedindo a anulação da sentença porque ela foi proferida quando o juiz sentenciante não tinha jurisdição para atuar na 4ª Vara Federal. Afirma ainda que a eventual anulação da sentença ia gerar efeitos para todos os acusados, e não apenas para os que foram autores do habeas corpus.\n\nNota da redação (às 19h30 de 12/9): Procurado pela equipe do Fato ou Fake, o Ministério Público Federal enviou documentos dos autos que mostram que, em nenhum momento da tramitação da ação penal, pediu a anulação da sentença. E reforça que apenas opinou em um habeas corpus pedido por outros dois réus, que não Garotinho. Além disso, segundo o MPF, \"a opinião esposada naquela peça (parecer) não é vinculativa\".", "lang": "pt"}