{"title": "Video From Azerbaijan Falsely Shared As Spanish Police Enforcing A Lockdown", "subtitle": "BOOM found out that the video is from a protest rally held in the capital city of Azerbaijan last year.", "author": "www.boomlive.in", "date": "2020-03-29T15:56:06+05:30", "vclaim_id": "vclaim-id-57494", "url": "https://www.boomlive.in/fake-news/video-from-azerbaijan-falsely-shared-as-spanish-police-enforcing-a-lockdown-7437", "vclaim": "A 2019 video showing police in Azerbaijan's capital roughing up civilians has gone viral claiming the clip shows police in Spain enforcing a lockdown due to the Coronavirus, with brute force.\n\nA caption with the viral video reads 'This is lockdown in Spain. You guys in India are lucky...u just get caned'.\n\nBOOM, however, found that the video was from Baku, capital of Azerbaijan, and is not related to the lockdown declared in several countries across the world in order to contain the deadly Coronavirus outbreak.\n\nThe five-minute-long video shows policemen in riot gear roughing up civilians on a street and forcibly carrying them away in vans. The clip has several jump cuts and looks like a compilation from a longer version.\n\nWatch the video below and access its archived version here.\n\nThe video has been shared with the same caption from multiple Facebook pages. The clip is also doing the rounds on WhatsApp.\n\nAlso read No, PM Modi Has Not Announced An Internet Shutdown During Lockdown\n\nThe viral clip comes at a time when the country is going through a 21-day lockdown period to contain the outbreak of Coronavirus. The deadly virus has so far killed 25 people across the country till now and has infected 987 people. \n\n\n\nBOOM did a reverse image search on one of the screenshots from the viral video and found several links playing the same video. The original video, from Baku, Azerbaijan, is from October 2019.\n\nAlso read India In Lockdown: No, Jio Is Not Offering A Free Recharge Of ₹498\n\nBOOM found out that the video is from a protest rally held in the capital city of Azerbaijan last year. The protests were a series of rallies organised on October 8, 19 and 20 in Baku.\n\nThe protesters, comprising an alliance of opposition parties, were demanding a free and fair elections, and were against economic inequality and growing corruption in the ex-Soviet state. According to several newspaper reports, the Azeri police dealt with the protester brutally as several of them were detained.\n\nReuters, in its October 19, 2019 report, mentioned that the over 80 protesters, including the head of the main opposition party Popular Front, were detained by police.", "lang": "en"}