{"title": "Are there 13 deaths by suicide every day?", "subtitle": "It is correct that in 2015 there were around 13 deaths by suicide a day in England.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1642", "url": "https://fullfact.org/health/are-there-13-suicides-every-day/", "vclaim": "Are there 13 deaths by suicide every day?\n\nThis is correct based on 2015 figures.\n\nStatistics from the Office for National Statistics (ONS) show that there were 4,820 deaths by suicide registered in England in 2015. That averages out at around 13 per day.\n\nMore men die by suicide than women\n\nIn 2015 3,600 males over the age of ten died by suicide in England, and 1,220 females.\n\nAnother way of looking at it is how many deaths by suicide there were per 100,000 people. For females there were an estimated five per 100,000 in 2015. For males there were just over 15 per 100,000. The overall suicide rate in England is just over 10 per 100,000.\n\nAcross the UK as a whole there were just under 6,190 deaths by suicide registered in 2015, or around 17 per day.\n\nThe suicide rate is higher outside England. It’s estimated to be 13 per 100,000 in Wales, 14 in Scotland and 19 in Northern Ireland.\n\nThe figures count registrations rather than deaths\n\nThe ONS points out that deaths by suicide in England and Wales can only be registered following an inquest, which can take months or even years. This means that not all of the deaths reported in these figures will necessarily have happened in 2015. Some may have happened in 2014 or even years earlier. Similarly there will be deaths in 2015 which may not yet have been registered, as an inquest wasn’t complete by the end of the year.\n\nThe ONS also says that “suicide includes all deaths from intentional self-harm for persons aged 10 and over, and deaths where the intent was undetermined for those aged 15 and over”.\n\nThe Samaritans’ helpline is available at all hours and can be contacted free on 116 123, or you can email jo@samaritans.org", "lang": "en"}