{"title": "Viral Photo Of JNU Student Holding An Anti-RSS Sign Is From 2016", "subtitle": "Satarupa Chakraborty, the woman in the viral photo, told BOOM it was a 2016 protest to demand justice for Rohith Vemula.", "author": "www.boomlive.in", "date": "2019-11-24T17:48:14+05:30", "vclaim_id": "vclaim-id-40273", "url": "https://www.boomlive.in/viral-photo-of-jnu-student-holding-an-anti-rss-sign-is-from-2016/", "vclaim": "A three-year-old photo of a Jawaharlal Nehru University (JNU) student carrying an anti-Rashtriya Swayamsevak Sangh poster has been shared as part of the recent JNU protests.\n\nThe photo shows a female student carrying a placard with the words, \"RSS Murdabad\" (Down with RSS) written on it.\n\nBOOM was able to identify the student as Satarupa Chakraborty, a student at JNU and the former General Secretary of the Jawaharlal Nehru University Students Union. Chakraborty confirmed that the photo was from January 30, 2016.\n\nThe photo is being shared with captions in Hindi and English asking why are JNU students raising slogans against the RSS.\n\nThe last few weeks have seen massive protests by JNU students against a fee hike for hostels. While the government has rolled back the fees partly, the students are demanding a full roll back.\n\nUsing specific keyword searches on Facebook, BOOM was able to identify that the photo was from 2016 and the woman in the photo carrying the placard was the former general secretary of JNUSU Satarupa Chakraborty.\n\nWe found a photo of the same placard carried by another student uploaded by the JNU unit of the Students Federation of India (SFI) on their official Facebook page.\n\nA further search led us to a photo of in the same album of a woman in a red kurta in the protest holding another anti-RSS placard. The photo had tagged the woman identifying her as Chakraborty.\n\nWe compared the kurta worn by Chakraborty in the photo uploaded by the SFI JNU unit and found it matched the one in the viral photo.\n\nSpeaking to BOOM, Chakraborty confirmed that the woman in the viral photo was her. She said that the photo is from the 'March to RSS Office' rally held on Januray 30, 2016. taken out to protest against the death of dalit student Rohith Vemula.\n\n\"The protest was from Ambedkar Bhavan to RSS office and the photo was most likely clicked outside the RSS office,\"she said. Chakraborty added that the photo is from the day when Delhi police lathicharged protesters, videos of which were captured by media persons and also went viral.\n\n\n\n\"The then union minister Bandaru Datyatraya , the BJP MLC and the ABVP's notorious intervention led to the initiation of punishment against Rohith Vemula and his friends. In that context, the students from across the country joined the movement and demonstrated protests in front of various headquarters of the government offices and the RSS headquarters as to sharply highlight those who were responsible for Vemula's death with a demand for justice.\"", "lang": "en"}