{"title": "É falsa a alegação de que os EUA inventaram o vírus HIV como arma biológica", "subtitle": "\"Boato zumbi\" sobre criação da Aids em laboratório foi inventado há pelo menos três décadas;", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-46623", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falsa-a-afirmacao-de-que-os-eua-inventaram-o-virus-hiv-como-arma-biologica/", "vclaim": "A alegação falsa de que os Estados Unidos teriam inventado o vírus HIV como uma arma biológica voltou a ser compartilhada no Facebook nesta semana. Esse é um tipo de desinformação que pode ser considerado um “boato zumbi”, que engana pessoas em todo o mundo há pelo menos três décadas. Desta vez, a mentira foi divulgada em um artigo que alega que o cientista americano Robert Gallo “quebrou o silêncio” e confessou ter criado a Aids para “despovoar deliberadamente a humanidade” — no entanto, ele nunca declarou que o vírus foi criado por pesquisadores.\n\nGallo, hoje com 82 anos, liderava no início da década de 1980 um dos grupos de cientistas que identificou o vírus da imunodeficiência humana (HIV). Os pesquisadores do Instituto Nacional do Câncer dos Estados Unidos (NCI, na sigla em inglês) analisaram amostras de sangue de pacientes com Aids e descobriram que o HIV era o agente da doença.\n\nO Instituto Pasteur, da França, conduziu análises semelhantes concomitantemente ao grupo de Gallo. A autoria da descoberta do HIV gerou disputa entre os dois países — hoje, considera-se que tanto americanos quanto franceses realizaram trabalho significativo para identificar o vírus.\n\nNo vídeo inserido no artigo enganoso, o pesquisador americano diz justamente o contrário: que o HIV já existia há um século e que seria impossível criá-lo em laboratório. Ele reage com ironia quando perguntado sobre o assunto.\n\nA mentira também rodou o mundo em inglês: em 2017, uma versão em que Gallo diria que a Aids foi inventada para dizimar a população da África foi desmentida pelo Centro para o Programa de Pesquisa em Aids no Sul da África (Caprisa, na sigla em inglês). Os pesquisadores da entidade explicaram que há evidências científicas que provam que o HIV se originou em macacos verdes africanos. Segundo o Caprisa, o vírus já estava sendo transmitido no Congo na década de 1920 — antes mesmo de Gallo ter nascido.\n\nEm 2013, o site de fact checking americano Snopes desmentiu vários boatos falsos sobre a origem da Aids: de que teria sido desenvolvida pela CIA, por soviéticos e até por Adolf Hitler. A checagem aponta como esses rumores capturam a imaginação das pessoas ao prover um culpado. É mais reconfortante pensar que há um sentido por trás de uma doença incurável que atinge 36,9 milhões de pessoas em todo o mundo.\n\nParte da crença falsa de que a Aids foi inventada pelos Estados Unidos pode ter se originado em uma campanha de desinformação soviética conhecida como Operação Infektion. A organização de serviço secreto KGB plantou a história de que o HIV foi criado em laboratório em um jornal indiano em 1983.\n\nA agência de espionagem também encomendou a produção de uma pesquisa pseudo-científica de um biofísico da Alemanha Oriental, Jacob Segal. Não havia evidência que embasasse a “teoria” de Segal, mas a mentira continuou a se espalhar. Em 1987, o Departamento de Governo americano tinha contabilizado 32 ocasiões em que a história falsa tinha sido publicada em jornais ao redor do mundo.\n\nO documento do Departamento de Governo dos Estados Unidos sobre a campanha de desinformação da União Soviética conclui que a invenção sobre a Aids foi espalhada para “provocar sentimento anti-americano”, reforçar propaganda soviética sobre armas biológicas americanas e criar pressão internacional contra a construção de instalações militares dos EUA em outros países.\n\nEste conteúdo foi selecionado para checagem por meio da parceria entre Estadão Verifica e Facebook. Para sugerir verificações, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}