{"title": "Seven in ten free schools are in areas needing more school places", "subtitle": "By the start of the 2014/15 academic year (September 2014), 75% of open or approved free schools were in areas with an expected need, according to analysis by the Department for Education (DfE).", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8052", "url": "https://fullfact.org/education/seven-ten-free-schools-are-areas-needing-more-school-places/", "vclaim": "Seven in ten free schools are in areas needing more school places\n\nOriginally the approval of a free school application was dependent on parental demand, rather than specifically whether the area was in need of more school places. This policy led Labour politicians to criticise the building of new free schools in areas with surplus places. Basic need for school places now makes up one of the three key factors which determine whether a free school application gets approved.\n\nBy the start of the 2014/15 academic year (September 2014), 75% of open or approved free schools were in areas with an expected need, according to analysis by the Department for Education (DfE). Looking just at those already open, seven in ten are in areas with a need for additional places.\n\n7 in 10 in or near areas in need of more school places\n\nDfE told us the 72% relates to open mainstream free schools, so excludes schools that have been approved but not yet opened, special schools, alternative provision and schools for 16-19 year olds. The published analysis doesn't give this exact figure—stating instead that seven in ten open free schools were in areas needing more places.\n\nIn order to calculate need in the local area, DfE told us they took the expected pupil numbers for 2015/16, and compared this to the number of school places in May 2013.\n\nThere has since been newer data for the number of school places (for May 2014) but the department has not re-run the analysis since then so the seven in ten is the latest official figure.\n\nThese overall figures relate to capacity at the local authority district level, in contrast to the newer rounds of free school applications which are based on \"planning areas\".\n\nPlanning areas are smaller than local authority district and exist to aid local authorities in planning pupil places. A school is deemed as being built in an area of need if it is in or \"immediately adjacent\" to planning areas with a need for more places. DfE says this means its figures on the need for places are more reflective of the real area \"from which a free school is most likely to draw its pupils\".\n\nThis doesn't mean these areas will immediately see their capacity increase\n\nMany free schools do not immediately operate at full capacity. For example, they might start by just admitting year 7 pupils at first, then year 7 and 8 in the next year, and so on.\n\nSo not all of the places in these schools will be available straight away.", "lang": "en"}