{"title": "No, la supuesta portada fue creada por un sitio satírico", "subtitle": "En redes sociales se ha viralizado la supuesta imagen de una portada de revista en la que aparece la joven activista ambiental Greta Thunberg, señalada como la líder de un listado anual de los activistas mejor pagados del mundo. Pero eso es falso. En realidad, la supuesta portada fue creada por un sitio web satírico. Además, un portavoz de Thunberg dijo a la AFP que ella no", "author": "factual.afp.com", "date": "2019-09-27T05:22:41+02:00", "vclaim_id": "vclaim-id-41103", "url": "https://factual.afp.com/no-la-supuesta-portada-fue-creada-por-un-sitio-satirico", "vclaim": "No, la supuesta portada fue creada por un sitio satírico\n\nEn redes sociales se ha viralizado la supuesta imagen de una portada de revista en la que aparece la joven activista ambiental Greta Thunberg, señalada como la líder de un listado anual de los activistas mejor pagados del mundo. Pero eso es falso. En realidad, la supuesta portada fue creada por un sitio web satírico. Además, un portavoz de Thunberg dijo a la AFP que ella no recibe dinero por sus participaciones en los medios.\n\n“Greta Thunberg lidera la lista anual de People With Money de los ‘100 activistas mejor pagados’ (...) Ha sido un año duro para la activista, pero al menos tiene sus millones de dólares para aliviar el dolor (...) People With Money informó el lunes (23 de septiembre) que Thunberg es la activista mejor pagada del mundo, con una increíble cantidad de $ 46 millones entre agosto de 2018 y agosto de 2019, una ventaja de casi $ 20 millones sobre su competencia más cercana (...)”, señala una publicación en español del 24 de septiembre de 2019.\n\nJunto con publicaciones en inglés, la imagen ha sido compartida más de 4.600 veces en Facebook y Twitter.\n\nPero todo eso es falso, la supuesta portada de revista fue creada por un sitio de parodia.\n\nAlgunas de las publicaciones, como la que está en español, comparten un artículo de un sitio llamado Mediamass, que se describe a sí mismo como “un medio de crítica a través de la sátira”.\n\n“Greta Thunberg Highest-Paid Activist in the World” [Greta Thunberg, la activista mejor pagada en el mundo], dice el titular del texto que acompaña al montaje de la portada de revista.\n\nEl mismo sitio ha publicado otros artículos sosteniendo que otras personas son los activistas mejor pagados en el mundo, incluida la nobel de la Paz Malala Yousafzai, el ultra-nacionalista blanco Richard Spencer o la activista humanitaria nicaragüense Bianca Jagger.\n\nEl 25 de septiembre de 2019, a través de un correo electrónico, un portavoz de Greta Thunberg dijo al equipo de verificación de la AFP lo siguiente:\n\n“La publicación no es correcta. Greta nunca recibe pago por su activismo. Ella no acepta honorarios por ninguna de sus participaciones en los medios. Además, todas las ganancias que su familia recibe de sus dos libros son donadas a la caridad”.\n\nEn conclusión, no es verdad la supuesta portada de revista que señala a Greta Thunberg como la activista mejor pagada del mundo. La imagen es un montaje creado por un sitio satírico.", "lang": "es"}