{"title": "The Cheneys’ claim of a ‘deep, longstanding, far-reaching relationship’ between al-Qaeda and Saddam", "subtitle": "The Cheneys have revived claims of 'deep, longlasting, far-reaching\" ties between Saddam Hussein and al-Qaeda.", "author": "www.washingtonpost.com", "date": "2014-12-16T14:32:52Z", "vclaim_id": "vclaim-id-81284", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/07/17/the-cheneys-claims-of-a-deep-longstanding-far-reaching-relationship-between-al-qaeda-and-saddam/", "vclaim": "This is a reference again to Ansar al-Islam; Zarqawi arrived in Baghad in May 2002 under an assumed name, supposedly to receive medical treatment, according to Tenet’s book. He emerged as a major figure after the war but there is no evidence of any regime dealings with Zarqawi; it is quite possible the Iraq government may not have even known he was on Iraqi soil. (Tenet says there was “apparently no harassment on the part of the Iraqi government,” but as we noted, Ansar al-Islam was making life tough for the regime’s Kurdish enemies.) There is nothing in the post-war documents about him.\n\nBut there are only two documents that are published in the report that relate to Egyptian Islamic Jihad: Iraqi intelligence service memos, both from 1993, which make clear that Iraqi interest in doing business with the EIJ was focused on the objective of overthrowing the Mubarak regime in Egypt. “We [previously] agreed on a plan to carry out commando operations against the Egyptian regime,” one memo said. There is no evidence that such operation ever took place, however; indeed, the other document says Iraq asked the movement “to refrain from moving against Egypt” at the time.\n\nIn 1994, Saddam’s eldest son, ‘Uday, made contact with Usama Bin Ladin through a Sudanese intermediary.With the approval of Saddam, Iraqi representatives met Bin Ladin in February 1995. Bin Ladin requested that the Iraqis begin broadcasting anti-Saudi religious sermons into Saudi Arabia and to “perform joint operations against the foreign forces in the Hijaz.” Iraqi intelligence informed Saddam of the meeting. Then, with his approval, they created a plan to begin the broadcasts and “to develop the relationship and cooperation between the two sides to see what other doors of cooperation and agreement open up.” After Bin Ladin was expelled from Sudan in 1996, Iraqi intelligence reported to Saddam that, “The information we have indicates that he is currently in Afghanistan. The relationship with him is ongoing through the Sudanese side. Currently, we are working to activate this relationship through a new channel in light of his present location.” There is no evidence that any operations were eventually planned or carried out and the extent of this relationship remains vague. Nevertheless, these documents make clear that, although he was wary and even fearful of Bin Ladin and al-Qa‘ida’s ideology, Saddam felt he could work with Bin Ladin on mutually beneficial operations.", "lang": "en"}