{"title": "Govt to limit maternity benefit to first child only, budget allotted is grossly insufficient", "subtitle": "", "author": "www.altnews.in", "date": "2017-02-18T21:39:27+00:00", "vclaim_id": "vclaim-id-84000", "url": "https://www.altnews.in/govt-to-limit-maternity-benefit-to-first-child-only-budget-allotted-is-grossly-insufficient/", "vclaim": "Prime Minister on 31st Dec 2016 had announced a scheme to provide financial aid of Rs 6,000 to pregnant women who undergo institutional delivery for hospital admission.\n\nIt was announced that the maternity benefit scheme would be extended to the entire country. The sum was also meant to help with their child’s vaccination, as well as nutritional food. A scheme which was started by UPA II Govt in 2010 as Indira Gandhi Matritva Sahayog Yojana on a pilot basis in 53 districts through the Anganwadi centres, now under the National Food Security Act 2013, the coverage was required to be made universal.\n\nAccording to Govt Survey (2012-13), The total annual live births are 2.63 crores, Out of which 2.24 cr (85%) are registered births. The total annual requirement for 2.24 Crore Births is Rs 13,489 Crore.\n\nAfter Prime Minister Modi’s announcement, Child Development Ministry had issued details of the scheme stating that the Centre would provide 60 per cent of the funds for all pregnant and lactating women above the age of 19 years for up to two live births.Govt had promised 60 percent of annual requirement for 2.24 crores Births which comes to approximately Rs 8090 crores.\n\nOn Feb 1st 2017, based on the announcement by Finance Minister Arun Jaitley, the budget allotted for Maternity scheme stands at Rs 2,700 crores. This amounts to one third of the 8090 crores that is required. Even though the Centre was supposed to provide 60 percent of the funds, it will now bear only 50 percent of the cost, while the states needed to shell out the remaining amount.\n\nThe Women and Child Development Ministry is currently preparing the Cabinet note for the scheme. According to a senior ministry official who spoke to Indian Express, “Following discussions with the PMO, we are in the process of preparing the Cabinet note for the implementation of the scheme. Considering the amount allotted for the scheme in the Budget, we have been told that the money should be provided to the mother only in case of the first child”.\n\nWith the increase in the number of annual live births to 2.6 crores since 2013, estimates have shown that Rs 16,000 crore is what is required per year for the scheme. But the budget allotted for 2017-18 is Rs 2,700 crores. Has yet another of PM’s announcements failed to live up to his word?", "lang": "en"}