{"title": "No, the US Army is not training soldiers to avoid marrying strippers", "subtitle": "A facetious article claiming that the US Army could lower divorce rates by training soldiers to avoid marrying strippers was shared by a non-satirical website and several US military groups on Facebook. Although the article is fictitious and is credited to the known military satire site Duffel Blog, many people sharing the article present it as fact.", "author": "factcheck.afp.com", "date": "2018-08-10T19:35:46+02:00", "vclaim_id": "vclaim-id-26090", "url": "https://factcheck.afp.com/no-us-army-not-training-soldiers-avoid-marrying-strippers", "vclaim": "No, the US Army is not training soldiers to avoid marrying strippers\n\nA facetious article claiming that the US Army could lower divorce rates by training soldiers to avoid marrying strippers was shared by a non-satirical website and several US military groups on Facebook. Although the article is fictitious and is credited to the known military satire site Duffel Blog, many people sharing the article present it as fact.\n\nWorld of Guns, a self-described website “about guns and everything connected with it”, published a version of the article “Army To Lower Divorce Rates By Training Soldiers Not To Marry Strippers” in 2017. It has since been shared more than 26,000 times on Facebook, most recently by several large US military Facebook groups.\n\nWhile some people sharing and commenting on the article clearly took it as a joke, many others appeared to take the news seriously.\n\nThis satirical story was originally published on Duffel Blog by Otto Miller on November 21, 2015.\n\nDuffel Blog describes itself as “a parody of a news organization”. Despite their website stating, “No content should be regarded as truthful”, this is not the first time Duffel Blog has been taken seriously.\n\nIt famously fooled US Senator Mitch McConnell with an article claiming prisoners in Guantanamo Bay would receive US veterans’ education benefits in 2013. The Senator’s letter to the Pentagon based on the satirical piece made national news.", "lang": "en"}