{"title": "Financial Times: “La Argentina está a punto de emitir la mayor deuda [en moneda extranjera] de un país en desarrollo desde 1996”", "subtitle": "La emisión de bonos por parte del Poder Ejecutivo Nacional (PEN) para pagarle a los llamados “fondos buitre” y a los holdouts representa una de las ma", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-10675", "url": "https://chequeado.com/ultimas-noticias/financial-times-la-argentina-esta-a-punto-de-emitir-la-mayor-deuda-en-moneda-extranjera-de-un-pais-en-desarrollo-desde-1996/", "vclaim": "La emisión de bonos por parte del Poder Ejecutivo Nacional (PEN) para pagarle a los llamados “fondos buitre” y a los holdouts representa una de las mayores operaciones de un país en desarrollo, sólo por debajo del caso de México en la década del 90.\n\n“La Argentina está a punto de emitir la mayor suma de deuda [en moneda extranjera] de un país en desarrollo desde 1996”, tituló el Financial Times en una nota publicada el miércoles último. Según el diario inglés, los bonos que serán emitidos por el Gobierno nacional para pagarle a los llamados “fondos buitre” y a los holdouts sólo son superados por la deuda que contrajo México por US$ 16 mil millones en 1996.\n\nEl proyecto de ley que cristaliza el acuerdo del Poder Ejecutivo Nacional (PEN) con los acreedores externos obtuvo dictamen en la Cámara de Diputados de la Nación y será discutido en el recinto la próxima semana. Si bien el texto no lo aclara, el ministro de Hacienda y Finanzas de la Nación, Alfonso Prat Gay, precisó durante su presentación ante el plenario de las Comisiones de Presupuesto y de Finanzas que el PEN emitirá US$ 11.684 millones para afrontar el pago al 7% de los bonistas que no ingresaron en los canjes de 2005 y 2010. Al mismo tiempo, el Ministro tampoco descartó que la emisión pueda llegar a los US$ 15 mil millones.\n\nLa posibilidad de asumir esta deuda dependerá de que el Congreso de la Nación derogue las leyes cerrojo y de pago soberano, que impiden formularle una mejor oferta a los acreedores externos que quedaron fuera de los canjes y establecen que la sede de pago sea Buenos Aires o Francia y no Nueva York, como sostiene el proyecto actual. El segundo factor será el interés que generen en el mercado los bonos argentinos que se emitan con un interés anual del 7 por ciento.\n\nSi se consideran estas cifras y se las compara con la información de la compañía internacional de software financiero, Dealogic, unas de las únicas que maneja información de emisión de bonos en el mundo, los datos muestran que los bonos que emitirá la Argentina a cinco, diez y quince años representan una de las mayores emisiones en moneda extranjera de un país en desarrollo.\n\nLa operación argentina, en caso de concretarse, sólo se ubicará por debajo del caso de México. “Los US$ 16 mil millones recaudados por México hace 20 años es el total recaudado por ese país en un año por diferentes bonos”, explicó a Chequeado el vocero de Relaciones Institucionales de Dealogic, Edward Jones.\n\nOtros países emergentes que se endeudaron entre 1996 y 2013 emitiendo dólares, aunque por montos menores, fueron Brasil, Polonia, Qatar y Rusia. Si bien no es considerado como un “país emergente”, Venezuela también emitió bonos por US$ 5 mil millones en 2009, durante la gestión de Hugo Chávez como presidente de ese país.\n\nRamiro Castiñeira, economista de la consultora Econométrica -que dirige el ex secretario de Hacienda durante el gobierno de Raúl Alfonsín, Mario Brodersohn-, explicó a este sitio que “muchos países colocan deuda por montos mayores, aunque en mayor plazo y en el mercado local. Por ejemplo -agregó el economista-, Brasil este año colocará deuda por más de 15% del Producto Bruto Interno (PBI) para afrontar el servicio de su deuda. Por supuesto, los extranjeros se animan a comprar deuda bajo legislación brasileña porque tiene reservas por 25% del PBI lo que asegura su pago. La Argentina no tiene reservas y sale de un default, por lo que si quiere que le presten dólares tendrá que ser bajo legislación extranjera aún si sólo pide un monto bajo”.\n\nLos US$ 15 mil millones que se estima podrá emitir el Poder Ejecutivo representan el 3% del PBI de la Argentina en 2015. Esta cifra total incluye a los llamados “fondos buitre”, que lograron un fallo favorable de la Justicia de Nueva York, pero también a los denominados “me too”, tenedores de bonos que no hicieron juicio a la Argentina pero que podrían hacerlo apelando al fallo Griesa, y a aquellos que llevaron su reclamo al Centro Internacional para el Arreglo de Diferencias relativas a Inversiones (CIADI) del Banco Mundial, con los que el Gobierno nacional llegó a un preacuerdo por aproximadamente 900 millones de dólares.\n\nEl Ministerio de Hacienda y Finanzas de la Nación brindó a los tenedores de bonos que no ingresaron a los canjes de 2005 y 2010 dos ofertas, que cuentan con diferentes montos de pago por el capital de la deuda y quitas que van desde 27,5 a 30 por ciento.\n\nSi bien el acuerdo significará el 3% del PBI, y la deuda pública argentina total representa el 43,7% del producto (por debajo de países desarrollados, como Japón, Inglaterra y Alemania, pero por encima de otros países de la región), el economista de la consultora Quantum Finanzas Fernando Baer señaló: “Con las necesidades de financiamiento que hay en 2016 (el déficit fiscal, los vencimientos de deuda, las inversiones en infraestructura, etcétera) cerrar el conflicto tiene un efecto mucho mayor en las perspectivas de financiamiento externo que se le abren a la Argentina que seguir discutiendo el tema”.", "lang": "es"}