{"title": "Foto de hospital de campanha recém-aberto é usada para questionar gravidade da covid-19 em São Paulo", "subtitle": "Registro é de unidade montada em Santo André (SP), que recebeu primeiros pacientes na data mais antiga das postagens", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-41700", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/foto-de-hospital-de-campanha-recem-aberto-e-usada-para-questionar-gravidade-da-covid-19-em-sao-paulo/", "vclaim": "hospital de campanha coronavírus ” e minimiza a gravidade da covid-19 em São Paulo. As postagens não informam, porém, que o registro mostra uma unidade médica recém-inaugurada, montada no Complexo Esportivo Pedro Dell’Antonia, em Santo André (SP). O hospital de campanha foi aberto em 15 de abril e recebeu os primeiros pacientes no dia 17 — data das primeiras publicações da foto.\n\nfez uma busca reversa de imagem no Google e encontrou diversas postagens no Twitter, Instagram e Facebook. A mais antiga delas é do dia 17 de abril, às 15h45min, compartilhada pelo perfil @bolsonar0sempre no Twitter. Apesar de não constar a localização como sendo o Complexo Esportivo Pedro Dell’Antonia, a reportagem confirmou se tratar do espaço ao comparar a foto postada nas redes sociais com registros da inauguração\n\nDe acordo com material disponível no site da Prefeitura Municipal de Santo André , o hospital de campanha recebeu as primeiras três pacientes naquela mesma data, 17 de abril. O artigo também afirma que o hospital de campanha funciona “como retaguarda do serviço público de saúde” e que as transferências para o espaço são realizadas com base na ocupação do Centro Hospitalar Municipal Dr. Newton da Costa Brandão, referência da cidade.\n\n39 pessoas nesta segunda-feira, 27 de abril, segundo informações fornecidas pela Secretaria de Saúde do município. A capacidade do local é de 180 atendimentos simultâneos. O órgão também relata que todos os 20 leitos de Unidade de Tratamento Intensivo (UTI) destinados à covid-19 no Centro Hospitalar Municipal Dr. Newton da Costa Brandão estavam ocupados.\n\nSanto André registrou 378 casos de covid-19 e 20 óbitos até as 15h desta segunda-feira, 27, de acordo com informações da Secretaria Estadual da Saúde de São Paulo. A cidade tem cerca de 718 mil habitantes e teve o primeiro registro da doença no dia 16 de março. Em todo o Estado de São Paulo, são 1.825 mortes e 21.696 casos de infecção pelo novo coronavírus.\n\nNão é a primeira vez que o hospital de campanha do Complexo Esportivo Pedro Dell’Antonia aparece em boatos nas redes sociais. O Estadão Verifica analisou, na semana passada, vídeo compartilhado pelo vereador de Santo André Sargento Ivanildo Lôbo (Patriota) em que defende que a situação da pandemia não é grave na cidade. Assim como as fotos, o conteúdo não informa que o hospital tinha sido recém-aberto na ocasião, nem traz informações sobre a ocupação de leitos na rede pública de saúde.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN) , o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}