{"title": "Fake News: Rock Icon Mick Jagger NOT Dead, Did NOT Leave Billions For Border Wall | Lead Stories", "subtitle": "Did Rolling Stones singer Mick Jagger die and did he leave billions of dollars for building a border wall between...", "author": "leadstories.com", "date": "2019-02-06T17:39:38-07:00", "vclaim_id": "vclaim-id-27095", "url": "https://leadstories.com/hoax-alert/2019/02/fake-news-world-mourns-rock-icon-left-billions-for-border-wall.html", "vclaim": "Did Rolling Stones singer Mick Jagger die and did he leave billions of dollars for building a border wall between the U.S. and Mexico? No, that's not true: the story was made up by a satirical website that publishes ironic death hoaxes about various celebrities that all supposedly support president Trump (even most of them don't, in real life). This story is no different.\n\nThe story originated from an article published by Conservative Tears on February 6, 2019 titled \"World Mourns Rock Icon, Left Billions For Border Wall\" (archived here) which opened:\n\nThe final paragraph had following line:\n\nUsers on social media only saw this title, description and thumbnail:\n\nJagger's real middle name is \"Philip\" and his net worth is estimated at $360 million by TheRichest so he wouldn't have 8 billion to leave in his will:\n\nJagger has also claimed he wishes to remain apolitical:\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes conservativetears.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nThe site also comes with a disclaimer that reads:\n\nsat·ire ~ˈsaˌtī(ə)r\n\nnoun\n\nthe use of humor, irony, exaggeration, OR ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues.\n\nIf you disagree with the definition of satire or have decided it is synonymous with \"comedy,\" you should really just move along.\n\nWe wrote about conservativetears.com before, here are our most recent articles that mention the site:\n• Fake News: Henry Winkler NOT Dead at 77 - NOT A Huge Trump Supporter and Lifelong Gun Lover\n• Fake News: William Shatner NOT Dead, Final Thoughts NOT of Leonard Nimoy and President Trump", "lang": "en"}