{"title": "Can Trump 'Order' U.S. Companies to Leave China?", "subtitle": "", "author": "www.factcheck.org", "date": "2019-08-27T11:38:28+00:00", "vclaim_id": "vclaim-id-19286", "url": "https://www.factcheck.org/2019/08/can-trump-order-u-s-companies-to-leave-china/", "vclaim": "In a tweet, President Donald Trump said he “hereby ordered” U.S. companies to “immediately start looking for an alternative to China,” including moving their operations back to the United States. His top economic adviser later said “we do have such authority, but it is not going to be exercised presently.”\n\nUnder what authority can a president order U.S. businesses to leave China? The president cited the International Emergency Economic Powers Act of 1977, which “grants sweeping powers to the President to control economic transactions” during a national emergency, according to a March 20 report by the nonpartisan Congressional Research Service.\n\nBut Trump’s tweet suggests invoking the law in a way that it has never been used, experts say. The CRS report said “no President has used IEEPA to enact a policy that was primarily domestic in effect,” and experts aren’t certain how far the president could go in exerting his authority.\n\nHere we take a look at the 1977 law, its intended purpose and how it has been used.\n\nIn the mid-1970s, congressional investigations “discovered that the United States had been in a state of emergency for more than 40 years” — prompting Congress to take steps to repeal some national emergencies, restrict the powers of the president and provide more congressional oversight during national emergencies.\n\nCongress amended the Trading with the Enemy Act of 1917 “so that it was, as originally intended, only applicable ‘during a time of war,'” CRS says in its report. It also enacted the National Emergencies Act and the International Emergency Economic Powers Act to cover new states of emergencies.\n\n“House and Senate committee reports [in 1977] expressed the view that past Presidents had abused the authority to regulate economic transactions in a national emergency conferred by TWEA by using it in circumstances far removed from those that originally gave rise to the declaration of national emergency,” the CRS report said.\n\nThe IEEPA empowers a president to prohibit “any transactions in foreign exchange” in times of a declared national emergency. The law is intended “to deal with any unusual and extraordinary threat, which has its source in whole or substantial part outside the United States, to the national security, foreign policy, or economy of the United States,” according to the CRS report.\n\nDespite the original congressional intent, the IEEPA has been used frequently and much in the same way as the TWEA, CRS said. “As of March 1, 2019, Presidents had declared 54 national emergencies invoking IEEPA, 29 of which are still ongoing,” the CRS report said.\n\nIn most cases, presidents have used IEEPA to impose sanctions on foreign countries. It was first used by President Jimmy Carter to freeze Iranian government assets. President Ronald Reagan used it to ban exports from Nicaragua and prohibit certain transactions involving the South African government. It was later used to target foreign groups or people, as President Bill Clinton did when he targeted Colombian drug traffickers. President George W. Bush was the first, the CRS report said, to use it to sanction any individual, regardless of nationality, when he issued executive order 13219 to target “persons who threaten international stabilization efforts in the Western Balkans.”\n\nIn a September 2016 essay, Gary Clyde Hufbauer, a nonresident senior fellow at the Peterson Institute for International Economics, wrote that the IEEPA could give “Trump a free hand,” if elected, to implement his protectionist trade agenda.\n\n“This act is supposed to be exercised only during an ‘unusual and extraordinary threat,'” Hufbauer wrote of the IEEPA. “But the courts have never questioned presidential declarations of a ‘national emergency,’ so precedent seemingly gives President Trump a free hand.”\n\nOn Aug. 23, after China announced tariffs on $75 billion worth of U.S. goods, the president tweeted: “Our great American companies are hereby ordered to immediately start looking for an alternative to China, including bringing … ….your companies HOME and making your products in the USA.” He later told reporters he had the “absolute right” to order U.S. companies not to do business in China, citing the International Emergency Economic Powers Act.\n\nTwo days later, Trump said he has “no plan right now” to invoke a national emergency, and White House economic adviser Larry Kudlow downplayed Trump’s remarks in appearances on the Sunday talks shows. “Ultimately, we do have such authority, but it is not going to be exercised presently,” Kudlow said on CNN’s “State of the Union.”\n\n“It’s an emergency economic power authority,” Kudlow said on CBS’ “Face the Nation.” “So in theory that law exists, but that’s not what the president said. He is asking American companies to take a look, take a fresh look at frankly moving out of China.” (In his tweets, Trump wasn’t “asking” U.S. companies to look at leaving China; Trump said he “hereby ordered” them to look at leaving China.”)\n\nExperts say that Trump would likely face court challenges, although they disagreed on the potential outcome.\n\n“Trump would face vigorous court challenges by adversely affected US firms and possibly some states, arguing that the president had exercised powers and invoked statutes in ways that the Constitution or Congress never intended,” Hufbauer wrote in his 2016 essay, which was written in the context of using the IEEPA and the TWEA to impose higher tariffs.\n\nIn an email to us, Hufbauer said the IEEPA “gives the president power over investment as well as trade,” and he “would very likely prevail” in any court case.\n\nWilliam Alan Reinsch, an international business expert at the Center for Strategic and International Studies, isn’t so sure.\n\nIn an interview, Reinsch told us the IEEPA was “intended [by Congress] to be used against another country — freezing assets, blocking imports and exports … things like that.” He said the law probably gives Trump the power to prohibit U.S. companies from making future investments in China, but “telling U.S. companies that they have to leave I think probably goes too far.”\n\nHufbauer agreed that the president had the power to prohibit “future investment, for sure.” But he also added, “I think the president can force US companies to disinvest as well.”\n\nReinsch said there is no “clear answer” to the question of the scope of Trump’s power under the IEEPA. “The real answer is anything he does would be litigated,” he said.", "lang": "en"}