{"title": "Banca d'Italia e gli 80 euro di Renzi", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-5113", "url": "https://pagellapolitica.it/dichiarazioni/6017/banca-ditalia-e-gli-80-euro-di-renzi", "vclaim": "La prima versione di questo articolo attribuiva un \"Pinocchio andante\" alla dichiarazione perché non avevamo dato conto a quanto scritto da Banca d'Italia a pagina 50 della sua relazione annuale. Ringraziamo il lettore Vincenzo Manzo che ci ha segnalato la nostra mancanza e ci scusiamo vivamente con i nostri lettori per l'errore (che si va ad aggiungere nella nostra rassegna pubblica\n\nIn una lunga intervista a Il Sole 24 Ore, il Presidente del Consiglio presenta le ragioni per cui l'Italia sarebbe al sicuro dal contagio di un eventuale default greco. Nel farlo, cita tutte le riforme che il suo governo ha implementato e gli effetti benefici che avrebbero sortito. Non solo. A riprova della giustezza delle misure intraprese dal suo governo, ci tiene a precisare che il famoso \"bonus 80 euro\" sarebbe stato definito dal governatore di Banca d'Italia E' andata davvero così?\n\nNella Relazione Annuale vera e propria, gli 80 euro sono citati in un paio di riprese. La più importante è la seguente:\n\nLe misure di sostegno per i redditi da lavoro medio-bassi introdotti a maggio non sono altro che gli 80 euro. La versione di Banca d'Italia è però molto più cauta di quella di Renzi. Invece di essere \"decisivi\", gli 80 euro hanno \"anche favorito\" la stabilizzazione del potere d'acquisto che a sua volta è un fattore (insieme al miglioramento della fiducia sulle prospettive economiche) che ha fatto proseguire il \"lento recupero\" della spesa delle famiglie.\n\nE' importante segnalare che questo lento recupero era La decisività del bonus fiscale sul rilancio dei consumi è quindi solo una parte della spiegazione di un aumento dei consumi che era partito già circa un anno prima.\n\nSugli effetti benefici degli 80 euro sui consumi, Renzi sostiene di aver ricevuto un di peso dal governatore della Banca d'Italia Ignazio Visco. Tuttavia, leggendo il suo intervento e la relazione che Renzi cita, Banca d'Italia è stata molto più cauta di quanto non indichi il premier. Infatti l'aumento dei consumi era (a) iniziato già quasi un anno prima del bonus e (b) è stato \"anche favorito\" dalle misure di sostegno per i redditi che però Bankitalia non definisce \"decisivi\". Non c'è quindi nella relazione di Banca d'Italia un chiaro nesso causale tra il bonus fiscale e l'aumento dei consumi, quanto un'indicazione che gli 80 euro abbiano in parte favorito la continuazione di un trend positivo. \"Nì\" per il Premier.\n\n*Luigi Gusio, professore di Economia, su La Voce ha commentato questi dati e ne ha sottolineato l'incompatibilità con alcuni dati preliminari dell'Inps, in un articolo di cui raccomandiamo la lettura.", "lang": "it"}