{"title": "Quanti sono i baby pensionati in Italia?", "subtitle": "Secondo l'ex deputato di Forza Italia Maurizio Paniz dovrebbero essere 3 milioni. Abbiamo verificato", "author": "www.agi.it", "date": "2018-04-10T06:47+0200", "vclaim_id": "vclaim-id-10259", "url": "https://www.agi.it/fact-checking/baby_pensionati_italia-3751628/news/2018-04-10/", "vclaim": "Ospite di Non è l’Arena su la7 lo scorso 8 aprile, l’avvocato ed ex deputato di Forza Italia Maurizio Paniz ha dichiarato: “Ci sono in Italia 3 milioni di baby pensionati […]. Ci sono in questo momento in vita in Italia 573 mila persone che hanno usufruito di un decreto Rumor del 1973 […] che ha loro consentito di andare in pensione con 14 anni 6 mesi e un giorno”. Si tratta di un’affermazione imprecisa.\n\nIl termine “baby pensionati” è ovviamente informale e non ha un fondamento legislativo. Di solito si usa questa espressione – ad esempio qui la usa Luigi Caliulo, avvocato dell’Inps, in un’audizione davanti alla Corte Costituzionale – per riferirsi a quei dipendenti che, sfruttando proprio il cosiddetto “decreto Rumor” del 1973, sono andati in pensione con 15 anni (lavoratrici sposate o madri) o 20 anni (i lavoratori) di contributi versati.\n\nIn questo caso, il concetto di “baby pensionati” viene esteso molto e, ad esempio, comprende anche chi è andato in pensione dopo 40 anni di contributi ma ha cominciato a lavorare molto giovane. Difficile, tuttavia, qualificare come “baby” un sessantenne con quattro decenni di lavoro alle spalle.\n\nFu voluto dall’allora governo Rumor (il quarto) e prevedeva (art. 42, commi 2 e 3) che “il dipendente civile ha diritto alla pensione normale se ha compiuto venti anni di servizio effettivo”, ridotti di altri cinque in caso di donne sposate o con figli a carico.\n\nIn concreto, gli anni di servizio richiesti erano quindi di 14 anni 6 mesi e un giorno, per le lavoratrici, e a 19 anni sei mesi e un giorno, per i lavoratori, come chiariva ad esempio la circolare n. 16 del 1993. Qui si legge infatti che “gli ordinamenti delle casse pensioni amministrate prevedono che il diritto alla pensione di vecchiaia venga maturato, all’età stabilita per il collocamento a riposo d’ufficio, dopo 15 anni di servizio utile, rectius 14 anni, 6 mesi ed 1 giorno” (passati 6 mesi e 1 giorno dell’ultimo anno, si considera infatti raggiunto il requisito).\n\nUna stima ad esempio è contenuta nello studio del 2011 di Confcommercio, che ha analizzato dati Inps e Istat, e che allora quantificava i baby pensionati in 531.752 unità.\n\nL’associazione dei commercianti ha ritenuti baby pensionati quei lavoratori che, al 2011, erano titolari di una pensione pur avendo meno di 50 anni di età.\n\nSecondo le tabelle elaborate da Confcommercio, di questi 531.752 circa metà erano maschi e metà femmine, e si trovavano prevalentemente (332.547) al Nord. La stragrande maggioranza (424.802) erano dipendenti pubblici che avevano versato contributi all’Inpdap, mentre una minoranza (106.950) aveva versato all’Inps.\n\nPaniz parlando di “3 milioni” adotta una definizione molto larga - e in molti casi scorretta - di “baby pensionati” che comprende chiunque al 2017 si trovi in pensione pur avendo meno di 65 anni di età. Il numero è corretto, ma normalmente l’espressione “baby pensionati” è riferita solo a quelli che hanno goduto del regime predisposto dal decreto del 1973, poi citato da Paniz stesso.\n\nTra questi c’è chi è potuto andare in pensione dopo 14 anni sei mesi e un giorno di contributi - si tratta in particolare delle lavoratrici coniugate o con figli -, ma non tutti i beneficiari del decreto voluto dal governo Rumor hanno goduto del medesimo trattamento (per i lavoratori, ad esempio, la norma erano 19 anni sei mesi e un giorno di contributi).", "lang": "it"}