{"title": "[] #Verificamos: É falso que advogado de agressor de Bolsonaro esteve em audiência de Lula", "subtitle": "Kakay não é defensor nem de Adélio Bispo nem do ex-presidente que foi ouvido em Curitiba nesta semana. Veja a checagem na íntegra", "author": "piaui.folha.uol.com.br", "date": "2018-11-16T20:12:45-02:00", "vclaim_id": "vclaim-id-12750", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/16/verificamos-advogado-adelio-lula/", "vclaim": "Circulam nas redes sociais imagens que “informam” que um dos advogados de Adélio Bispo, homem que esfaqueou Jair Bolsonaro em Juiz de Fora (MG) em setembro deste ano, teria participado da audiência do ex-presidente Luiz Inácio Lula da Silva nesta semana. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Um dos advogados do Adélio na audiência do Lula”\n\n Frase que acompanha imagem (aqui, aqui, aqui, aqui e aqui) e que, até as 17h do dia 16 de novembro de 2018, já tinha mais de 59 mil compartilhamentos no Facebook\n\nO homem de óculos retangular e gravata vermelha que aparece na segunda foto da imagem analisada pela Lupa é o advogado criminalista Antônio Carlos de Almeida Castro, conhecido pelo pseudônimo Kakay e por atender a diversos políticos envolvidos em escândalos de corrupção.\n\nA Lupa entrou em contato com Kakay nesta sexta-feira (16) e, por WhatsApp, ele informou que não é advogado nem de Adélio Bispo, preso por ter esfaqueado o presidente eleito, Jair Bolsonaro, nem do ex-presidente Luiz Inácio Lula da Silva, condenado por corrupção e lavagem de dinheiro.\n\nNa manhã desta sexta-feira, Kakay chegou a gravar um vídeo em sua casa de praia em Trancoso (BA) para desmentir a “notícia” de que seria advogado de Adélio ou de Lula. Na gravação, ainda afirma que está na Bahia desde a quarta-feira, dia 14, quando o ex-presidente Lula foi interrogado na sede da Justiça Federal em Curitiba. À Lupa, Kakay afirmou que nunca esteve em nenhuma audiência do petista.\n\nNos vídeos do depoimento do ex-presidente feitos na última quarta-feira, é possível ver com maior clareza que a pessoa na foto não é Kakay. A Lupa solicitou à Justiça Federal do Paraná informações que permitam identificar o cidadão, mas até a publicação desta checagem não havia tido retorno. Nesse mesmo vídeo, é possível ver que Lula é defendido por Cristiano Zanin e a equipe do escritório Teixeira, Martins Advogados.\n\nO boato de que Kakay seria defensor de Adélio, além de falso, também é antigo. Em 25 de outubro a Lupa desmentiu a informação. Na ocasião, Kakay enviou nota com a seguinte declaração: “Não conheço, nunca vi e não sou advogado deste tal Adélio. Esta notícia é falsa e faz parte deste conjunto de crimes que diariamente está perpetrado contra a sociedade brasileira e contra a democracia. Tomarei todas as medidas judiciais para encontrar estes facínoras, que agem nas sombras e no covarde anonimato. Criminosos que atentam contra a soberania nacional ao tentarem interferir no processo eleitoral. Se ousam atentar contra o Supremo Tribunal certamente se sente à vontade para atentar contra um advogado. Não passarão. A Constituição vai prevalecer”.\n\nAo todo, 17 advogados atuam na defesa de Adélio. Eles são de Minas Gerais, Pará, Distrito federal e Rio Grande do Sul. Nenhum deles é Kakay.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}