{"title": "La rumeur tenace des échantillons empoisonnés dans les boîtes aux lettres", "subtitle": "Des messages sur Facebook signalant des produits gratuits contenant du poison sont la énième variante d’un hoax qui circule depuis des années.", "author": "www.lemonde.fr", "date": "2019-09-18T15:19:41+00:00", "vclaim_id": "vclaim-id-55368", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/09/18/la-rumeur-tenace-des-echantillons-empoisonnes-dans-les-boites-aux-lettres_5512055_4355770.html", "vclaim": "Faut-il craindre les produits gratuits reçus à domicile ? Plusieurs publications alarmistes ont circulé ces dernières semaines sur les réseaux sociaux. Une, en particulier, a été très partagée sur Facebook.\n\nL’image postée le 10 septembre montre un petit tube de pommade prétendument envoyé par courrier. La légende qui l’accompagne indique que cet échantillon était déjà ouvert. L’autrice du message « met en garde » car « ceci est du poison » ; des personnes en seraient même mortes. Elle indique cependant ne pas être sûre de ce qu’elle avance.\n\nMais ce que l’internaute ignore, peut-être, c’est qu’elle relaie un vieux canular qui ressurgit régulièrement sur les réseaux sociaux sous différentes formes.\n\nLe tube en photo existe bien, c’est une pommade qui protège la surface de l’œil et calme les sensations de sécheresse. La lettre que l’on aperçoit au-dessous n’a aucun lien avec le propos du message. Elle nous indique seulement que l’internaute habite en Belgique car le courrier émane du fournisseur d’électricité et de gaz belge Lampiris.\n\nL’internaute admet volontiers qu’elle ne dispose d’aucune preuve pour confirmer la présence de poison dans la pommade :\n\n« Pour mettre les choses au clair parce que les gens ne lisent qu’à moitié, j’ai mis exprès des guillemets car l’info n’a pas été vérifier [sic]. Je met juste en garde car on ne sais jamais [sic]. Libre à vous de ne pas partager. »\n\nElle précise aussi dans les commentaires avoir reçu une « note vocal [sic] parlant d’échantillon de toute sorte de crème et parfum. J’ai trouvé ce tube dans ma boîte, je ne sais pas ce que contient ce tube ».\n\nD’autres messages alarmistes similaires ont été publiés sur Facebook. Le 11 septembre, une femme écrit par exemple : « J’ai reçu un message vocal m’informant que si l’on recevait des échantillons de crème ou autre par la poste, il ne fallait surtout pas les utiliser. » Le 9 septembre, une autre internaute s’alarme : « On m’a envoyé un message vocal sur Messenger annonçant l’envoi par la Poste d’échantillons de crèmes et parfums qu’il ne faut pas utiliser. Sept personnes seraient soi-disant mortes. »\n\nUne autre rumeur, qui a d’abord circulé sur Snapchat avant d’atterrir sur Facebook, a également tenté de prévenir d’un « danger de mort ». Le message, comme l’ont repéré nos confrères de 20minutes, pointe du doigt une crème antirides avec un texte exhortant le public à jeter le tube car « il y a eu je sais pas combien de morts avec cette crème ».\n\nEnfin, une troisième variante de ce message est, elle, largement antérieure. Au mois de juin, une personne écrivait que « sept femmes sont mortes après avoir inhalé un échantillon de parfum gratuit qui leur a été envoyé par la Poste. Le produit était toxique. » On retrouve la même déclaration en 2018, en 2017, en 2016.\n\nUn canular qui trouve ses origines en… 2001 \n\n \n\nL’histoire des femmes empoisonnées par des échantillons est inventée de toutes pièces. Il s’agit en fait d’une légende urbaine qui circule régulièrement sur les réseaux sociaux et qui provient d’un canular apparu en 2001. Comme le rappelle le site anglophone Snopes, la rumeur est apparue en octobre, soit un mois après les attentats du 11-Septembre. Le message initial était envoyé par mail. Il était signé par un certain « bureau du chef de la police » à Washington, et indiquait :\n\n« Urgent ! Des nouvelles de l’hôpital Glen Eagles !!!! Sept femmes sont décédées après avoir inhalé un échantillon de parfum qui leur a été envoyé. Le produit était toxique. Si vous recevez des échantillons par la poste tels que des lotions, des parfums, des couches, etc., jetez-les. Le gouvernement avait peur de ce nouvel acte terroriste. Ils ne l’annonceront pas dans les journaux parce qu’ils ne veulent pas créer de panique ni donner de nouvelles idées aux terroristes. »\n\nL’hôpital en question, qui se trouve à Kuala Lumpur (Malaisie), a été contraint en 2013 de faire un rappel à l’ordre, tant la rumeur était tenace. L’établissement a publié un communiqué sur Facebook pour rappeler qu’il fallait cesser de relayer cette histoire. Mais ce démenti n’a pas empêché le message de continuer à se propager sous d’autres formes, comme via cette internaute sur Facebook qui a alerté en 2017 à propos d’échantillons de soupe.", "lang": "fr"}