{"title": "Fotos de Sergio Moro com Rodrigo Maia são de março de 2019, não atuais | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-41550", "url": "https://www.aosfatos.org/noticias/fotos-de-sergio-moro-com-rodrigo-maia-sao-de-marco-de-2019-nao-atuais/", "vclaim": "Fotos de Sergio Moro com Rodrigo Maia são de março de 2019, não atuais\n\nAs fotos em que Sergio Moro aparece ao lado do presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), foram tiradas em 28 de março de 2019, não após a saída dele do Ministério da Justiça, como sustentam publicações nas redes sociais (veja aqui). As imagens registram um café da manhã em que o então ministro buscou apoio do deputado para destravar a tramitação do pacote anticrime no Congresso Nacional.\n\nFora de contexto, as fotos têm sido compartilhadas por perfis nas redes sociais alinhados ao bolsonarismo para reforçar uma tese de que Moro conspirou com opositores para derrubar o governo. No Facebook, publicações enganosas com as imagens reuniam ao menos 10 mil compartilhamentos nesta segunda-feira (27) e foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nPublicações em perfis bolsonaristas nas redes sociais enganam ao tratar como atuais fotos tiradas em 28 de março de 2019 durante um encontro do então ministro da Justiça, Sergio Moro, com o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), e a então líder do governo no Congresso, deputada Joice Hasselmann (PSL-SP). Tampouco a pauta daquele café da manhã na casa do deputado foi uma conspiração para tirar Bolsonaro da Presidência, mas uma tentativa de Moro de obter apoio de Maia para destravar o andamento das medidas do pacote anticrime que havia apresentado à Câmara.\n\nOs registros do encontro podem ser encontrados desde março do ano passado em publicações na imprensa e no perfil de Hasselmann no Twitter.\n\nO café da manhã foi agendado pela deputada em busca de uma trégua na tensão entre Moro e Maia por conta da tramitação do pacote anticrime na Câmara. Semanas antes do encontro, o então ministro da Justiça e Segurança Pública cobrou rapidez na votação de seu projeto e foi rebatido pelo deputado. Hasselmann, que era líder do governo no Congresso, agendou, então, um café da manhã com os dois.\n\nNo fim, o pacote anticrime foi juntado a um projeto do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes e passou por diversas alterações na Câmara dos Deputados até ser aprovado em 4 de dezembro de 2019 e sancionado por Jair Bolsonaro no dia 24 do mesmo mês.", "lang": "pt"}