{"title": "Odarda: “En el presupuesto se prevé un recorte de 20% para el Incucai, siempre en términos reales”", "subtitle": "Si se considera la inflación prevista por el Gobierno para 2019, los aportes destinados al instituto a cargo de los trasplantes caerían un 18,8% con resp", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-12628", "url": "https://chequeado.com/ultimas-noticias/odarda-en-el-presupuesto-se-preve-un-recorte-de-20-para-el-incucai-siempre-en-terminos-reales/", "vclaim": "Si se considera la inflación prevista por el Gobierno para 2019, los aportes destinados al instituto a cargo de los trasplantes caerían un 18,8% con respecto a los presupuestados en 2018.\n\nLa senadora Magdalena Odarda, del bloque Río Frente Progresista de Río Negro, destacó durante el debate por el Presupuesto 2019 que “en el presupuesto se prevé un recorte de 20% para el Incucai, siempre en términos reales”. El INCUCAI es el Instituto Nacional Central Único Coordinador de Ablación e Implante, el organismo a cargo de los trasplantes que depende del Ministerio de Salud y Desarrollo Social.\n\nEl Presupuesto 2019 propone otorgarle al INCUCAI un monto de $228 millones, 16% mayor en términos nominales al de 2018 ($191 millones). Sin embargo, al considerar la inflación proyectada para el año entrante de 34,8% en el mismo presupuesto, se observa un recorte del 18,8% en los aportes para el instituto encargado de coordinar las actividades de donación y trasplante de órganos. Es decir que en términos reales, al descontar el efecto de la inflación, hay una caída de casi un quinto del presupuesto en relación con el último año .\n\nAdemás, una vez aprobado el Presupuesto de 2018 hubo aumentos en el presupuesto del organismos, que ascendió a $252 millones. Si se considera este monto, la reducción proyectada para 2019 sería aún mayor y llegaría al 44,8%.", "lang": "es"}