{"title": "No, this is not a petrol generator charging an electric car", "subtitle": "A photo shared at least 75,000 times on Facebook allegedly shows a diesel van towing a petrol generator in order to charge an electric car. This is misleading; while the Austrian roadside assistance association that owns the mobile charging station in the photo confirmed to AFP it relies mostly on diesel vehicles to tow its batteries, it said the “generator” is a lithium", "author": "factcheck.afp.com", "date": "2019-07-01T17:20:28+02:00", "vclaim_id": "vclaim-id-23902", "url": "https://factcheck.afp.com/no-not-petrol-generator-charging-electric-car", "vclaim": "No, this is not a petrol generator charging an electric car\n\nA photo shared at least 75,000 times on Facebook allegedly shows a diesel van towing a petrol generator in order to charge an electric car. This is misleading; while the Austrian roadside assistance association that owns the mobile charging station in the photo confirmed to AFP it relies mostly on diesel vehicles to tow its batteries, it said the “generator” is a lithium battery pack charged from Austria’s national electrical grid.\n\nA photograph shared on Facebook shows a small yellow van towing a trailer inside of which a large battery is charging a car parked on the side of the road. “A diesel van, with a petrol generator, charging an electric car; the future’s so bright, I gotta wear shades...” the author of the post writes.\n\nThis particular post was shared 55,000 times, although similar ones from different pages, including in French also accumulated tens of thousands of shares.\n\nA reverse image search reveals that the yellow van in the photo belongs to Austrian roadside assistance association OAMTC (Österreichischer Automobil-, Motorrad- und Touring Club in German, Austrian Auto and Moto Touring Club), which uses it to charge electric vehicles that run out of battery on the road.\n\nThe company posted the original photo on May 29, 2019 with the caption “If the battery can't make it anymore, we'll bring you fresh juice! Our ’Mobile Power Bank’ for e-cars has successfully completed its first test in practice. After about 20 minutes, the electric Mercedes had enough power to bring our member to the next charging station without any problems.“\n\n“This photo was wrongly interpreted, this is not a portable generator, but a mobile power bank for electric cars,“ Alexander Lueger, an OAMTC member, told AFP. The power bank is “made of lithium battery packs that can provide electricity for an electric vehicle for about 12 kilometers,” he added.\n\nThe lithium batteries are produced by Australian company votexa, whose founder Stuart Davies told AFP. “Once the OAMTC has purchased a charger they could charge from any energy source.” Davies had commented on the Facebook post to explain that the batteries were not petrol-powered generators. AFP Fact Check found him by looking through the comments on the post, as we advise on our blog.\n\n“We charge the lithium packs after use in one of our shops from the regular power grid,” Gerhard Samek, head of the OAMTC mobile service, told AFP. In 2015, 76 percent of Austria’s electricity output came was from renewable sources, according to the World Bank.\n\nHowever, most of the vehicles that the OAMTC uses are indeed diesel-powered. “Our most used patrol cars are diesel cars, and we have VW Caddy, Peugeot Partner, Citroen Berlingo,” Samek said. The van in the photos shared on Facebook is a Citroen Berlingo, and runs on diesel.\n\nA second Facebook publication claimed to show a Tesla charging dock powered by a nearby diesel generator. Tesla is an electric car company that provides charging stations in various countries.\n\nA reverse image search shows that the photo was taken in the German town of Warberg, and the two devices are unrelated. The local Hotel Burg Warberg pointed out in a Facebook publication that the large container behind the Tesla charger is actually a pellet heating system used by the hotel in the summer and by a local bath house in the winter.", "lang": "en"}