{"title": "Trump flip-flops on whether women’s sexual allegations should be believed", "subtitle": "When it comes to alleged victims of sexual assault, Trump has a double standard.", "author": "www.washingtonpost.com", "date": "2016-10-14T07:00:08Z", "vclaim_id": "vclaim-id-85128", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/10/14/trump-flip-flops-on-whether-womens-sexual-allegations-should-be-believed/", "vclaim": "“These vicious claims about me of inappropriate conduct with women are totally and absolutely false. … These events never happened, and the people that said them meekly, fully understand. You take a look at these people, you study these people, and you’ll understand also. … These attacks are orchestrated by the Clintons and their media allies.”\n\n –Trump, rally in West Palm Beach, Fla., Oct. 13, 2016\n\nTrump’s message for most of this week was that women alleging sexual assault — regardless of how many years had passed, whether they filed charges, whether their claims were held up by the courts — deserve to be heard, rather than discredited or attacked. Trump made this clear by holding a news conference with three of Bill Clinton’s accusers, urging the media to tell their stories and speaking about them in his rallies.\n\nWe have awarded Three Pinocchios to the claim that Hillary Clinton politically attacked the women. To support this claim, her critics have pointed to a Jan. 27, 1998, interview on the “Today” show. This interview took place a week after her husband was accused of having an affair with then-White House intern Monica Lewinsky, when both Lewinsky and Bill Clinton were denying a relationship or sexual history. Clinton blamed Republican foes and the “vast right-wing conspiracy” — not Lewinsky or other accusers — for making false attacks against her husband. Lewinsky testified about the full extent of their relationship six months after the “Today” interview, after which Bill Clinton confessed to his wife.\n\nOct. 10-12: Trump and his campaign stressed the importance of giving a voice to alleged sexual-assault victims, particularly those connected to Bill Clinton. The campaign told Bloomberg it planned to launch a media blitz featuring Bill Clinton’s accusers (“We’re going to turn him into Bill Cosby,” Trump campaign manager Stephen Bannon said). The campaign planned to highlight a November 2015 tweet by Hillary Clinton: “Every survivor of sexual assault deserves to be heard, believed, and supported.” Trump campaign manager Kellyanne Conway retweeted it and urged others to do so:\n\nBill Clinton’s accusers “have been trying to get their feelings out for so long, and the media wouldn’t take it. One thing with me, the media takes it. Whatever. So they were able to get what they wanted to get out. To quote Juanita Broaddrick, ‘Hillary Clinton threatened me after Bill Clinton raped me.’ She’s been struggling to get the media to pay attention to her for many, many years. So last night, I decided we would expose the hypocrisy of the Clintons and the media and our politicians to the entire world.”\n\n“These vicious claims about me of inappropriate conduct with women are totally and absolutely false. … They’re pure fiction, and they’re outright lies. These events never, ever happened and the people said them meekly, fully understand. You take a look at these people, you study these people, and you’ll understand also. The claims are preposterous, ludicrous and defy truth, common sense and logic. We already have substantial evidence to dispute these lies, and it will be made public in an appropriate way and at an appropriate time very soon. … Last night we hear that after 12 years — this took place 12 years ago, this story — a new claim that I made inappropriate advances during the interview to this writer [Stoynoff, reporting for People magazine] and I asked a very simple question: Why wasn’t it part of the story that appeared 12 years ago? … These people are horrible people. They’re horrible, horrible liars. And interestingly, it happens to appear 26 days before our very important election, isn’t that amazing?”\n\nFor most of this past week, Trump advocated for accusers of Bill Clinton. He said it was “very beautiful and very sad” to hear their stories. He blamed Hillary Clinton for attacking the women and discrediting them — even though her criticism was directed toward the “vast right-wing conspiracy” by Republicans, whom she said started rumors about Lewinsky, rather than against Lewinsky herself. He made no reference to how the allegations were made in the 1990s, or that some of the alleged attacks date as far back as four decades — and that the women waited years to make their claims.", "lang": "en"}