{"title": "Nei, Oslo-byrådet kastet ikke ut sykehjemsbeboere for å sikre utenlandske tiggere et godt sted å bo", "subtitle": "St. Halvardshjemmet ble lagt ned fordi det ikke tilfredsstilte kvalitetskravene Oslo kommune stiller til sykehjem.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-21216", "url": "https://www.faktisk.no/faktasjekker/DXx/nei-oslo-byradet-kastet-ikke-ut-sykehjemsbeboere-for-a-sikre-utenlandske-tiggere-et-godt-sted-a-bo", "vclaim": "I 2017 ble St. Halvardshjemmet i Oslo lagt ned da de siste beboerne flyttet ut. Etter at sykehjemmet stengte, åpnet Kirkens Bymisjon akuttovernatting for fattige tilreisende i bygget. Dette har Nettavisen skrevet flere saker om den siste tiden.\n\nFrp er ikke fornøyd med måten det rødgrønne byrådet styrer eldreomsorgen i hovedstaden på. I en pressemelding som blant annet TV 2 har gjengitt, skriver gruppeleder i Oslo Frp, Carl I. Hagen, og bystyremedlem Aina Stenersen at de fremmer mistillit mot byrådet.\n\nDe mener at byrådets politikk fører til et dårligere tilbud til mange som trenger sykehjemsplass, og at private og ideelle sykehjem blir nedlagt til tross for store protester. Hagen og Stenersen nevner særlig St. Halvardshjemmet, som ifølge pressemeldingen «blir brukt som hospits for hovedsakelig utlendinger som såkalt ikke har et sted å bo».\n\nFrp-politikerne oppsummerer nedleggingen av sykehjemmet på denne måten:\n\nOgså tidligere eldrebyråd i Oslo, Sylvi Listhaug (Frp), har engasjert seg i saken. Da den nåværende stortingsrepresentanten delte Nettavisen artikkel på Facebook, skrev hun:\n\nDa Listhaug delte artikkelen til TV 2 på Facebook, skrev hun:\n\nListhaug får hard medfart i kommentarfeltet fra personer som mener at hun selv er ansvarlig for at St. Halvardshjemmet ble lagt ned. Enkelte påpeker også at Listhaug satt som justisminister da departementet lyste ut 12,9 millioner kroner til humanitære tiltak til EØS-borgere som kommer til Norge for å tigge.\n\nEn rekke medier har på leder- og kommentarplass tatt sterk avstand fra Listhaugs historieskrivning. Blant disse er den borgerlige avisen Minerva fastslår at «Listhaug feilinformerer og inviterer til hets på Facebook». Aftenposten skriver på lederplass at «Listhaug forsøpler debatten», mens VG kaller det Listhaug skriver for «ren propaganda». Dagsavisen skriver på lederplass at «Sylvi Listhaug lyver».\n\nStemmer det – slik Oslo Frp påstår – at byrådet stengte St. Halvardshjemmet og kastet ut de som bodde der for å sikre utenlandske tiggere tak over hodet? Det skal vi se nærmere på i denne faktasjekken.\n\nNår Faktisk.no spør tidligere Frp-leder Carl I. Hagen om dokumentasjon for påstanden, svarer han i en e-post:\n\nAina Stenersen hevder at eldrebyråden i det Ap-ledede byrådet våren 2017 la inn tilskuddsmidler på totalt cirka 4,2 millioner til blant annet Kirkens Bymisjon sitt tiltak på St. Halvardshjemmet for fattige tilreisende EØS-borgere som kommer til Norge for å tigge. I en e-post til Faktisk.no skriver hun:\n\nI mai 2017 vedtok Oslo kommune ifølge Aftenposten å bruke 15 millioner på tiltak for tiggere og tilreisende bostedsløse. Kirkens Bymisjon søkte da om støtte til akuttovernatting på St. Halvardshjemmet. Da hadde det gått ett år siden sykehjemmet var besluttet nedlagt.\n\nI pressemeldingen hevder Hagen og Stenersen at det er en årsakssammenheng mellom nedleggelsen av St. Halvardshjemmet og opprettelsen av et overnattingstilbud for utenlandske tiggere. De skriver at «byrådet kastet ut sykehjemspasienter for å sikre utenlandske tiggere et godt sted å bo».\n\nDet er imidlertid ingenting i svarene til Frp-politikerne som dokumenterer at det er en slik årsakssammenheng.\n\nHagen oppfordrer Faktisk.no til å sjekke med Kirkens Bymisjon og Oslo kommune. Det har vi gjort.\n\nI mai 2016 bestemmer Oslo kommune seg for ikke å forlenge kontrakten med Kirkens Bymisjon om drift av St. Halvardshjemmet. Bymisjon forklarer nedleggelsen av sykehjemmet slik:\n\n– Vi driver flere sykehjem på kontrakt med Oslo kommune. Kontrakten vi hadde om drift av St. Halvardshjemmet gikk ut, og kommunen valgte å ikke forlenge den. Dette ble begrunnet med den bygningstekniske standarden, og blant annet ønske om bad på alle rom, forklarer kommunikasjonssjef Ragnhild Kaski.\n\n– Det er selvsagt opp til oppdragsgiver å velge om de ønsker å forlenge en kontrakt om drift, og vi jobber godt med Oslo kommune om en rekke andre sykehjem.\n\nKirkens Bymisjon har drevet akuttovernatting for det de kaller «fattige tilreisende» i fem år. Tilbudet har vært i ulike lokaler, sist i Gamlebyen kirke. Der var det enkel standard, ifølge Bymisjonen.\n\n– Kirkens Bymisjon eier bygget i St. Halvards gate. I mai 2017 ble det utlyst midler fra Oslo kommune, da de ønsket økt kapasitet og bedre sanitærtilbud til gruppen. Vi trengte da nye lokaler for å kunne tilby dette, og bygget i St. Halvards gate sto tomt og egnet seg til denne bruken, forklarer Kaski.\n\n– Så byrådet la ikke ned sykehjemmet for å sikre utenlandske tiggere et godt sted å bo, slik Oslo Frp hevder?\n\n– Nei. Da sykehjemmet ble lagt ned, vurderte Kirkens Bymisjon hva vi ønsket å bruke det tomme bygget vårt til videre. Det forelå ingen planer om å etablere akuttovernatting der da sykehjemmet ble lagt ned, svarer kommunikasjonssjefen.\n\nHun understreker at det gikk over et halvt år fra de siste beboerne flyttet ut av sykehjemmet til Kirkens Bymisjon hadde etablert akuttovernatting der. Organisasjonen har foreløpig ikke besluttet hva bygget skal brukes til på lang sikt.\n\nKirkens Bymisjon opplyser til Faktisk.no at overnattingstilbudet finansieres slik i 2018:\n\nFrp satt med byrådsmakt i Oslo fra 2003 til 2011. I denne perioden ble det lagt fram flere planer for hvordan behovet for sykehjemsplasser og annen heldøgns omsorg skulle ivaretas.\n\nI 2009 la daværende eldrebyråd Sylvi Listhaug fram en sykehjemsbehovsplan for perioden 2010–2020. Der står det:\n\nI planen sto det også hvilke sykehjem som burde prioriteres i de ulike bydelene. I sone 1 (Gamle Oslo, Grünerløkka og Bjerke) var det sju sykehjem som listet opp under «bør moderniseres på kort sikt». Blant disse var St. Halvardshjemmet.\n\nHøsten 2013, da Høyre, Venstre og KrF satt i byrådet, ble sykehjemsbehovsplanen oppdatert igjen. I denne planen, som gjelder for perioden 2014–2024, står St. Halvardshjemmet på listen over bygg som må rehabiliteres eller flyttes fra innen 2024:\n\nI planen står det også at St. Halvardshjemmet og to andre sykehjem:\n\nDet var nettopp det som skjedde med St. Halvardshjemmet. De 33 siste beboerne flyttet ut 28. februar 2017 og inn i det nybygde Ullerntunet sykehjem.\n\nI september 2015 oppdateres planen enda en gang. I Strategisk boligplan for eldre med hjelpebehov, som gjelder for perioden 2016–2026, står det at St. Halvardshjemmet og fire andre sykehjem:\n\nTil sammen 17 sykehjem i Oslo står på en liste over sykehjem med uegnet utforming. Blant disse er St. Halvardshjemmet.\n\nI mai 2016 bestemmer Oslo kommune seg for ikke å forlenge kontrakten med Kirkens Bymisjon om drift av St. Halvardshjemmet. Da har sykehjemmet i flere år i kommunens planer blitt kategorisert som et bygg som må moderniseres og uegnet for sykehjemsdrift.\n\nKommunikasjonsansvarlig i Byrådsavdeling for eldre, helse og arbeid i Oslo kommune, Odd Christian Klafstad, skriver i en e-post til Faktisk.no at:\n\nDet var altså ikke det rødgrønne byrådet som sa opp kontrakten med Kirkens Bymisjon for å «sikre utenlandske tiggere et sted å bo». Den seks år lange kontrakten hadde gått ut, og kommunen benyttet seg ikke av muligheten til å forlenge den med to år.\n\nDa hadde det borgerlige byrådet i flere år varslet at St. Halvardshjemmet ikke egnet seg for sykehjemsdrift.\n\nI august 2015 vedtok det samme byrådet også en standard kravspesifikasjon for sykehjem. Denne var laget med utgangspunkt i politiske vedtak i Oslo, og kom i tillegg til gjeldende lover og regler.\n\nOslo kommune inngikk en avtale med Kirkens Bymisjon om drift av St. Halvardshjemmet to måneder ut over kontraktsperioden slik at de gjenværende 33 beboerne kunne flytte til det nybygde Ullerntunet sykehjem.\n\nPåstanden vi faktasjekker er «byrådet kastet ut sykehjemspasienter for å sikre utenlandske tiggere et godt sted å bo». Det er helt feil av flere grunner:\n• Kontrakten Kirkens Bymisjon hadde med Oslo kommune om drift av St. Halvardshjemmet gikk ut ved årsskiftet 2016–17. Kommunen valgte å ikke forlenge kontrakten.\n• Årsaken til det var at St. Halvardshjemmet ikke oppfylte kommunens kvalitetskrav. Blant annet hadde ikke beboerne egne bad.\n• At St. Halvardshjemmet var uegnet som sykehjem, og at det var blant sykehjemmene som skulle avvikles når nye og bedre plasser sto klare, var planen allerede under det borgerlige byrådet.\n• Det tok seks måneder fra de siste beboerne flyttet ut til det ble etablert akuttovernatting for fattige tilreisende i bygget.\n• Kirkens Bymisjon eier bygget, og det var de som bestemte at det skulle etableres overnattingstilbud der.", "lang": "no"}