{"title": "Grecja w strefie euro - weryfikacja wypowiedzi Beaty Szydło", "subtitle": "Beata Szydło odniosła się do tego, że Grecja w strefie euro nie była trafionym pomysłem ze względu na jej niegotowość. Sprawdzamy fakty ze słów B. Szydło.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-5118", "url": "https://demagog.org.pl/wypowiedzi/grecja-w-strefie-euro-weryfikacja-wypowiedzi-beaty-szydlo/", "vclaim": "Grecja została przyjęta do strefy euro na podstawie decyzji Rady Unii Europejskiej z dnia 19 czerwca 2000 roku. Umożliwiono jej wtedy przyjęcie wspólnej waluty z dniem 1 stycznia 2001 roku.\n\nW momencie przejścia do trzeciego etapu Unii Gospodarczej i Walutowej (EMU) w 1999 roku Grecja nie spełniała kryteriów konwergencji i dlatego została objęta derogacją przewidzianą w dawnym art. 122 Traktatu ustanawiającego Wspólnotę Europejską (obecnie art. 140 Traktatu o funkcjonowaniu Unii Europejskiej). Dnia 9 marca 2000 roku zwróciła się o zakończenie stosowania derogacji.\n\nW swojej decyzji Rada uznała wtedy, w świetle sprawozdania Komisji i Europejskiego Banku Centralnego, że:\n• None Grecja spełniła kryterium odnoszące się do średniej stopy inflacji. Osiągnęła wskaźnik inflacji 2%, który był niższy od wartości referencyjnej, wynoszącej wtedy 2,4%\n• None Grecja nie była objęta przedmiotem decyzji o istnieniu zbyt wysokiego deficytu budżetowego, ponieważ wyszła z procedury nadmiernego deficytu (EDP) w grudniu 1999 roku. Jej roczny deficyt nie przekraczał wartości 3% PKB i zbliżał się w zadowalającym tempie do wartości poniżej 60% PKB w odniesieniu do zadłużenia\n• None Grecja była członkiem europejskiego mechanizmu kursowego (ERM II) przez okres 2 lat, bez dewaluacji centralnego kursu swojej waluty względem euro\n• None Grecja spełniła kryterium długoterminowej stopy procentowej, stopa procentowa osiągnęła 6,4% i była niższa od wartości referencyjnej 7,2%\n• None Greckie ustawodawstwo krajowe , w tym statut krajowego banku centralnego, był zgodny z Traktatem i Statutem Europejskiego Systemu Banków Centralnych (ESCB)\n\nRada uznała zatem, że Grecja osiągnęła wysoki poziom trwałej konwergencji oraz że spełnia warunki konieczne do przyjęcia jednej waluty. W związku z tym, z formalnego punktu widzenia Grecja spełniła wszystkie przewidziane wymogi.\n\nW późniejszym okresie wyniki gospodarcze i sam sposób prowadzenia statystyk przez Grecję stał się jednak przedmiotem kontrowersji.\n\nW 2002 roku Eurostat dwukrotnie odrzucił dane dotyczące deficytu budżetowego podane przez grecki rząd, podobna sytuacja miała miejsce w 2004 roku, co wzbudziło wątpliwości w wiarygodność publikowanych danych statystycznych. Po zwycięstwie Nowej Demokracji w wyborach parlamentarnych odbywających się niedługo po tym, doszło do audytu finansowego i zrewidowano dane z lat 1997-2003. Ukazał się raport, który potwierdzał to, co w 2004 roku przyznał grecki minister finansów: dane dotyczące deficytu budżetowego zostały zaniżone w celu wejścia do strefy euro. Audyt wykazał między innymi, że faktyczny deficyt w roku 1999 wynosił 3,4% PKB, co uniemożliwiłoby podjęcie decyzji o zdjęciu z Grecji procedury nadmiernego deficytu, a w konsekwencji późniejsze przyjęcie wspólnej waluty.\n\nW związku z tym Grecja nie spełniała co najmniej jednego z wymogów pozwalających jej przyjąć walutę euro. Wypowiedź należy uznać za prawdziwą.", "lang": "pl"}