{"title": "This video has circulated online since at least March 2020", "subtitle": "A video of lightning striking a building has been viewed hundreds of thousands of times in multiple posts on Facebook, Twitter and Weibo alongside a claim it was filmed on the evening of May 11, 2020 in the Chinese city of Guangzhou. The claim is false; the video was first published online by a Chinese photographer on March 29, 2020.", "author": "factcheck.afp.com", "date": "2020-05-20T09:43:16+02:00", "vclaim_id": "vclaim-id-62700", "url": "https://factcheck.afp.com/video-has-circulated-online-least-march-2020", "vclaim": "This video has circulated online since at least March 2020\n\nA video of lightning striking a building has been viewed hundreds of thousands of times in multiple posts on Facebook, Twitter and Weibo alongside a claim it was filmed on the evening of May 11, 2020 in the Chinese city of Guangzhou. The claim is false; the video was first published online by a Chinese photographer on March 29, 2020.\n\nThe six-second video has been viewed more than 440 times after it was published on Twitter here on May 13, 2020.\n\nThe post’s simplified Chinese caption translates to English as: “On the evening of May 11, there were thunderstorms, gale, hail and rainstorm in many areas of Guangzhou. A netizen captured the moment when lightning hit Canton Tower, with the night light as day.”\n\nCanton Tower is an iconic observation tower in Guangzhou, a major city in southern China.\n\nThe footage was also shared alongside the same claim on Twitter here and here; on Weibo here, here and here; and was included in a Facebook video here.\n\nJiangxi Radio and Television, an official Chinese TV network, and Global Times, a state-run newspaper, also included the footage in video reports here and here that claimed it was recorded on May 11. Canton Tower's official WeChat account published the footage as well in this video claiming to show a May 11 storm.\n\nGuangzhou did experience thunderstorms on May 11, as reported by Chinese state news agency Xinhua here and newspaper Nanfang Metropolis Daily here.\n\nHowever, the claim is false.\n\nA keyword search found a mirrored version of the same footage published here on Weibo on March 29, 2020, several weeks before the misleading posts were published.\n\nThe Weibo post, which was published on the verified account of a Guangzhou-based photographer, includes a simplified Chinese caption that translates to English as: “This is definitely the most spectacular Canton Tower you’ve ever seen, the lightning from the rainstorm happened to hit Canton Tower”.\n\nBelow is a screenshot comparison of the misleading tweet (L) and the March 29 Weibo post (R):\n\nThe photographer also published the exact same footage that was shared in the misleading posts on Weibo here on May 12, 2020. In the post, the photographer says he filmed the lightning strike and claims that other media outlets published the footage without proper credit.", "lang": "en"}