{"title": "Sérgio Moro não foi apelidado de Mazzaropi em planilha da Odebrecht | Aos Fatos", "subtitle": "", "author": "aosfatos.org", "date": null, "vclaim_id": "vclaim-id-20785", "url": "https://aosfatos.org/noticias/sergio-moro-nao-foi-apelidado-de-mazzaropi-em-planilha-da-odebrecht/", "vclaim": "Sérgio Moro não foi apelidado de Mazzaropi em planilha da Odebrecht\n\nO juiz Sérgio Moro não aparece em planilhas da Odebrecht com o apelido Mazzaropi, como publicou o site Pensa Brasil em conteúdo que foi marcado como potencialmente falso por usuários do Facebook (entenda como funciona). Até as 15h45 desta quarta-feira (13), o post já contava com 3.530 compartilhamentos em quatro páginas diferentes daquela rede social, de acordo com busca na ferramenta Crowdtangle.\n\nA postagem do Pensa Brasil distorce informações de uma reportagem do jornal Correio Braziliense, que revela os apelidos que os agentes da Lava Jato tinham entre os empresários que foram presos na operação. Nesse contexto, a alcunha de Moro era mesmo referência ao ator e cineasta brasileiro Amácio Mazzaropi, mas não é verdade que o nome conste em planilha de propinas pagas pela Odebrecht a políticos. Veja, abaixo, o que checamos.\n\nDiferente do que publicou o site Pensa Brasil, o apelido de Sérgio Moro era Mazzaropi não nas planilhas da Odebrecht, mas entre empresários presos na Operação Lava Jato. A informação foi publicada em reportagem do Correio Braziliense na segunda-feira (11). Apesar de citá-lo como fonte, o site distorce o conteúdo do jornal do Distrito Federal.\n\nA reportagem do Correio Braziliense, assinada por Denise Rothenburg, afirma que “empresários presos na Lava-Jato que já deixaram a cadeia começam a espalhar como chamavam os procuradores e juízes”.\n\nMais adiante, o texto enumera os apelidos: “o juiz federal Sérgio Moro, responsável pela Lava-Jato na primeira instância, era ‘Mazzaropi’. Os delegados da Polícia Federal também não escaparam. Rosalvo Ferreira Franco, que chefiou o início da Lava-Jato no Paraná, era ‘Maguila’. E Márcio Adriano Anselmo, ‘Freddy Mercury’”.\n\nEm nenhum momento, o texto do Correio Braziliense afirma que esses apelidos constam de planilhas da Odebrecht ou que Sérgio Moro e os demais são suspeitos de receber propina. Tampouco é possível saber se a fonte da reportagem veio da empreiteira baiana.\n\nPara além do título e do primeiro parágrafo enganoso, o restante do texto do Pensa Brasil reproduz artigo de opinião de Kiko Nogueira publicado no Diário do Centro do Mundo na última segunda-feira (11). No original, porém, está correta a citação à reportagem do Correio Braziliense.\n\nAs planilhas de pagamento apresentadas pela Odebrecht ao Ministério Público Federal como parte do acordo de delação premiada revelaram que os executivos da empresa utilizavam codinomes para batizar os políticos que teriam recebido propina. Os apelidos eram usados para que os funcionários do chamado “departamento de propina” não soubessem a quem se destinavam os repasses irregulares. O G1 fez uma lista das alcunhas.\n\nConhecido nacionalmente por encarnar o estereótipo do caipira, Amácio Mazzaropi foi um ator, produtor e cineasta brasileiro de grande sucesso popular na segunda metade do século passado. Ele realizou e participou de ao menos 32 produções cinematográficas entre 1950 e o início dos anos 1980, como informa seu perfil na plataforma IMdB. Mazzaropi morreu vítima de câncer em 13 de junho de 1981, em São Paulo.", "lang": "pt"}