{"title": "Pakistani Minister Passes Off Old Videos From Haryana, Telangana As Kashmir", "subtitle": "The videos tweeted by Ali Haider Zaidi claiming to show Kashmir are from Haryana and Telangana and are old.", "author": "www.boomlive.in", "date": "2019-08-19T14:49:15+05:30", "vclaim_id": "vclaim-id-18817", "url": "https://www.boomlive.in/pakistani-minister-passes-off-old-videos-from-haryana-telangana-as-kashmir/", "vclaim": "Pakistan's Federal Minister for Maritime Affairs, Ali Haider Zaidi tweeted on Sunday old videos and falsely claimed they showed Indian security forces using excessive force on civilians in Kashmir.\n\nAli Haider Zaidi compared Prime Minister Narendra Modi to Hitler while also urging US President Donald Trump to consider levying trade sanctions on India.\n\nThe nearly two minute long clip comprises of two separate videos, one shot outdoors showing security forces lathi charge men and women while another shot indoors, shows a distraught woman with a toddler.\n\nA separate audio track of a woman making a plea to the prime minister to punish culprits of a crime has been overlaid on the video.\n\nClick here to view an archived version of the tweet.\n\nBOOM broke the video into key frames and found that the first clip is over two years old and dates back to August 2017 at least.\n\nIt was uploaded to the internet around the third week of August in 2017. The audio of a woman who can be heard in Zaidi's video cannot be found in the original videos.\n\nCaption of the video on the internet suggest it shows police and para military forces lathi charge supporters of controversial godman Gurmeet Ram Rahim Singh, who turned violent after a special CBI court convicted the Dera Sacha Sauda head in a rape case. (Read more about it here)\n\nThe second clip showing a distraught woman clutching a toddler is from August 2018.\n\nBOOM traced the video to a Mirror Now news article from August 31, 2018.\n\n\"A policeman in Telangana was caught beating his wife and mother-in-law mercilessly in front of a crowd after he was confronted over an illicit relationship. A case has been filed and the man is on the run,\" Mirror Now reported.\n\nThis is not the first time Ali Haider Zaidi has published misinformation surrounding Kashmir. The minister had earlier tweeted an old video from the funeral of slain militant Burhan Wani and claimed it was millions of Kashmiris protesting against the Indian government’s recent decision to change the status of Jammu and Kashmir.\n\nALSO READ: Article 370: Pak Minister Tweets Burhan Wani’s Funeral Video As Protests In Kashmir", "lang": "en"}