{"title": "Fact Check: NO Proof Satanist Raped And Tortured A Small Child Shown In Meme | Lead Stories", "subtitle": "Was a small child, whose graphic photo is being shared on social media, raped and tortured by a satanist? No,...", "author": "leadstories.com", "date": "2020-08-24T12:15:00-07:00", "vclaim_id": "vclaim-id-73719", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-small-child-was-not-raped-and-tortured-by-a-satanist.html", "vclaim": "Was a small child, whose graphic photo is being shared on social media, raped and tortured by a satanist? No, that's not true: The horrific image of the child shows evidence of abuse, but there's nothing to suggest that a satanist raped and tortured her. The case was settled last year; two people are serving a combined 192 months in prison for second-degree domestic battery and permitting abuse, respectively.\n\nThe claim appeared in a meme (archived here) on Facebook on August 13, 2020. Along with the photo of the child and the hashtag #SaveTheChildren, the meme read:\n\nThis is what the post looked like at the time of writing:\n\nBefore we continue, it's worth noting that Lead Stories is against child abuse and pedophilia in the strongest possible terms.\n\nWe are also against false accusations.\n\nBeating up a child is awful enough. We don't share the desire to make the case worse by making up details or by sharing a photo of the child, abusing her further.\n\nThe actual facts are as follows:\n\nIn June 2018, police in Gosnell, Arkansas, arrested two people in connection with the child abuse case. One year later, they were both sentenced.\n\nAnthony Mosley was charged with second-degree domestic battery and was sentenced to 120 months in prison; Sarah Keeling was sentenced to 72 months on a charge of permitting abuse, according to station KAIT of Jonesboro, Arkansas.\n\nNote that nothing about the charges suggests rape was involved. Also, there is no proof supporting the claim that a satanist carried out the abuse.\n\nLead Stories spoke to Andrew Wyles, assistant police chief in Gosnell, about the case. He said that the child's photo was shared on social media before law enforcement had the chance to talk to at least one of the offenders. He warned that sharing such content can do damage. For instance, in a small community like Gosnell, it can taint the jury pool, he said. Wyles told Lead Stories:\n\nLead Stories has also reached out to the prosecuting attorney in the case. We will update, as needed, if she responds.", "lang": "en"}