{"title": "FALSE: Comparison of rally photos from ‘ABS-CBN report’ and social media", "subtitle": "The crowd image attributed to ABS-CBN is not in any of the media outlet’s published reports", "author": "rappler.com", "date": "Feb 28, 2020 12:41 PM PHT", "vclaim_id": "vclaim-id-32929", "url": "https://rappler.com/newsbreak/fact-check/comparison-rally-photos-abs-cbn-report-social-media", "vclaim": "Facebook user Joe Kim Ong posted a graphic comparing photos of the rally as seen on social media to what ABS-CBN supposedly reported. Ong put the “social media” photo at the top and the “ABS-CBN report” at the bottom.\n\nThe post did not specify which rally it was referring to, but Ong shared the graphic on Monday, February 24 – two days after a few groups staged a protest and prayer vigil at the EDSA People Power Monument in Quezon City. It was also the eve of the 34th EDSA revolution anniversary.\n\nThe facts: None of ABS-CBN’s recent articles on rallies and on the EDSA People Power revolution included the image labeled “ABS-CBN report” on Ong’s post. The photo of the crowd was a stock photo of Iglesia ni Cristo members gathered at the Philippine Arena.\n\nRappler also reached out to Ong to ask for the source of his post, but we received no response.\n\nMeanwhile, the image labeled “social media” in Ong's post was from an event on February 22, where a few groups organized a rally at the People Power Monument. This was also reported by several news outlets including ABS-CBN, Philippine Star, and GMA News Online.\n\nOn February 24, the day Ong posted the graphic on Facebook, ABS-CBN also published a photo of protesters calling for press freedom in Quezon City on the eve of the EDSA revolution anniversary. ABS-CBN did not claim that the attendees there were “thousands,” either.\n\nAs of February 26, the bills on ABS-CBN’s franchise renewal remain pending in Congress. If the franchise is not renewed and a provisional permit granted by the National Telecommunications Commission is questioned in court, the media network’s broadcast arm would have to cease operations after its expiration on May 4. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}