{"title": "No, non riaprono i musei mentre le messe rimangono vietate", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-41595", "url": "https://pagellapolitica.it/dichiarazioni/8590/no-non-riaprono-i-musei-mentre-le-messe-rimangono-vietate", "vclaim": "«In sicurezza si potrà visitare un museo ma non si può celebrare una funzione religiosa? Questa decisione è incomprensibile», ha scritto su Twitter Bonetti, che ha espresso una critica simile anche su Facebook, dove ha sottolineato che «abbiamo già deciso di riaprire» i musei.\n\nMa le cose stanno davvero così? È vero che con le nuove regole riapriranno i musei, mentre le chiese resteranno chiuse? Abbiamo verificato.\n\nIl comma j dell’articolo 1 del Dpcm stabilisce che fino al 17 maggio «sono sospesi i servizi di apertura al pubblico dei musei e degli altri istituti e luoghi della cultura», tra cui quelli indicati all’articolo 101 del codice dei beni culturali e del paesaggio, dove si fa riferimento, oltre ai musei, anche a biblioteche, archivi storici e aree archeologiche.\n\nIn conferenza stampa Conte ha annunciato che il governo ha «in programma una riapertura», con «tutte le dovute precauzioni e cautele», di «musei, mostre e biblioteche» a partire dal 18 maggio.\n\nTra il 4 e il 17 maggio 2020 «l’apertura dei luoghi di culto è condizionata all’adozione di misure organizzative tali da evitare assembramenti di persone, tenendo conto delle dimensioni e delle caratteristiche dei luoghi, e tali da garantire ai frequentatori la possibilità di rispettare la distanza tra loro di almeno un metro», recita il comma i dell’art. 1 del Dpcm.\n\nDa un lato, se dal 4 maggio resteranno sospese «le cerimonie civili e religiose», dall’altro lato saranno invece «consentite le cerimonie funebri con l’esclusiva partecipazione di congiunti e, comunque, fino a un massimo di quindici persone, con funzione da svolgersi preferibilmente all’aperto, indossando protezioni delle vie respiratorie e rispettando rigorosamente la distanza di sicurezza interpersonale di almeno un metro».\n\nBonetti ha dunque ragione quando dice che tra il 4 e il 17 maggio «non si può celebrare una funzione religiosa», ma non dice che, a differenza dei musei, i luoghi di culto potranno rimanere aperti, rispettando come abbiamo visto una serie di condizioni, e che i funerali potranno essere celebrati, seppure in forma ridotta.\n\nIl 27 aprile la Regione Lombardia ha annunciato di essere «al lavoro con Prefettura, Comune e Arcidiocesi di Milano per sostenere la possibilità di riaprire le chiese per le celebrazioni religiose in una cornice di massima sicurezza, all'insegna del distanziamento e dell'uso dei dispositivi di protezione».\n\nLa ministra delle Pari opportunità e della Famiglia Elena Bonetti (Italia Viva) ha criticato le nuove misure del governo per la “Fase 2”, che saranno in vigore tra il 4 e il 17 maggio prossimi.\n\nDa un lato, non è vero che i musei – e gli altri luoghi di cultura – riapriranno «in sicurezza» dal 4 maggio. Rimarranno chiusi fino al 17 maggio e il governo ha in programma una loro riapertura a partire dal 18 maggio.", "lang": "it"}