{"title": "Old images are falsely shared as ‘Gautama Buddha statues found at Ram Janmabhoomi in Ayodhya’", "subtitle": "These images of Gautama Buddha statues are found to exist on the internet at least for a few years, and are not related to the recent excavations in Ayodhya", "author": "factly.in", "date": "2020-06-09T15:37:16+00:00", "vclaim_id": "vclaim-id-44945", "url": "https://factly.in/old-images-are-falsely-shared-as-gautama-buddha-statues-found-at-ram-janmabhoomi-in-ayodhya/", "vclaim": "An image of Gautama Buddha statues being excavated at a site is shared social media claiming that they were unearthed at Ram Janmabhoomi in Ayodhya. Another image of the Gautama Buddha statue is also being shared claiming it to be found during those excavations. Let’s fact-check the claim made in the post.\n\nClaim: Images of Gautama Buddha statues unearthed during the excavations at Ram Janmabhoomi in Ayodhya. Fact: In May 2020, during excavations at Ram Janmabhoomi in Ayodhya, the remains of ancient temples such as pillars and idols of deities were found. But these images of Gautama Buddha were found to exist on the internet much prior to May 2020. So, the claim about the images in the post is MISLEADING.\n\nIn May 2020, during excavations at Ram Janmabhoomi in Ayodhya, the remains of ancient temples such as pillars and idols of deities were found. The reports published by various newspapers regarding this can be seen here, here and here. Let us now look at the images in the viral post.\n\nOn reverse search, this image was found in a tweet by a user in December 2015.\n\nOn reverse search, this image was found in a tweet by a user in June 2016.\n\nThe exact details of the location of these images could not be ascertained by us. But as the images are found to exist on the internet at least for a few years, it can be concluded that these are not related to the recent excavations at Ram Janmabhoomi in Ayodhya.\n\nTo sum it up, old images are being falsely shared as ‘Gautama Buddha statues found at Ram Janmabhoomi in Ayodhya’.\n\nDid you watch our new video?", "lang": "en"}