{"title": "Imagem viral de notificação de renovação do RSI com prestação mensal de 701 euros é verdadeira?", "subtitle": "Espalhou-se viralmente pelas redes sociais uma imagem que mostra um suposto documento de notificação de renovação da prestação de Rendimento Social de Inserção (RSI) com um valor mensal de 701,73 euros. O Polígrafo recebeu dezenas de pedidos de verificação deste conteúdo. Afinal é verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2019-12-06T09:00:22Z", "vclaim_id": "vclaim-id-34621", "url": "https://poligrafo.sapo.pt/fact-check/imagem-viral-de-notificacao-de-renovacao-do-rsi-com-prestacao-mensal-de-701-euros-e-verdadeira", "vclaim": "Já foi partilhada por milhares de pessoas no Facebook. É uma das publicações mais virais das últimas semanas e o Polígrafo tem recebido quase diariamente pedidos de verificação sobre o que aparenta ser um documento de notificação de renovação da prestação de RSI com um valor mensal de 701,73 euros.\n\nO nome do beneficiário está ocultado, indicando-se apenas que será residente na cidade de Loulé, tendo a notificação sido alegadamente remetida pelo Centro Distrital de Faro do Instituto da Segurança Social, no dia 20 de novembro de 2019.\n\nOra, não sendo possível verificar se o documento é autêntico e se o beneficiário existe mesmo, resta conferir se é possível que um agregado familiar receba uma prestação mensal de RSI no valor em causa.\n\nAs condições de acesso ao RSI podem ser conferidas na página da Segurança Social (mais especificamente aqui). Trata-se de \"um apoio destinado a proteger as pessoas que se encontrem em situação de pobreza extrema, sendo constituído por: uma prestação em dinheiro para assegurar a satisfação das suas necessidades mínimas; e um programa de inserção que integra um contrato (conjunto de ações estabelecido de acordo com as características e condições do agregado familiar do requerente da prestação, visando uma progressiva inserção social, laboral e comunitária dos seus membros)\".\n\nEmbora seja determinado um valor de referência do RSI, o valor da prestação não é fixo. O apoio mensal resulta da diferença entre o valor do RSI, calculado em função do agregado familiar, e a soma dos seus rendimentos. Ou seja, o valor da prestação depende da composição e dos rendimentos do agregado.\n\nO valor da prestação mensal equivale à diferença entre os rendimentos da família e o valor do RSI. Calcula-se o valor do RSI somando: 189,66 euros por titular; 132,76 euros pelos restantes adultos; e 94,83 euros por cada criança ou jovem menor de 18 anos. Para uma família com dois adultos e duas crianças, por exemplo, o valor do RSI será de 512,08 euros (189,66 + 132,76 + 94,83 + 94,83). Se os rendimentos do agregado familiar totalizarem 300 euros mensais, por exemplo, o valor da prestação mensal de RSI será de 212,08 euros (512,08 euros - 300 euros) para todo o agregado familiar.\n\nPara receber a prestação mensal de 701,73 euros indicada na publicação em análise, poderá tratar-se de um agregado familiar constituído por um casal e quatro filhos. Tratando-se de um casal (189,66 + 132,76 = 322,42) e quatro filhos todos menores (94,83 + 94,83 + 94,83 + 94,83 = 379,32), perfaz um valor de RSI de 701,74 euros (apenas um cêntimo de diferença, para o qual não encontramos uma explicação). Neste caso, o valor da prestação mensal de RSI equivaleria à diferença entre os rendimentos da família e o valor de 986,23 euros. Ou seja, o agregado familiar não teria nem um cêntimo de rendimento declarado, estando os seis elementos a viver exclusivamente (exceptuando prestações por encargos familiares que não são consideradas no apuramento do rendimento) com o sustento da prestação de RSI no valor de 701,74 euros.\n\nDe acordo com as regras estabelecidas pela Segurança Social, no apuramento do rendimento mensal do agregado familiar são consideradas as seguintes categorias de rendimentos: rendimentos de trabalho dependente; rendimentos de trabalho independente (empresariais e profissionais); rendimentos de capitais; rendimentos prediais; pensões (incluindo as pensões de alimentos ou de prestação atribuída no âmbito do Fundo de Garantia de Alimentos a Menores); prestações sociais (todas excepto as prestações por encargos familiares, por deficiência e por dependência); subsídio mensal recebido no exercício de atividades ocupacionais de interesse social relacionadas com programas na área do emprego; subsídios de renda de casa ou outros apoios públicos à habitação, com carácter regular.\n\nClassificamos a publicação como verdadeira, na medida em que é possível que um agregado familiar (um casal com quatro filhos menores, por exemplo) receba uma prestação mensal de RSI no valor em causa. Mas importa ressalvar novamente que não é possível verificar se o documento é autêntico e se o beneficiário existe mesmo.", "lang": "pt"}