{"title": "No, a car cannot be run on energy produced from water", "subtitle": "A Pakistani inventor claims he can run a car on water in a video that has been viewed more than a million times since it was posted December 2018 on Facebook. The footage is actually from 2012, when the purported invention first attracted widespread attention in the South Asian country. But experts say the water car is a \"fraud\", it violates basic scientific laws, and has", "author": "factcheck.afp.com", "date": "2019-01-22T08:16:38+01:00", "vclaim_id": "vclaim-id-72743", "url": "https://factcheck.afp.com//no-car-cannot-be-run-energy-produced-water", "vclaim": "No, a car cannot be run on energy produced from water\n\nA Pakistani inventor claims he can run a car on water in a video that has been viewed more than a million times since it was posted December 2018 on Facebook. The footage is actually from 2012, when the purported invention first attracted widespread attention in the South Asian country. But experts say the water car is a \"fraud\", it violates basic scientific laws, and has never been implemented.\n\nThe video of the water car has been viewed more than 1.3 million times and shared more than 65,000 times since it was posted on Facebook on December 23, 2018.\n\nThe footage is from a 2012 show on Pakistan's ARY news channel, posted on their official YouTube channel May 5, 2017, in which the inventor, Agha Waqar, demonstrates his purported groundbreaking discovery.\n\nIn the video, Waqar claims he has discovered a way to easily split the oxygen and hydrogen atoms in water molecules with almost no energy, thereby allowing cars to run using water, not petrol, as fuel.\n\nThe claim attracted widespread coverage in the Pakistani media in 2012, and even politicians, for example then-religious affairs minister, Khurshid Shah, expressed support for the purported discovery.\n\nInternational media including the New York Times covered Waqar's claims here in an 4 August, 2012 article, describing the excitement in Pakistan at the time.\n\n\"Across Pakistan, where crippling electricity cuts have left millions drenched in the sweat of a powerless summer, and where there is hunger for tales of homegrown glory, the shimmering mirage of a 'water car' received a broad and serious embrace,\" the paper wrote.\n\nWaqar's claims were widely dismissed by scientists and there has been no official follow-up or implementation of the claimed invention in the seven years since he first announced it.\n\nHere is the original 2012 TV program on ARY's official YouTube channel:\n\nThe caption of the misleading Facebook post says: \"Spread this video like a wildfire in the jungle so it reaches the Chief Justice and Prime Minister Imran Khan.\n\n\"This is engineer Agha Waqar who in 2012 during Zardari era claimed to run car on water, but our country's oil mafia failed his plan and a conscience-selling media like Geo declared him insane.\"\n\nZardari refers to Pakistan's former president Asif Ali Zardari and Geo is a Pakistani television network.\n\nPakistan's Oil Companies Advisory Council (OCAC) told AFP the claim a car could be run on water was a hoax.\n\n\"It's very obviously a false claim and oil industry has nothing to do with it,\" Adil Khattak, OCAC Chairman told AFP by email.\n\nAFP spoke to three scientists who all said it was not possible to use water to fuel a car.\n\nPhilip Ball, a British science writer who was an editor for the journal Nature for more than 20 years, said the purported invention was scientifically impossible.\n\n“In short, water is not a fuel. Water is an exhaust: it's what is produced by burning fuel, specifically burning hydrogen gas (or, say, methane or acetylene, in which case you get carbon oxides too). What are you going to convert water into, in order to have a net energy release? It just doesn't add up,” he said.\n\nProfessor Hua Zhao, vice dean of the engineering department at Brunel University London, said you cannot run a car using water as fuel.\n\n“Water cannot be burned as hydrocarbon fuels (petrol, ethanol, natural gas) or hydrogen. The hydrogen atoms in water molecule are bond to oxygen atom and would take energy (typically by electrolysis) to release these hydrogen atoms to be burned in an engine or used in a fuel cell,” he told AFP.\n\n“The energy required to break those bonds between hydrogen and oxygen in water will always take more energy than the energy needed to get them together in a fuel cell or produced by the engine.”\n\nPakistani scientist Pervez Hoodbhoy, who has previously argued against Waqar’s claims in a 2012 article and video blog, told AFP he was disappointed to see the claim resurfacing online.\n\n\"I'm astonished. This fraudster has emerged again? I am amazed that he had the nerve. Also that people are so gullible,\" he told AFP by email.\n\n“The fact is that water can never be set on fire -- it is, in fact, used to quench fires,” he said.\n\n\"Technically speaking that's because water is in a state of low thermodynamic Helmholtz Free Energy; to separate it into hydrogen and oxygen raises the Helmholtz Free Energy. So just as a stone doesn't fall upward, water doesn't spontaneously turn into hydrogen and oxygen.\"\n\nHere is Hoodbhoy's video debunking the water car claims:\n\nThe scientists' assessments match previously published articles on the topic by MIT School of Engineering and the Scientific American journal.\n\nA January 2018 blog from the MIT School of Engineering says that using water to power cars is “only a pipe dream”.", "lang": "en"}