{"title": "FACT CHECK: Did The NYT Use A Photo Of Coffins From An Italian Shipwreck For An Article On Coronavirus Deaths?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-29T16:21:32.000Z", "vclaim_id": "vclaim-id-47456", "url": "http://checkyourfact.com/2020/04/29/fact-check-new-york-times-photo-coffins-italian-shipwreck-coronavirus-deaths/", "vclaim": "An image shared on Facebook claims The New York Times used a photo of coffins from a 2013 shipwreck to illustrate Italy’s coronavirus death toll in a recent article.\n\n“The New York Times published this same exact photo again seven years later,” reads the caption.\n\nThere is no evidence The New York Times used the 2013 photo in any story about the coronavirus pandemic. The coronavirus story shown utilizing the outdated image comes from the website Kanyi Daily.\n\nMultiple Facebook users have claimed The New York Times is using an image of coffins from a 2013 shipwreck in its coverage of the coronavirus pandemic’s death toll in Italy, where more than 27,300 people have died as of press time.\n\nThis particular Facebook post shows two screen grabs: one of a 2013 New York Times article titled “Europe Pledges Aid to Italy for Refugees” and one of another article titled “Italy Records Highest Death Rate Of Coronavirus Disease As 627 Persons Dies In A Single Day.” Both articles feature the same photo of coffins lined up with what appears to be a warehouse.\n\n“Ever feel like were being lied to?” reads the post. “The New York Times published this same exact photo again seven ye … ”\n\nThe headline in the article on the left contains a grammatical error, making it immediately suspect. (RELATED: Was Tulsi Gabbard ‘Labeled’ A ‘Right-Wing Extremist’ By The New York Times?)\n\nThe Daily Caller News Foundation searched The New York Times’ website for the article on the left and found no matches. There is no indication that Tobias Sylvester, the author of the story, works for the newspaper. Nor does The New York Times appear to have used the photo in any of its coronavirus coverage, according to Google and Tineye reverse image searches.\n\nThe article about coronavirus deaths in Italy appears to come from the news website Kanyi Daily, which published the story in March. The picture of the coffins is no longer the featured image of the story.\n\nThe photo, taken in 2013, shows the tragic aftermath of a shipwreck that killed hundreds of refugees attempting to enter Italy via boat, according to its caption. In recent months, some social media users have shared images from the 2013 shipwreck in posts about coronavirus, giving the false impression that the coffins contain coronavirus victims.\n\nThe New York Times did not respond to a request for comment.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}