{"title": "Beware the black lion: these creatures are a myth", "subtitle": "A screenshot taken on November 19, 2019, of photographs showing the fake and the original lionA screenshot taken on November 19, 2019, of photographs showing the fake and the original lion Three photographs featuring black lions have been widely shared on social networks since 20130. But these pictures are clear fakes: they have been photoshopped to change the felines’ colour.", "author": "factcheck.afp.com", "date": "2019-11-19T15:55:33+01:00", "vclaim_id": "vclaim-id-34185", "url": "https://factcheck.afp.com/beware-black-lion-these-creatures-are-myth", "vclaim": "Beware the black lion: these creatures are a myth\n\nThree photographs featuring black lions have been widely shared on social networks since 2013 and commented on in several languages. But these pictures are clear fakes: they have been photoshopped to change the felines’ colour. A renowned researcher in endangered species has confirmed to AFP that black lions don't exist, one of several wildlife experts to bust the claims.\n\nOn September 23, Famous Africa Buzz, a Cameroonian Facebook page with nearly 50,000 followers, posted two photographs purporting to show black lions with the caption: \"A black lion, very rare... share with others.\"\n\nThe link is no longer accessible.\n\nFour years ago, the Twitter account Incroyables Photos posted a similar image, which has so far received more than 1,400 retweets. The account currently has more than 13,000 followers.\n\nSimilar posts of the alleged rare creatures have been shared in English and Spanish at least since 2013.\n\n​“It’s fake news. Black lions have never existed,” award-winning Mexican biologist Gerard Ceballos told AFP in September. Ceballos has won 22 prizes for his scientific research and works as an expert for endangered species at the University of Mexico in Mexico City.\n\nAccording to him, certain mammals including some of those belonging to the panthera leo genus - like jaguars and leopards - can suffer from melanism, a rare congenital condition involving an abnormal increase in the amount of dark skin pigment.\n\nBut this has never been seen in lions. Lions have, however, been known to be leucistic, meaning they experience partial loss of pigmentation, which causes white discoloration of their skin and mane.\n\nTo trace back the source of the doctored black lion pictures, we’ve carried out a reverse search using three browsers: Google, Yandex and Tineye.\n\nThe first traceable mention of this photograph is from a blog post published by British zoologist Karl Shucker on June 12, 2012. His attention was caught by the online emergence of two images depicting majestic black lions including one stretched out in the sand.\n\n“Sadly, for those hoping that these two photos therefore represented some major cryptozoological discovery, the reality, as is true ever more frequently nowadays, is that they are nothing more than Photoshopped images,” he wrote, echoing Ceballos.\n\nShucker explained he traced the original sand picture - showing the lion in all its honey-coloured glory - to British photographer Leo Palmer who snapped the shot in Namibia.\n\nThe photographer’s website does not provide a date for the photo but nonetheless explains the circumstances under which it was taken.\n\nThe stunning image purporting to show a black lion standing tall in the savanna was published in wallpaper format by online user “Pavoldvorsky” on the art community website Deviantart on June 6, 2012.\n\nAn undated commentary attributed to Pavoldvorsky below the image acknowledged he had manipulated the image.\n\nThe original picture was taken by photographer Keith Levit. It features both in the Shutterstock image bank and on Levit’s website, which also has several other images of the same lion, all undated.\n\nThis photograph of a lion lazily lying next to a big rock was also published on Pavoldvorsky’s Deviantart page on March 24, 2012.\n\nThe original photographer was Dennis Painting who published his image on the Flickr website on February 7, 2011. According to the caption, Painting captured an actual rare creature - a white lion from South Africa’s Timbavati nature reserve who is spending his remaining days at the Cango Wildlife Ranch, also in South Africa.\n\nIn September 2013, the ranch explained in a Facebook post that black lions didn’t exist and that the image was a “photoshopped version of our White Lion, Tribe”.\n\nIt used the post to highlight the ranch’s efforts to ensure the survival of this endangered species.", "lang": "en"}