{"title": "Do EU immigrants contribute £1.34 for every £1 received from the UK?", "subtitle": "Research has previously found this for recently-arrived immigrants from the rest of the EU.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-10578", "url": "https://fullfact.org/immigration/do-eu-immigrants-contribute-134-every-1-they-receive/", "vclaim": "Do EU immigrants contribute £1.34 for every £1 received from the UK?\n\nResearch has found that recently-arrived immigrants from other EU countries contribute £1.34 for every £1 they take from the public purse. The same figures for all EU immigrants show smaller contributions.\n\nThis research has since been updated, but even then this study doesn’t present an undisputed picture of immigrants’ costs and contributions to the UK.\n\nNot all research agrees on this topic\n\nThere is no single ‘correct’ answer to the question of how much immigrants contribute to public finances, according to the Migration Observatory at the University of Oxford.\n\nResearchers make different assumptions which affect their numbers, such as how to find the cost of educating the children of immigrants and the impacts of migration on economic growth and unemployment.\n\nThe particular findings of one study alone shouldn't be quoted without context or reference to who's made the estimates.\n\nAccording to one study, EU immigrants and recent arrivals contribute more\n\nImmigrants who arrived in the UK since 2000 contribute more in taxes than they receive in benefits and other state assistance, on average. That’s based on research analysing the years from 2001 to 2011.\n\nFor those from the EU the picture was most positive: they were estimated to have contributed £1.34 for every £1 they took out. This what the headline claim refers to.\n\nThe same research found those from outside the EU put in £1.02 for every £1 received.\n\nThis is only part of the story though. Recent arrivals tend to be younger than those here for a longer time, and this can mean they’re less likely to be receiving state assistance. And if people come here when they’re working-age and leave before they get old, they’re much more likely to be putting in more than they take out.\n\nImmigrants here for longer contribute less to public funds\n\nThe same research looked at all immigrants living in the UK between 1995 and 2012—these people could have arrived decades ago in some cases. For EU immigrants the contributions were smaller and those from outside the EU took out more than they put in.\n\nEU immigrants living in the UK are thought to have contributed £1.05 for every £1 received and, for non-EU immigrants, 85 pence for every £1.\n\nNon-EU immigrants are more likely to have had children while in the UK than EU immigrants. Counting the cost of those children’s education is one reason why the contributions are lower than the receipts for this group.\n\nThis research has since been updated, but the figures largely aren’t equivalent to the ones quoted above.\n\nThe latest findings estimate that recent immigrants from the 10 countries that joined the EU in 2004 (mainly eastern European) contributed £1.12 for every £1 received. Those from the rest of the EU put in £1.64 for every £1.", "lang": "en"}