{"title": "PolitiFact - Yes, South Koreans taller", "subtitle": "The first presidential debate focused on the economy and foreign affairs, and Barack Obama and John McCain discussed a b", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68043", "url": "http://www.politifact.com/truth-o-meter/statements/2008/sep/27/john-mccain/yes-south-koreans-taller/", "vclaim": "The first presidential debate focused on the economy and foreign affairs, and Barack Obama and John McCain discussed a broad range of topics that included the economic bailout, the Iraq war and . . . whether South Koreans are taller than North Koreans.\n\nMcCain called North Korea the \"most repressive and brutal regime probably on Earth. The average South Korean is 3 inches taller than the average North Korean, a huge gulag.\" (That statement occurs about 1:00 into the accompanying video.)\n\nWe've examined a lot of unlikely facts in this campaign, including the cooking of squirrels and the regulation of ham and cheese sandwiches , but this was a new one to us. So we did some checking and found that McCain is right. South Koreans are, indeed, taller than North Koreans.\n\nIn his study Height and weight differences between North and South Korea, Daniel Schwekendiek, an economist from the University of Tuebingen in Germany, compared 2002 data that showed preschool children in North Korea were up to 5 inches shorter and up to 14 pounds lighter than children who were brought up in South Korea.\n\nA 2006 study of 1,075 North Korean defectors aged 20 to 39 put the difference for adults at 4 inches for men and 2.5 inches for women. A 2004 study said the difference was 2.3 inches for young men and 1.6 inches for young women.\n\nThe studies blame malnutrition in North Korea for the height difference.\n\nSo McCain is on solid ground with his claim. The studies vary, but his 3-inch claim is a reasonable approximation of the various studies and his underlying point is correct. We find his claim to the True.", "lang": "en"}