{"title": "Vorgehen der Landesregierung übertrieben dargestellt", "subtitle": "dpa-Faktencheck - Berlin (ots) - «Islam: SPD will Steinzeit in Deutschland einführen»: So lautet die Überschrift über einem Sharepic, das verhüllte Frauen in einer Schlange stehend zeigt. Eine von ihnen hält eine Fahne mit der Aufschrift ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-38073", "url": "https://www.presseportal.de/pm/133833/4434953", "vclaim": "«Islam: SPD will Steinzeit in Deutschland einführen»: So lautet die Überschrift über einem Sharepic, das verhüllte Frauen in einer Schlange stehend zeigt. Eine von ihnen hält eine Fahne mit der Aufschrift «SPD». Dazu steht als Zitat gekennzeichnet: «Wir sind für Geschlechtertrennung in Bädern und im Sportunterricht. Und gegen Klassenfahrten während des Ramadan.» Darunter steht in roten Buchstaben «Mit der SPD vorwärts in die Steinzeit.» (http://dpaq.de/miGfW)\n\nBEWERTUNG: Die Aussagen in dem Sharepic sind überspitzt und aus dem Zusammenhang gerissen. In der SPD-geführten Landesregierung von Rheinland-Pfalz lassen sich zwar ähnlich formulierte Ansätze in der Bildungspolitik finden, die Unterrichtsgestaltung in dem Bundesland lässt sich aber nicht pauschal auf ganz Deutschland übertragen.\n\nFAKTEN: Das Ministerium für Bildung im SPD-geführten Rheinland-Pfalz hat zu Beginn der 2010er-Jahre eine islamfreundliche Unterrichtsgestaltung vorgegeben, die lediglich Orientierung und Empfehlung in dem Bundesland sein soll.\n\nAus dem erstmals 2010 veröffentlichten und 2017 nach einem Urteil des Europäischen Gerichtshofs für Menschenrechte (EGMR) aktualisierten Faltblatt «Muslimische Kinder und Jugendliche in der Schule» (http://dpaq.de/H2HrJ) heißt es, dass «bei der Planung von schulischen Veranstaltungen darauf geachtet werden» sollte, «dass Schulfahrten möglichst nicht während des Fastenmonats Ramadan oder anderer religiöser Feiertage stattfinden». Von einem generellen Verbot, solche Fahrten während des Fastenmonats durchzuführen, ist nicht die Rede.\n\nUnter dem Punkt «Koedukativer Sport- und Schwimmunterricht» heißt es, dass die Schule verpflichtet sei, «alle Möglichkeiten auszuschöpfen, um ab der Pubertät einen nach Geschlechtern getrennten Sport- und Schwimmunterricht anzubieten. Die Schule ist also verpflichtet, einen schonenden Ausgleich zwischen dem Grundrecht auf Glaubensfreiheit und dem staatlichen Bestimmungsrecht im Schulwesen zu schaffen. Dies ist seit dem Urteil des Bundesverwaltungsgerichts vom 25.08.1993 (Az. 6 C 8.91) ständige Rechtsprechung.»\n\nIn Deutschland und Europa mussten sich schon mehrfach Gerichte mit der Frage befassen, ob muslimische Mädchen sich aus religiösen Gründen vom gemeinsamen Schwimmunterricht von Jungen und Mädchen befreien lassen können. Der EGMR befand im Januar 2017, Schulen dürften muslimische Mädchen zum gemeinsamen Schwimmunterricht verpflichten. Die Richter argumentierten, die Schule spiele bei der sozialen Integration eine besondere Rolle, vor allem für Kinder ausländischer Eltern.\n\nFaltblatt «Muslimische Kinder und Jugendliche in der Schule»: https://eltern.bildung-rp.de/fileadmin/user_upload/eltern.bildung-rp.de/Flyer_Muslimische_Kinder_und_Jugendliche_in_der_Schule.pdf\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}