{"title": "Is Kik Messenger App Shutting Down?", "subtitle": "CEO of Kik Interactive Ted Livingston made a major announcement in late September 2019 in a Medium blog post.", "author": "www.snopes.com", "date": "2019-09-24T10:01:00+00:00", "vclaim_id": "vclaim-id-31312", "url": "https://www.snopes.com/fact-check/is-kik-messenger-app-shutting-down/", "vclaim": "Ted Livingston, the CEO of Kik Interactive, announced in September 2019 that the Kik messaging app would be shutting down.\n\nOn Sept. 24, 2019, a number of news outlets reported that the messaging app Kik would be shutting down. According to the BBC:\n\nKik Messenger is shutting down despite the service having millions of active users around the world. The company said it was closing down the messaging service so it could concentrate on the Kin cryptocurrency it has also created.\n\nThe news came as a shock to many Kik users, especially because, as of this writing, an official statement about the messenger app shutting down had not been posted to the company’s website or official Twitter or Facebook pages. To confuse matters further, an unrelated hoax about Ted Livingston, the CEO of Kik Interactive, was circulated in the aftermath of these reports.\n\nLivingston announced that the Kik messenger app was closing in a Medium blog post published on Sept. 23 about the company’s legal battle with the U.S. Securities and Exchange Commission (SEC) over the cryptocurrency Kin. Livingston wrote that the company’s legal fight with the SEC had drained resources and led to some hard decisions, such as closing down the messenger app.\n\nAfter 18 months of working with the SEC the only choice they gave us was to either label Kin a security or fight them in court. Becoming a security would kill the usability of any cryptocurrency and set a dangerous precedent for the industry. So with the SEC working to characterize almost all cryptocurrencies as securities we made the decision to step forward and fight. While we are ready to take on the SEC in court, we underestimated the tactics they would employ. How they would take our quotes out of context to manipulate the public to view us as bad actors. How they would pressure exchanges not to list Kin. And how they would draw out a long and expensive process to drain our resources. Instead of selling some of our Kin into the limited liquidity that exists today, we made the decision to focus our current resources on the few things that matter most. So today we are announcing three things:\n• We will shut down the Kik app\n• We will reduce our headcount to an elite 19 person team\n• We will focus on one thing: converting Kin users into Kin buyers These are hard decisions. Kik is one of the largest apps in the US. It has industry leading engagement and is growing again. Over 100 employees and their families will be impacted. People who have poured their hearts and souls into Kik and Kin for over a decade.\n\nLivingston provided few details about the shuttering of Kik. Some Kik users reported encountering a message on the chat app about Kik shutting down on Sept. 27, but a spokesperson for the company told us that this was not an official message from the Kik team:\n\nWe can confirm that Kik will be shutting down but the timing and details of the user experience has not yet been shared – that will be released in the coming days. The post you attached (claiming that Kik would shut down on Sept. 27) is not true.", "lang": "en"}