{"title": "Vídeo mostra luta por cadeiras em esplanada de Madrid no primeiro dia de desconfinamento?", "subtitle": "Algumas publicações nas redes sociais garantem que, no primeiro dia do regresso à normalidade em Espanha, a 11 de maio, várias pessoas envolveram-se numa violenta luta por cadeiras de uma esplanada. Os posts são acompanhados por um vídeo que corresponde exatamente às descrições. Mas a verdade não é exatamente essa.", "author": "poligrafo.sapo.pt", "date": "2020-05-28T16:11:44+01:00", "vclaim_id": "vclaim-id-44185", "url": "https://poligrafo.sapo.pt/fact-check/video-mostra-luta-por-cadeiras-em-esplanada-de-madrid-no-primeiro-dia-de-desconfinamento", "vclaim": "Cadeiras e mesas de uma esplanada a voar, empurrões, pontapés e murros entre homens e mulheres. No final, a intervenção da polícia. Assim é o vídeo que tem circulado no Facebook e no Twitter, desde o dia 12 de maio, com legendas como \"Depois das esplanadas cheias ontem, chegam as lutas por uma cadeira! Bem-vindos a Espanha!\" ou \"Bem-vindos à fase um. Com esplanadas a 50%, há que lutar por uma cadeira\".\n\nOs posts sugerem que, mal começou a primeira fase de desconfinamento em Espanha, a 11 de maio, e que incluiu a reabertura das esplanadas com lugares limitados, o caos tomou conta das ruas do país, com pessoas a lutarem por uma simples cadeira. O episódio, apesar de insólito, não parece completamente inverosímil, tendo em conta que os espanhóis foram um dos povos da Europa a cumprirem medidas de confinamento mais restritivas, durante dois meses, num dos dos países do mundo mais afetados pela pandemia. No limite, a ansiedade e o desejo de aproveitar a rua, o sol e a interação social poderiam ter originado um episódio deste cariz.\n\nNo entanto, é falso que o vídeo que corre as redes sociais mostre um desacato numa esplanada da capital espanhola, causado por uma disputa de cadeiras. As imagens não foram captadas a 11 de maio, nem em qualquer outra altura da pandemia, tal como revela a plataforma de verificação de factos espanhola Maldito Bulo. Na verdade, o vídeo mostra confrontos entre dois grupos de pessoas, na via pública, junto a uma esplanada, em Barcelona, e não Madrid. O incidente aconteceu há quatro anos, e nada teve que ver com o novo coronavírus.\n\nNa altura, vários jornais espanhóis noticiaram o episódio, relatando que os envolvidos - vizinhos - começaram a discutir ao final da tarde do dia 10 de outubro de 2016, em frente a um banco e junto à esplanada que se vê nas imagens, no bairro de Piera, na capital da Catalunha. Os ânimos subiram de tom, várias pessoas ficaram feridas e as autoridades foram obrigadas a intervir, acabando por deter três homens e uma mulher.\n\nOs quatro detidos foram indiciados criminalmente por terem provocado desordem na via pública, e dois deles também por terem agredido as autoridades.\n\nEm conclusão, o vídeo que mostra desacatos entre várias pessoas junto a uma esplanada não reflete a luta por cadeiras no primeiro dia da fase um de desconfinamento em Espanha. Aliás, as imagens nada têm que ver com a Covid-19 - foram captadas há quatro anos e retratam confrontos entre dois grupos de vizinhos, num bairro de Barcelona.", "lang": "pt"}