{"title": "Fact Check: Há uma grande epidemia no ano 20 de cada século?", "subtitle": "Publicação sugere que existe uma grande epidemia no mundo sempre no ano 20 de cada século. Mas a informação está errada. A data dos surtos foi manipul...", "author": "observador.pt", "date": "06 Fev 2020, 15:17", "vclaim_id": "vclaim-id-35268", "url": "https://observador.pt/factchecks/fact-check-ha-uma-grande-epidemia-no-ano-20-de-cada-seculo/", "vclaim": "É mais um exemplo da desinformação que tem vindo a surgir na sequência da epidemia do novo coronavírus. Nos últimos dias, começou a circular na rede social Facebook uma imagem, partilhada centenas de vezes, que indica a existência de uma grande epidemia sempre no ano 20 de cada século. Trata-se, contudo, de um conteúdo falso, que resulta da alteração das datas em que alguns surtos efetivamente aconteceram. Além disso, a publicação ignora epidemias relevantes que ocorreram nas últimas décadas.\n\nVejamos o exemplo da peste negra, que matou milhões de pessoas em todo o mundo. Ao contrário do que o autor escreve, esta epidemia teve o seu auge entre 1343 e 1353, e não em 1420. Já a morte da civilização asteca não aconteceu em 1520, mas entre 1545 e 1550, devido a uma epidemia que matou mais de 15 milhões de pessoas, no México.\n\nAquela que ficou conhecida como a Grande Peste de Marselha aconteceu realmente em 1720, matando mais de 100 mil pessoas na cidade francesa. E a data do “surto de moléstia contagiosa” no navio Mayflower, que matou metade da tripulação, também se pode considerar correta, pois ocorreu no inverno de 1620/21. Mas existem outros erros na publicação.\n\nA primeira pandemia de cólera surgiu no continente asiático em 1817, estendendo-se depois para todo o mundo com sucessivas pandemias. De acordo com o livro “História da Cólera”, citado pelo Público, em seis anos a doença expandiu-se do vale do Rio Ganges, na Índia, até outros países asiáticos, como a Síria e Singapura. Ora, a epidemia não aconteceu especificamente em 1820, como diz a publicação, mas no período entre 1817 e 1823.\n\nO vírus da gripe espanhola também não apareceu em 1920, mas em 1918. Em 2018, celebrou-se o centenário desta pandemia, também conhecida como pneumónica, que matou cerca de 40 milhões de pessoas em todo o mundo, das quais 50 a 70 mil em Portugal.\n\nPor fim, o novo coronavírus, intitulado 2019-nCoV, foi relatado pela primeira vez a 31 de dezembro de 2019.\n\nAlém das imprecisões nas datas dos surtos, a publicação ignora, por exemplo, a epidemia da SARS (síndrome respiratória aguda grave), em 2003, a epidemia da gripe A, em 2009, e o surto de ébola na África Ocidental, que começou em 2014. Este último, recorde-se, foi um dos que causou mais vítimas mortais nas últimas décadas. De acordo com a Organização Mundial de Saúde (OMS), mais de 11 mil pessoas morreram na sequência da epidemia da febre hemorrágica.\n\nA publicação que agora circula nas redes sociais em português, “a propósito do coronavírus, da sua perigosidade e consequente possibilidade de destruição” já tinha sido divulgada em espanhol no Twitter, onde vários utilizadores alertavam para os erros que continha.\n\nÉ falso que exista uma grande epidemia sempre nos anos 20 de cada século. Trata-se da republicação em português de um conteúdo que contém vários erros nas datas dos surtos e que ignora algumas pandemias de grande dimensão.\n\nAssim, de acordo com a classificação do Observador, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.", "lang": "pt"}