{"title": "Nei, EU-rapport sier ikke at 335 millioner migranter kan plasseres i Norge", "subtitle": "EU-kommisjonen avviser at de vil bruke studien", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-11650", "url": "https://www.faktisk.no/faktasjekker/qX0/nei-eu-rapport-sier-ikke-at-335-millioner-migranter-kan-plasseres-i-norge", "vclaim": "Ordet er mitt er «et sted der konservative og fedrelandskjære mennesker kan lese og oppdatere seg selv på aktuelle og interessante temaer», ifølge nettsidens omtale av seg selv. Her kan både faste skribenter og lesere komme til orde med sine betraktninger om samfunnet.\n\nNettstedet, som er etterkommeren til Frie Ord, har tatt et klart standpunkt mot islam og et flerkulturelt samfunn:\n\nEt av innleggene som er publisert på Ordet er mitt har tittelen:\n\nFaktisk.no har fått flere henvendelser fra lesere som lurer på om dette stemmer. Også når innlegget har blitt delt i innvandringskritiske grupper på Facebook, har det blitt diskusjon mellom dem som tror på påstanden, og dem som ikke gjør det.\n\nDet er en av de faste skribentene på Ordet er mitt, Alexander Halvorsen, som har skrevet innlegget. Han viser til en rapport bestilt av EU-kommisjonen i 2010 som dokumentasjon for påstanden. I tillegg oppgir Halvorsen to artikler i Nya Dagbladet som kilder. Det svenske nettstedet ble av Dagens Nyheter i 2017 omtalt som «høyreekstremt og populistisk».\n\nPå Ordet er mitt står det følgende om rapporten:\n\nSiden Norge ikke er medlem i EU og følgelig ikke omtalt i rapporten, har Halvorsen gjort sin egen beregning:\n\nNorge er altså ikke omtalt i rapporten. Likevel skriver Halvorsen i tittelen at «335 millioner migranter kan plasseres i Norge i følge EU-finansiert rapport». Det er det ikke dekning for.\n\nDen samme rapporten har den siste tiden blitt omtalt på flere innvandringskritiske nettsteder i Sverige. Viralgranskaren har faktasjekket en påstand om at «EU vil plassere 440 millioner flyktninger i Sverige». Deres konklusjon er at dette er «falskt».\n\nDette er omtrent den samme påstanden som Halvorsen kommer med i sitt innlegg på Ordet er ditt. Han har basert seg på den samme tabellen som er utgangspunktet for den feilaktige påstanden fra Sverige.\n\nViralgranskaren har spurt EU-kommisjonen hva denne rapporten er for noe:\n\n– Dette er en ekstern studie som ikke på noen måte representerer kommisjonens holdning. Kommisjonens migrasjonspolitikk bygger på fakta og faktiske behov, ikke på hypotetiske befolkningstabeller, sier kommisjonens talsperson for migrasjonsspørsmål, Natasha Bertaud, til det svenske nettstedet.\n\nVi skal nå se nærmere på hva som står i rapporten. Studien er laget for å gi EU-kommisjonen informasjon om konsekvensene av å relokalisere personer som har behov for beskyttelse.\n\nEU-kommisjonen definerer relokalisering som «å overføre personer med et beskyttelsesbehov fra et EU-land til et annet». Behovet for relokalisering oppstår når noen land får langt flere asylsøkere enn andre.\n\nI rapporten foreslås to alternativer for hvordan dette kan gjøres i EU:\n• En juridisk bindende kvote for hver medlemsstat basert på BNP per innbygger og befolkningstetthet.\n• En ad hoc-ordning hvor medlemslandene lover å ta imot relokaliserte asylsøkere når behovet oppstår.\n\nDe fleste medlemsstatene foretrakk alternativ 2 hvis de måtte velge, ifølge rapporten. En slik ordning ble brukt da EU-kommisjonen i 2015 ba andre medlemsland om å overta asylsøkere som hadde kommet til Italia, Hellas og Ungarn. Norge deltok også i dette relokaliseringsprogrammet.\n\nFaktisk.no har tidligere faktasjekket en påstand om at Norge frivillig tok imot 1500 asylsøkere for å avlaste Italia og Hellas:\n\nI rapporten er det gjort beregninger på hvordan alternativ 1 ville slått ut for de ulike medlemslandene hvis det skulle blitt innført en kvoteordning. Dette er simuleringer basert på Eurostat-tall fra 2007 og 2008.\n\nDet er her – i en tabell i et vedlegg til rapporten – Alexander Halvorsen har funnet tall for Sverige og Finland:\n\nI likhet med de svenske nettstedene som Viralgranskaren har faktasjekket, misforstår Halvorsen hva tallene sier. At Sverige har en befolkningskapasitet på nesten 441 millioner, er ikke det samme som at EU planlegger å plassere 441 millioner flyktninger der. At Norge, ifølge Halvorsen, har en befolkningskapasitet på 335 millioner, betyr ikke at det kan plasseres 335 millioner migranter her.\n\nBefolkningskapasiteten viser hvor mange mennesker det hadde vært plass til i Sverige hvis det hadde bodd 1000 personer på hver eneste kvadratkilometer over hele landet. Da er også ubebodde områder tatt med i regnestykket. Det er også gjort beregninger med en befolkningstetthet på 200, noe som gir en langt lavere befolkningskapasitet.\n\nI Sverige bodde det 20,25 personer per kvadratkilometer da rapporten ble laget. I 2017 var det ifølge FN bare sju land i hele verden som hadde en befolkningstetthet på over 1000.\n\nBefolkningskapasitet er i rapporten brukt som ett av tre kriterier for hvor stor kvote av asylsøkere hvert enkelt land kan ta imot. I tillegg er BNP per innbygger og folketall brukt. De tre kriteriene er vektet på forskjellige måter, slik at det er beregnet fire ulike modeller.\n\nFor Sverige ville en slik kvoteordning ført til færre asylsøkere. Landet tok imot mange i 2008, og ville med en felles kvoteordning for EU sendt mellom 9900 og 15 600 asylsøkere videre til andre land, ifølge rapporten:\n\nEn slik kvoteordning har imidlertid aldri blitt vedtatt innført av EU.\n\nEU-kommisjonen er klar på at de ikke kommer til å legge rapporten til grunn i sitt videre arbeid:\n\n– La meg tydeliggjøre at kommisjonens forslag om en reform av de felles europeiske asylreglene ikke blir basert på resultatene av denne eksterne studien, sier talsperson Natasha Bertaud til Viralgranskaren.\n\nPåstanden om at 335 millioner migranter kan plasseres i Norge, faller også på sin egen urimelighet hvis man ser på antall migranter totalt i verden. I 2017 anslo FN at det var rundt 258 millioner internasjonale migranter i verden.\n\nAv disse var rundt 65,6 millioner personer flyktninger. Det er denne gruppen, og særlig asylsøkere, den EU-finansierte rapporten handlet om.\n\nFaktisk.no har tidligere faktasjekket en påstand om at hundrevis av millioner er på flukt:\n• Norge er ikke nevnt i rapporten, som er fra 2010. Den sier ikke at Norge kan ta imot 335 millioner migranter.\n• Rapporten handler om mulige løsninger for relokalisering av asylsøkere. Blant annet er det gjort beregninger for hvordan asylsøkerne som kom til EU-landene i 2008, ville blitt omfordelt hvis EU hadde hatt et kvotesystem.\n• For å beregne kvotene, har man sett på BNP per innbygger, folketall og det som kalles «befolkningskapasitet». Det siste er hvor mange mennesker landet ville hatt plass til hvis det bodde 1000 personer per kvadratkilometer.\n• Alexander Halvorsen har selv beregnet Norges befolkningskapasitet til 335 millioner. Dette er imidlertid en teoretisk størrelse, og ikke en anbefaling om hvor mange migranter de ulike landene kan ta imot.\n• EU-kommisjonen avviser at de vil bruke studien når den skal komme med forslag til felles europeiske asylregler.", "lang": "no"}