{"title": "PolitiFact - Trump: Nearly '180,000 illegal immigrants' have criminal records but haven't been deported", "subtitle": "Republican presidential nominee Donald Trump told the American public that beginning Jan. 20, 2017, safety will be resto", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-81933", "url": "http://www.politifact.com/truth-o-meter/statements/2016/jul/22/donald-trump/trump-nearly-180000-illegal-immigrants-have-crimin/", "vclaim": "Republican presidential nominee Donald Trump told the American public that beginning Jan. 20, 2017, safety will be restored.\n\nThat means putting an end to violence and crime afflicting the nation, he said. There are immigrants in the country illegally who are out endangering communities, Trump added.\n\n\"Nearly 180,000 illegal immigrants with criminal records, ordered deported from our country, are tonight roaming free to threaten peaceful citizens,\" Trump said in his nomination acceptance speech Thursday.\n\nWe looked into that number to find out if that many convicted immigrants with deportations are out on the streets.\n\nTrump’s campaign said his statement came from a June 2016 report from the Center for Immigration Studies, a think tank that favors more strict immigration policies. The Center for Immigration Studies, in turn, relied on data obtained by the Senate Judiciary Committee.\n\nAccording to CIS, there were more than 925,000 immigrants who had been ordered removed but were still in the country as of July 2015. And an estimated 20 percent of them had at least one criminal conviction — nearly all of whom were at large.\n\nSo Trump’s numbers are correct. But experts say there is some important context.\n\nAna Gonzalez-Barrera, a senior researcher at Pew Research Center, said the figure includes immigrants from countries that won’t accept them back.\n\n\"In these cases, the immigrants have to be released after they have completed their sentences,\" Gonzalez-Barrera said.\n\nAnd in yet other instances, state and local jurisdictions have passed policies limiting cooperation with immigration authorities so they don’t notify them when a deportable noncitizen has completed a jail term or prison sentence, said Michelle Mittelstadt, communications director of the Migration Policy Institute.\n\nJennifer Elzea, spokeswoman for U.S. Immigration and Customs Enforcement, says ICE makes custody determinations on a case-by-case basis, \"considering all the merits and factors of each case while adhering to current agency priorities, guidelines and legal mandates.\"\n\n\"Those who are not subject to mandatory detention and do not pose a threat to the community may be placed on some form of supervision as an alternative to detention while awaiting their immigration court hearing,\" Elzea said.\n\nStill, Center for Immigration Studies points to a February 2016 ICE report showing that from fiscal year 2010 through July 21, 2015, 124 criminal immigrants released from ICE custody were subsequently charged with homicide-related crimes.\n\n\n\nTrump said \"nearly 180,000 illegal immigrants with criminal records, ordered deported from our country, are tonight roaming free to threaten peaceful citizens.\"\n\nAccording to federal data, 925,000 immigrants had been ordered removed but were still in the country as of July 2015. And an estimated 20 percent of them had at least one criminal conviction — nearly all of whom were at large.\n\nHowever, immigration officials say they make custody determinations on case-by-case basis and those who do not pose a threat to the community may be placed on some form of supervision as an alternative.\n\nTrump’s statement is accurate, but needs additional information, we rate it Mostly True.\n\nWe've added information from ICE saying they make custody determinations on a case-by-case basis. We also added a report showing that from fiscal year 2010 through July 21, 2015, 124 criminal immigrants released from ICE custody were subsequently charged with homicide-related crimes.\n\nCorrection: A previous version of this post incorrectly said people seeking asylum and who do not appear before immigration judges are considered deported for criminal behavior.", "lang": "en"}