{"title": "Nein, Covid-19-Sterblichkeitsrate ist nicht Anteil Verstorbener an der Bevölkerung", "subtitle": "Auf Facebook wird suggeriert, die Covid-19-Sterblichkeit wirke bei Betrachtung von Prozenten undramatischer. Die Rechnung ist irreführend.", "author": "correctiv.org", "date": "2020-07-16T14:49:55+00:00", "vclaim_id": "vclaim-id-64547", "url": "https://correctiv.org/faktencheck/2020/07/16/nein-die-covid-19-sterblichkeitsrate-berechnet-sich-nicht-aus-dem-anteil-verstorbener-an-der-gesamtbevoelkerung/", "vclaim": "Teilweise falsch. Die Covid-19-Sterblichkeitsrate wird nicht aus dem Anteil Corona-Verstorbener an der Gesamtbevölkerung berechnet.\n\n„Der Schmäh mit den Zahlen ohne Prozentsätze funktioniert jetzt viele Monate. Sind wir wirklich so leicht zu verarschen?“, schreibt ein Facebook-Nutzer am 7. Juli. Der Beitrag wurde bisher 2.800 Mal geteilt. Er suggeriert, dass die absoluten Covid-19-Zahlen die Krankheit angeblich gefährlicher erscheinen lassen, als sie ist und berechnet deshalb angebliche Todesraten in Prozent. Damit führt er allerdings in die Irre.\n\nSterblichkeitsrate berechnet sich nicht aus Gesamtbevölkerung, sondern aus dem Anteil Verstorbener an Covid-19-Infizierten\n\nZu seinem Beitrag veröffentlicht der Facebook-Nutzer ein Diagramm der Coronavirus-Todeszahlen verschiedener Länder und setzt die Zahlen ins Verhältnis zu der Einwohnerzahl des jeweiligen Landes. Auf dieser Basis berechnet er eine vermeintliche Covid-19-Sterblichkeitsrate. Es wird beispielsweise suggeriert, die USA hätten eine Sterblichkeitsrate von 0,03 Prozent. Der Beitrag bezieht sich auf Daten vom 29. Juni 2020.\n\nDie Berechnung ist jedoch irreführend. Die Covid-19-Sterblichkeitsrate ergibt sich nicht aus dem Anteil Verstorbener an der Gesamtbevölkerung. Es gibt zwei verschiedene Arten, sie zu berechnen. Die erste ist der Anteil der Verstorbenen an den tatsächlich an Covid-19 Erkrankten („Letalität“). Hierzu liegen laut Robert-Koch-Institut (RKI) noch nicht genügend Daten vor; es sei nicht bekannt, wie viel Menschen tatsächlich erkrankt sind.\n\nDie zweite Möglichkeit ist der Fall-Verstorbenen-Anteil: Er wird danach berechnet, wie viel Prozent derjenigen, die sich mit Covid-19 laborbestätigt infiziert haben, im Zusammenhang mit dieser Infektion versterben. Am 29. Juni lag dieser Anteil in Deutschland beispielsweise bei 4,6 Prozent, wie das RKI in seinem täglichen Lagebericht mitteilte.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDer Fall-Verstorbenen-Anteil lag in den USA am 29. Juni bei 5,01 Prozent\n\nAm 29. Juni gab es in den USA laut WHO 2.496.628 bestätigte Corona-Fälle und 125.318 Tote – an diesem Tag lag der Fall-Verstorbenen-Anteil in den USA folglich bei 5,01 Prozent, nicht wie im Facebook-Beitrag behauptet bei 0,03 Prozent.\n\nAuch bei anderen Ländern führen die Zahlen in dem Beitrag in die Irre, wie unsere Überprüfung anhand der WHO-Daten stichprobenartig zeigt:\n• None In Brasilien gab es am 29. Juni bei 1.313.667 bestätigte Fälle und 57.070 Tote. Das ergibt einen Verstorbenen-Anteil von rund 4,34 Prozent.\n• None In Großbritannien lag die Zahl bestätigter Infiziertenfälle am 29. Juni bei 311.155 und die Zahl der Verstorbenen bei 43.550. Der Anteil der Todesfälle lag demnach bei rund 14 Prozent.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nDie Berechnungen in dem Facebook-Beitrag geben also nicht die Covid-19-Sterblichkeitsrate der jeweiligen Länder an.", "lang": "de"}