{"title": "Was das Versicherungsabkommen tatsächlich beinhaltet", "subtitle": "dpa-Faktencheck - Berlin (ots) - In mehreren Online-Artikeln werden Behauptungen bezüglich des Sozialversicherungsabkommens zwischen Deutschland und der Türkei aufgestellt. Im Kern geht es darum, dass Millionen in der Türkei lebende Türken ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-34705", "url": "https://www.presseportal.de/pm/133833/4301394", "vclaim": "Was das Versicherungsabkommen tatsächlich beinhaltet\n\nIn mehreren Online-Artikeln werden Behauptungen bezüglich des Sozialversicherungsabkommens zwischen Deutschland und der Türkei aufgestellt. Im Kern geht es darum, dass Millionen in der Türkei lebende Türken über ihre in Deutschland lebenden Angehörigen bei deutschen Krankenkassen mitversichert seien. Gleichzeitig verlören deutsche Rentner, die außerhalb der EU leben, ihren Kranken- und Pflegeversicherungsschutz.\n\nBEWERTUNG: Wie viele in der Türkei lebende Türken bei deutschen Krankenkassen mitversichert sind, ist aus Sicht der Kassen irrelevant. Denn es wird eine Pauschale pro Familie gezahlt.\n\nDie Behauptung, dass deutsche Rentner in allen Ländern außerhalb der EU ihren Kranken- und Pflegeversicherungsschutz verlieren, ist ebenfalls falsch. Bei in der Türkei lebenden deutschen Rentner etwa bleibt dieser Versicherungsschutz bestehen - eben auf Grundlage des Sozialversicherungsabkommens. (http://dpaq.de/8QUJI)\n\nFAKTEN: In der Türkei lebende Familienangehörige eines in Deutschland krankenversicherten Arbeitnehmers können mitversichert werden. Dies regelt seit 1964 das Sozialversicherungsabkommen zwischen Deutschland und der Türkei. (http://dpaq.de/0M4wa)\n\nDies stellt keine Besonderheit im Verhältnis Deutschlands zur Türkei dar. Sozialversicherungsabkommen mit anderen Staaten entsprechen «internationalem Standard, wie er bereits seit vielen Jahrzehnten üblich ist», so der Bundestag (http://dpaq.de/BRFV9). So bestehen vergleichbare Abkommen auch etwa mit Bosnien-Herzegowina, Mazedonien, Montenegro und Serbien.\n\nUm Angehörige kostenfrei in der deutschen Krankenversicherung mitzuversichern, müssen bestimmte Voraussetzungen erfüllt werden: Die Angehörigen dürfen nicht über eigene Einkünfte verfügen, nicht berufstätig und nicht anderweitig selbst versichert sein.\n\nPraktisch funktioniert die Umsetzung des Abkommens mit der Türkei so: Im Krankheitsfall erhält die in der Türkei lebende Person Leistungen einer Krankenversicherung ihres Wohnsitz-Staates. Diese Leistungen werden der türkischen Krankenkasse von der deutschen Krankenversicherung erstattet.\n\nDas geschieht seit Bestehen des Abkommens pauschal. Denn einzelne Abrechnungen bedeuteten unverhältnismäßig viel Verwaltungsaufwand. Im Falle der Türkei ist es eine Pauschale je Familie. Eine exakte Zahl der Mitversicherten ist deshalb für die deutsche Seite unerheblich.\n\nAuf Anfrage teilte die zuständige Behörde, die Deutsche Verbindungsstelle Krankenversicherung Ausland (DVKA), der dpa mit, dass der letzte Pauschalbetrag für das Jahr 2014 vereinbart worden sei: 173,19 türkische Lira für Familienangehörige von in Deutschland Allgemeinversicherten. Von diesen Pauschalbeträgen wurden 161 380 ausbezahlt. Die DVKA sagte, dass die Auszahlung gesammelt einmal pro Jahr erfolge und die Höhe in Euro vom jeweils tagesaktuellen Wechselkurs abhängig sei.\n\nDer sinkende Kurs der türkischen Lira sei seit Jahren zum Vorteil Deutschlands, so die DVKA. 2005 habe man noch umgerechnet noch etwa 60 Euro pro Pauschale gezahlt. Für das Jahr 2018 liegt die vorläufige Monatspauschale für die Betreuung einer Familie eines Allgemeinversicherten bei 28,70 Euro.\n\nDas Jahr 2017 wurde bereits abgerechnet: Die deutsche Krankenversicherung erstattete der türkischen insgesamt rund 3,78 Millionen Euro (Stand 12/2018). Zum Vergleich: Für das gleiche Jahr gaben die gesetzlichen Krankenkassen in Deutschland rund 230 Milliarden Euro aus (http://dpaq.de/Kk83x)\n\nDVKA zu Rentnern mit Wohnort im Ausland: http://dpaq.de/8QUJI\n\nRechtsgrundlagen und Kosten für die deutsche Krankenversicherung: http://dpaq.de/BRFV9\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}