{"title": "Cette vidéo qui promet \"la vérité\" sur les centres de dépistage en Côte d'Ivoire comporte de nombreuses erreurs", "subtitle": "Une vidéo d’une femme d’origine ivoirienne se présentant comme une infirmière aux Etats-Unis fait le tour des réseaux sociaux d’Afrique de l’Ouest depuis le 6 avril. Elle accuse le gouvernement ivoirien de vouloir piéger la population en installant des centres de vaccination déguisés en centres de dépistage. Cette affirmation est fausse: il n'existe pas à l'heure actuelle de", "author": "factuel.afp.com", "date": "2020-04-17T12:13:16+02:00", "vclaim_id": "vclaim-id-41024", "url": "https://factuel.afp.com/cette-video-qui-promet-la-verite-sur-les-centres-de-depistage-en-cote-divoire-comporte-de-nombreuses", "vclaim": "Cette vidéo qui promet \"la vérité\" sur les centres de dépistage en Côte d'Ivoire comporte de nombreuses erreurs\n\nUne vidéo d’une femme d’origine ivoirienne se présentant comme une infirmière aux Etats-Unis fait le tour des réseaux sociaux d’Afrique de l’Ouest depuis le 6 avril. Elle accuse le gouvernement ivoirien de vouloir piéger la population en installant des centres de vaccination déguisés en centres de dépistage. Cette affirmation est fausse: il n'existe pas à l'heure actuelle de vaccin contre le coronavirus. Et beaucoup des arguments qu'elles donnent pour justifier cette théorie sont contestables.\n\n\"A mes amis de la Côte d’Ivoire, connectez-vous j’aimerais vous parlez\". Ainsi débute la vidéo virale, face caméra, d’une jeune femme en t-shirt jaune à motifs qui se présente comme une infirmière d’origine ivoirienne vivant aux Etats-Unis. Elle ne révèle le nom de la ville où elle habite, ni de l’hôpital dans lequel elle exerce.\n\nPendant près de 14 minutes, elle évoque la situation en Côte d’Ivoire frappée par le nouveau coronavirus, dénonce les centres de dépistage que veulent installer les autorités qui sont, selon elle, des centres de vaccination déguisés, fait des recommandations sur des remèdes pour soigner le Covid-19… La majorité des arguments qu’elle avance pour étayer ses propos sont faux ou non prouvés.\n\nCette vidéo a été partagée des dizaines de milliers de fois sur les réseaux sociaux ivoiriens et en Afrique de l’Ouest.\n\n\"J’ai reçu une vidéo montrant des manifestations de jeunes au niveau de Yopougon\", commence-t-elle. \"Des jeunes ont manifesté parce qu’ils n’étaient pas d’accord avec l’emplacement d’un dispositif de dépistage du Covid. J’aimerais d'abord savoir si des personnes parmi nous sont arrivées à condamner ces jeunes ? Moi je ne les condamne pas\", lâche t-elle dans un sourire nerveux.\n\nLes manifestations qu’elle évoque se sont déroulées dans la nuit du 5 au 6 avril. Des habitants de Yopougon, un quartier populaire d’Abidjan, s’en sont pris au chantier d’un centre de dépistage. Le lendemain, les habitants du quartier sont ressortis pour protester en nombre dans la rue. La police anti-émeutes est intervenue lors de ces incidents en tirant des grenades et une douzaine de personnes ont été arrêtées.\n\nDans une vidéo amateur publiée sur la page Facebook du site ivoirien Abidjan.net, on entend un participant à la manifestation expliquer: \"Nous sommes ici au complexe de la BAE (brigade anti-émeute, ndlr), une mise en place est en train d’être faite pour recevoir les malades du coronavirus en plein coeur de la population ivoirienne à Yopougon. La population s’oppose\".\n\nPour le gouvernement, cette colère a été causée par un manque d’information. \"La population a mal été informée au sujet de l’installation de ce centre de dépistage. Elle a pris peur car elle pensait que des malades seraient transférés dans ce centre, près de leurs habitations. Ce n’est pas le cas et cela a ouvert la voie à toutes sortes de rumeurs\", a estimé Mahan Sehi, directeur de la communication du ministère de la Santé interrogé par l’AFP.\n\n\"Il s’agit bien d’un centre de dépistage. Non d’un centre de vaccination, ni d’un lieu pour reloger les malades du coronavirus\", assure, catégorique, Mahan Sehi: \"Y seront accueillis, sur la base du volontariat, les personnes suspectes ou qui présentent des symptômes inquiétants. En fonction de leur état, ils seront renvoyés chez eux en attendant les résultats ou pris en charge dans des hôpitaux s’ils présentent une insuffisance respiratoire.\"\n\nNon, la Côte d’Ivoire n’est pas le seul pays à créer des centres de dépistage\n\n\"Je vais vous dire ici même aux Etats-Unis, il n’y a pas de centres de dépistage. Le dépistage se fait au niveau de l’hôpital. Des pays développés que vous connaissez, il y en a combien qui ont ouvert un centre de dépistage ?\", interroge l’infirmière.\n\nLe dépistage du Covid-19 peut se faire à l’hôpital ou dans des laboratoires d’analyse, mais pas uniquement.\n\nContrairement à ce qu’affirme la jeune femme, les Etats-Unis ont notamment mis en place des centres de dépistage mobile “drive thru”.\n\nLes personnes présentant un ou plusieurs symptômes peuvent se rendre à ces centres mobiles et se faire dépister au volant de leur voiture, comme on peut le voir ci-dessous à Seattle.\n\nLa France, comme le montre cet article et ce reportage télé, a également créé des centres de dépistage \"drive\" pour étoffer le réseau de détection de la maladie. L'Allemagne et les Emirats-Arabes-Unis ont également adopté des dispositifs similaires de dépistage.\n\nLe président du Parlement européen David Sassoli a également proposé début avril de reconvertir les bâtiments du Parlement à Strasbourg en centre de dépistage et de consultation, \"le temps de la crise\". Les parlementaires ne siègent en effet qu’à Strasbourg une fois par mois. Le reste du temps, ils travaillent à Bruxelles.\n\nNon, il n’existe pas de vaccin contre le nouveau coronavirus\n\nSelon cette infirmière, ces centres de dépistage cachent une \"stratégie pour endormir la population ivoirienne\" et la vacciner à son insu.\n\n\"Je vais vous dire quelque chose: ce ne sont pas des centres de dépistage. (...) Ne nous laissons pas duper. Je vais vous dire: ces centres de dépistage sont en fait des centres de vaccination\", affirme-t-elle, relayant ainsi des rumeurs récentes selon lesquelles les pays occidentaux compte tester des vaccins contre le coronavirus sur le continent africain.\n\nIl n’existe à l’heure actuelle aucun vaccin contre le nouveau coronavirus, comme l’a rappelé l’AFP le 2 avril.\n\n\"Le virus est tellement nouveau et différent qu’il nécessite un vaccin qui lui est propre. Les chercheurs sont en train de travailler à la mise au point d’un vaccin contre le Covid-19 et l’OMS les soutient dans leurs travaux\", souligne l’Organisation mondiale de la santé (OMS) sur son site.\n\nPlusieurs laboratoires en Chine, aux Etats-Unis et en Europe travaillent à l’élaboration d’un tel vaccin, et “des essais cliniques de médicaments et de vaccins contre le Covid-19 sont désormais en cours”, a précisé le directeur de l’OMS le 30 mars.\n\nDans l’attente d’un vaccin, qui ne sera sans doute pas disponible avant au moins un an, des scientifiques testent des médicaments ou des combinaisons de médicaments qui agiraient comme traitement.\n\nL’Agence européenne du médicament a récemment récapitulé ces expérimentations.\n\nNon, on ne peut pas vacciner avec des outils de dépistage\n\n\"Ils vont prétendre vous dépister par voie nasale alors qu’ils sont en train de vous vacciner par voie nasale. C’est ca qu’est la vérité. (...) On est en train de préparer les stands pour vacciner les Ivoiriens par voie nasale\", avertit l’infirmière depuis les Etats-Unis.\n\nLa vaccination par voie nasale dont parle l’infirmière existe. Elle se fait essentiellement sur les enfants pour administrer le vaccin contre la grippe. Cependant, \"le vaccin intranasal contre la grippe est introduit dans l’organisme par vaporisation dans le nez, avec un jet dans chaque narine\", explique notamment le site officiel du gouvernement du Québec.\n\nLe dépistage du Covid-19 se fait, lui, par l’intermédiaire d’un écouvillon, sorte de coton-tige destiné à recueillir du mucus sur lequel seront faites les analyses.\n\nUn internaute n’a d’ailleurs pas manqué de le signaler également sur Facebook, en réponse à l’infirmière.\n\n\"En dehors de ce vaccin (contre la grippe, ndlr), il très rare de vacciner par le nez\", souligne le Dr Henri Chenal, directeur du Centre intégré de recherches biocliniques d’Abidjan (CIRBA).\n\n\"A l’heure actuelle, la majorité des vaccins se font par voie sous-cutanée (par une piqûre sous la peau, ndlr). Donc, je ne crois pas à cette rumeur qui dit que des vaccins contre le coronavirus se font par le nez. Ce n’est pas vrai\", ajoute-t-il.\n\nNon, le Covid-19 n’est pas “comme le palu”\n\n\"Le Covid, c’est comme le palu. C’est pour ça qu’on le soigne avec de la quinine, novaquine, chloroquine, tout ce qui contient de la quinine. C’est un palu doublé d’une infection pulmonaire. A la base, ce n’est pas une maladie mortelle. Il faut que vous ayez d’abord une infection au niveau de vos poumons pour que ça vous cloue. Ne soyons pas effrayés. Si on ne s’est pas fait dépister, on ne va pas mourir\", s’énerve l’infirmière.\n\nSelon le Dr Chenal, ces propos sont faux et dangereux. \"Le paludisme est causé par un parasite. Le Covid-19 vient d'un virus. Si la quinine est actuellement d’actualité (en tant que traitement, ndlr) c’est parce que l’action de l’hydroxychloroquine un dérivé de la chloroquine, fait pénétrer le zinc dans la cellule qui contient le virus et diminue ses capacités infectieuses\", résume-t-il.\n\n\"Les Africains ne meurent pas du Covid. Il y a combien de cas chez nous ? Combien qui sont morts ? Zéro, à la rigueur un\", assène par ailleurs la jeune femme\n\nCes affirmations d’une prétendue immunité ou d’une résistance génétique des Noirs au coronavirus circulent sur les réseaux sociaux mais sont formellement démenties par les scientifiques, comme l’ont montré deux vérifications de l’AFP en février et mars.\n\nLe Covid-19 est bien une maladie mortelle, qui n’épargne pas les Africains. Sur le continent, près de 900 personnes ont succombé au coronavirus, dont six en Côte d’Ivoire (654 cas) en date du 16 avril.\n\nDes personnalités d’origine africaine comme le saxophoniste Manu Dibango et l’ancien président de l’Olympique de Marseille Pape Diouf ont été emportés par le Covid-19. D’autres, comme le chanteur d’afrotrap MHD ou le joueur de l’équipe France Blaise Matuidi, entre autres, sont actuellement atteints du coronavirus.\n\nLa jeune infirmière dit avoir \"attrapé Covid\" et avoir guéri en se soignant en \"bonne Africaine\", à base de remède de \"gem-gem (gingembre), citron, miel et l’inhalation par chaleur\".\n\nComme vérifiés par l’AFP, à ce jour il n’existe aucune preuve scientifique que ces \"remèdes maison\" - que ce soit le citron, la vapeur d’eau, ail bouilli, le thé au fenouil- ont un effet pour soigner ou prévenir le coronavirus.\n\nToutes les vérifications faites par l’AFP sont à retrouver ici.", "lang": "fr"}