{"title": "Flávio Bolsonaro e Ricardo Salles publicam vídeo antigo de Drauzio Varella sobre coronavírus", "subtitle": "Em vídeo gravado em janeiro, médico disse estar levando vida normal; mais recentemente, ele contou estar resguardado em casa por fazer parte do", "author": "politica.estadao.com.br", "date": "2020-03-22T16:19:59-03:00", "vclaim_id": "vclaim-id-84121", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/ricardo-salles-publica-video-antigo-de-drauzio-varella-sobre-coronavirus/", "vclaim": "Atualizado para incluir que o senador Flávio Bolsonaro também publicou vídeo descontextualizado de Drauzio Varella.\n\nO ministro do Meio Ambiente, Ricardo Salles, e o filho do presidente da República, senador Flávio Bolsonaro (sem partido-RJ), publicaram em suas redes sociais um vídeo do médico Drauzio Varella sobre coronavírus fora de contexto. Na gravação, publicada originalmente há quase dois meses, no dia 30 de janeiro, Drauzio afirma que não mudaria seus hábitos e que continuaria andando na rua. Nem Salles nem Bolsonaro informaram que o vídeo era antigo. A situação, no entanto, mudou, e o médico já divulgou novo vídeo nesta semana afirmando estar resguardado em casa.\n\nNa gravação mais nova, publicada no dia 19 de março, Drauzio ressalta que não é mais hora de “levar vida normal”. “Evidentemente eu tenho mais de 70 anos e tô bem resguardado mesmo e é isso que as pessoas com mais de 60 anos de idade devem fazer”, disse o médico. “Mudou. Nós temos que acompanhar o que está acontecendo. Procure se informar porque a epidemia é dinâmica”.\n\nO Portal Drauzio Varella chamou a divulgação de vídeos antigos do médico um “desserviço”. O site publicou um texto em que deixa claro a gravidade da situação atual. “A situação mudou drasticamente. E vai continuar mudando, pois a pandemia é dinâmica. Orientações antigas não servem para este momento”, diz o texto.\n\n“Diante do cenário atual, retiramos o material antigo do site e das nossas redes e colocamos informações atualizadas. Por prováveis interesses políticos, algumas autoridades oficiais estão usando esse conteúdo sem informar que se trata de material antigo, cujas recomendações não valem mais”, informou o portal.\n\nRicardo Salles não deletou o tuíte com o vídeo antigo de Drauzio Varella nem retificou suas informações. Mais de 10 horas depois de ter publicado as informações antigas, o ministro tuitou o vídeo mais recente.\n\nAcompanhe a cobertura em tempo real do Estado sobre o novo coronavírus.", "lang": "pt"}