{"title": "This is a 2018 video showing mourners at a policeman’s funeral", "subtitle": "A video showing a group of women wailing while men carry a coffin has been viewed more than a million times on Facebook alongside a claim it shows “ongoing atrocities and oppression” in Kashmir -- the Facebook post was uploaded days after India stripped Kashmir of its special status August 5, 2019. The claim is misleading; the video has circulated online since 2018 and shows", "author": "factcheck.afp.com", "date": "2019-08-26T08:37:52+02:00", "vclaim_id": "vclaim-id-31021", "url": "https://factcheck.afp.com/2018-video-showing-mourners-policemans-funeral", "vclaim": "This is a 2018 video showing mourners at a policeman’s funeral\n\nA video showing a group of women wailing while men carry a coffin has been viewed more than a million times on Facebook alongside a claim it shows “ongoing atrocities and oppression” in Kashmir -- the Facebook post was uploaded days after India stripped Kashmir of its special status August 5, 2019. The claim is misleading; the video has circulated online since 2018 and shows the funeral procession of an Indian policeman.\n\nThe two-minute and eight-second video was shared here in a Facebook post on August 8, 2019, and it has been viewed over 1.9 million times and shared 73,000 times since.\n\nA caption in Hindi alongside the video translates to English as: “Heart-wrenching scene of the ongoing atrocities and oppression faced by the people in Kashmir. May Allah protect the people in Kashmir. Amen!”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video has also been shared elsewhere on Facebook after the Indian government abolished the special autonomy of Jammu and Kashmir state on August 5, 2019, for example here, here, here.\n\nBut the claim is misleading; the video actually shows women attending a funeral for a policeman who was killed in an attack by militants in the Soura locality in Srinagar, Kashmir, in February 2018.\n\nA reverse image search on Google using keyframes from the video obtained using video analysis tool InVID found the same video was published here on YouTube on February 25, 2018.\n\nThe video is titled: “Kashmir- Hundreds attend funeral of cop killed by militants.”\n\nThe video description says: “Hundreds of people mourned and joined the funeral procession of a policeman Farooq Ahmed of Keegam, Shopian who was shot dead by Militants at the residence of Huriyat leader Fazal Haq Qureshi yesterday.”\n\nHurriyat is the united front of separatist organisations in Indian-administered Kashmir, while Fazal Haq Qureshi is a leader of the organisation.\n\nBelow are screenshots of the video in the misleading post (L) and the YouTube video posted on February 25, 2018 (R):\n\nThe killing of the policeman in Kashmir on February 25, 2018, was reported by multiple media outlets, such as this one by India Today and this one by the Economic Times.\n\nLocal daily Rising Kashmir published this February 27, 2018, story on the funeral, headlined: “Hundreds attend funeral of slain cop in Shopian.”\n\nShopian is a district in Kashmir. Here is its official website.\n\nThe first three paragraphs of the report read: \n\n “Farooq Ahmad Yatoo, the slain policeman, who was killed in Soura attack on Sunday evening, was laid to rest at his native village, Keegam area of Shopian district on Monday morning.\n\n“The funeral was attended by hundreds of locals and his sobbing relatives.\n\n“Farooq was killed on Sunday evening, when militants fired upon him in Soura area of Srinagar where he was guarding the residence of Hurriyat (M) leader, Fazal-Haq Qureshi. The assailants also snatched the service rifle from the cop before fleeing from the spot.”\n\nRising Kashmir also posted this video of the policeman’s funeral, shot from a different angle, on its YouTube channel.", "lang": "en"}