{"title": "Hyderabad Encounter: How News Channels Covered The Story", "subtitle": "While some prime time shows presented a balanced view of the debate, some others were one-sided and without direction.", "author": "www.boomlive.in", "date": "2019-12-08T20:18:14+05:30", "vclaim_id": "vclaim-id-84760", "url": "https://www.boomlive.in/fact-file/hyderabad-encounter-how-news-channels-covered-the-story-6226", "vclaim": "The encounter killing of the four accused in the Hyderabad veterinary doctor rape and murder case led to a polarised debate around the country, not just online, but also on television news debate shows.\n\nWhile the facts surrounding the cops' claims are yet to be become clear, activists around the country have called the encounter by the Telengana police an act of extra-judicial killing. Prime time debate shows on television meanwhile saw mixed reactions, with some applauding the action, while some others condemning it.\n\nWith such strong polarisation of opinions, we decided to take a look at how the issue was covered on prime time shows on 4 mainstream news channels - Republic TV, Zee News, Times Now and NDTV.\n\n\"I don't give a damn for the due process of law!\"\n\n\"They will say, again Arnab has broken \"journalistic ethics\". I don't give a damn for those journalistic ethics then.\"\n\n\"I'm happy they (Hyderabad rape accused) were killed in an encounter!\"\n\n\"The liberals, the pseudo-liberals must shut up!\"\n\n\n\nThese were some of the phrases used by Arnab Goswami to start off his prime time show on Republic TV, as the faces of 12 other panelists appeared on the screen to take part in the debate.\n\n\n\nThere were some strict rules set by Goswami from the very start - those who questioned the encounter were repeatedly told that they were on the \"wrong side\", while those who celebrated it were lauded for being on the \"right side\", as the hashtag #HyderabadJustice floated at the bottom of the screen.\n\nThere was a bit of confusion when TRS leader Khaleequr Rahman was brought up on the debate under the \"Questions System\" tag, and asked by Goswami why he wasn't \"very, very happy\" with the encounter. In response, Rahman had a short outburst as he went on to explain that he has been wrongly put under the \"wrong side\" since he supported the extra-judicial killings wholeheartedly. Following this confusion, Goswami had to do a headcount among his panelists to verify how many were on the \"wrong side\".\n\nHuman rights lawyer Talish Ray came up, condemning the murders and claiming that she understood the issue of woman's safety upon which Goswami raised the volume and \"made her hear what had happened to Disha\". Despite Ray's request to not be 'mainsplained' about the situation of women's safety in the country, the anchor cut her out and repeated the gruesome details of the crime. Tensions were high among the 13 faces visible on the screen.\n\nThe show ended with little debate around the effectiveness of executions on stopping rapes and murders, but Goswami made his opinion amply clear through his show- India should be celebrating this act.\n\nSudhir Chaudhary started off his prime time show with a little citation - \"It is written in our scriptures that a bad person who enjoys killing should be killed immediately\". That set the tone for the rest of his show as Chaudhary spent the next hour examining the details around the encounter to state why it was a necessity.\n\nSince Chaudhary was the only person on the show, it was quieter than the other channels where simultaneous discussions were getting rather heated up. The anchor used this time to calmly list down the reasons as to why such an encounter is justified.\n\nChaudhary started off with Hyderabad Police's official narrative that the 4 accused were fired upon as they tried to flee during the reconstruction of the crime scene. According to Chaudhary, if this had happened they would be a great source of danger for the society.\n\nThe show went on to discuss the loopholes in the system which allows for rapists to get bail and cause further damage to the victims - like in the recent case in Unnao. Chaudhary argued that the fear of law has been eroded from people's mind and that such an act was required to instill this fear all over again.\n\nTo make his points, Chaudhary brought up statistics on number of judges to cases and judgements, to highlight the tardy nature of the Indian judiciary.\n\nWhile Chaudhary raised some valid points, his analysis of the issue was one-sided as he failed to bring in the the other side of the argument that is critical of the encounters.\n\nThe panelists on Navika Kumar's Newshour Debate presented a balanced debate - arguments from both sides were heard - despised the polarised opinions of panelists leading to high tensions time and again, as the hastag #CopsKillRapists floated on the screen.\n\n\n\nLawyers like Karuna Nandy and Shehzad Poonawalla made a strong case for the need for a trial during the debate, which were countered by another lawyer Subuhi Khan, who stated that the circumstantial evidences were enough to justify the actions of Hyderabad Police.\n\nDuring the course of the show, Kumar herself justified the celebrations of the act by stressing on the fact that the passions are high in this case. She also made the argument that the lack of action on rapists has led people to want to resort to such methods.\n\nNidhi Razdan's prime time show also presented a balanced debate to viewers, while she herself took a firm stand by presenting a critical view of the claims made by Hyderabad Police regarding the events that led to the encounter.\n\nThe tension started rising with human rights activist Vrinda Grover and BJP worker Mamta Kale voicing strong opposition to each other's statements, while Razdan attempted to \"bring the decibel down a little\".\n\nShe went on to state that rape should be politicized, and that the \"bloodlust\" seen after the encounter was setting up a disturbing precedent.\n\nThe show brought up some pertinent points on extra-judicial killings, mob culture, loss of faith in judiciary and lack of security for women, although the consensus on the acts by the Hyderabad Police remained polarised till the end.", "lang": "en"}