{"title": "Are the UN, EU and George Soros giving migrants prepaid cards to ‘fund their way through Europe’?", "subtitle": "“UN, EU and Soros provide migrants with prepaid debit cards to fund their trip", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-12204", "url": "https://africacheck.org/fbcheck/are-the-un-eu-and-george-soros-giving-migrants-prepaid-cards-to-fund-their-way-through-europe/", "vclaim": "“UN, EU and Soros provide migrants with prepaid debit cards to fund their trip to and through Europe,”\n\nThe story goes that the\n\nThe article says “how illegal migrants cope financially during their long journeys to and through Europe has been\n\nIt adds that “no identity documents are required to receive or use the cards”.\n\n“The information comes from a source within the Croatian police, which states that the migrants are well-equipped with newly purchased, high-quality boots, hiking clothes, smartphones and even weapons.”\n\nThe article is illustrated by two photos. One is of smiling young black men giving each other the high-five. This seems to be a\n\nThe second is of a MasterCard debit card bearing the EU and UNHCR logos. This was taken directly from a\n\non the emergency response to the refugee crisis in Greece.\n\nWhat are these cards?\n\nBut the story mixes up an existing UNHCR programme and a separate humanitarian aid partnership between the philanthropist billionaire George Soros and credit card provider MasterCard, according to a\n\nThe UNHCR programme was started in\n\nin Moldova and then expanded in\n\n. The debit cards are meant to be a form of multipurpose cash assistance\n\nsuch as housing and other services. According to the UNHCR, the cash-based assistance programme\n\nMasterCard has also sponsored two similar but separate aid programmes. The first is a\n\n, in which prepaid debit cards were given to refugees traveling through Serbia, as well as to refugees and migrants traveling through countries in Europe, Africa, and Asia.\n\nThe second is a\n\nto create a “standalone entity” called Humanity Ventures. The partnership seeks to provide entrepreneurial and private sector solutions to problems created by the migrant crisis but does not actually distribute any debit cards to migrants.\n\nWhy cash (debit) cards instead of aid?\n\nAccording to the Mercy Corps, the key aim of the cashless assistance programme is “to provide the capacity for people to act independently… the ability to spend money on what they need… with dignity and more control”.\n\nThe UNHCR has said that access to cash\n\nempowers refugees “by giving them the choice over how to meet their most immediate needs. Freed from having to queue or travel to receive one-size-fits-all aid, people can buy their own food, fuel, clothes, medicine or pay the rent based on their personal priorities. In this way, refugees contribute directly to local economies and foster positive relations with host communities”.", "lang": "en"}