{"title": "Bruno de Carvalho na TVI: \"Primeiro-Ministro caiu em Entre-os-Rios\". Verdadeiro ou falso?", "subtitle": "Na entrevista que ontem deu à TVI, o ex-presidente do Sporting, que acaba de lançar o livro \"Sem Filtro\", em que aborda todas as polémicas relacionadas com a sua passagem pelo clube, cometeu uma gafe ao afirmar que na sequência da tragédia de Entre-os-Rios, ocorrida em março de 2001, foi o primeiro-ministro (que na altura era António Guterres) quem assumiu a responsabilidade política. Não foi.", "author": "poligrafo.sapo.pt", "date": "2019-02-16T19:46:19Z", "vclaim_id": "vclaim-id-42213", "url": "https://poligrafo.sapo.pt/fact-check/bruno-de-carvalho-na-tvi-primeiro-ministro-caiu-em-entre-os-rios-verdadeiro-ou-falso", "vclaim": "Ontem, sexta-feira, o presidente do Sporting Clube de Portugal deu uma entrevista à TVI com o objetivo de promover o seu novo livro, “Sem Filtro”, em que narra as histórias de bastidores que marcaram a sua passagem pela presidência do clube de Alvalade.\n\n- Porque não se demitiu e convocou eleições?\n• O facto de estar a finalizar o processo de um empréstimo obrigacionista considerado fundamental para as contas do clube\n• A circunstância de alegadamente estar também a terminar uma reestruturação financeira\n• A iminência de o Sporting estar prestes a ser campeão em todas as modalidades\n\nPercebendo que as explicações não convenciam o seu interlocutor, Bruno de Carvalho decidiu dar um exemplo:\n\n- Diga-me só uma coisa: caiu a ponte sobre o rio. Quem é que caiu?\n\n- De Entre-os-Rios. Qual foi o primeiro-ministro que caiu?\n\n... mas Bruno de Carvalho insistiu com uma pergunta retórica...\n\n- Foi o primeiro-ministro, ou não?\n\nA tragédia de Entre-os-Rios aconteceu no dia 4 de março de 2001. Naquele domingo, passavam 10 minutos das nove da noite quando o inesperado aconteceu. O colapso do tabuleiro da ponte de Entre-os-Rios arrastou para as águas do Douro um autocarro e três automóveis ligeiros.\n\nA ponte que fazia ligação entre Castelo de Paiva e Entre-os-Rios já era muito antiga. Inaugurada em 1887 e batizada de Ponte Hintze Ribeiro ficou-se a saber, mais tarde, que o aviso para um possível colapso da travessia já tinha sido sentenciado há mais de uma década.\n\nNessa noite, 59 pessoas perderam a vida. A maior parte regressava de uma excursão a Trás-os-Montes onde tinha ido ver as amendoeiras em flor. As restantes vítimas viajam em três veículos ligeiros que, com o autocarro, seguiram rio abaixo. Foram poucos, os corpos das vítimas recuperados. Alguns deram à costa, na Galiza, a mais de 200 quilómetros do local do acidente. Por aparecer ficaram 36.\n\nAlém da queda da ponte, também houve um ministro que caiu. Jorge Coelho, ministro do Equipamento Social, anunciou publicamente a demissão ainda na manhã seguinte. “A culpa não pode morrer solteira“, diria. Caía assim o número dois do primeiro-ministro e um dos homens mais fortes do Governo socialista.", "lang": "pt"}