{"title": "Esta mujer tenía un tumor y los bebés son de distintas madres", "subtitle": "Una publicación con dos fotografías que supuestamente muestran a una mujer embarazada de 11 bebés y a sus hijos recién nacidos ha sido compartida al menos 67.000 veces en redes sociales desde julio de 2018. Sin embargo, la persona que aparece en la imagen no está próxima a parir, ni es madre de esos niños. Es realidad, es una mujer mexicana con un tumor en un ovario y los", "author": "factual.afp.com", "date": "2019-09-25T20:25:41+02:00", "vclaim_id": "vclaim-id-31368", "url": "https://factual.afp.com/esta-mujer-tenia-un-tumor-y-los-bebes-son-de-distintas-madres", "vclaim": "Esta mujer tenía un tumor y los bebés son de distintas madres\n\nUna publicación con dos fotografías que supuestamente muestran a una mujer embarazada de 11 bebés y a sus hijos recién nacidos ha sido compartida al menos 67.000 veces en redes sociales desde julio de 2018. Sin embargo, la persona que aparece en la imagen no está próxima a parir, ni es madre de esos niños. Es realidad, es una mujer mexicana con un tumor en un ovario y los niños son de distintas madres.\n\n“Madre dió [sic] a luz a 11 niños y todos vinieron en salud, cuántos dicen amén por este milagro”, sostiene la publicación, en línea desde el 5 de julio de 2018. La entrada está acompañada de dos imágenes. En la foto superior se ve a una mujer con un abdomen enorme acostada en la cama de un hospital. En la de abajo, aparecen 11 recién nacidos que supuestamente son sus hijos.\n\nPero la mujer de la fotografía de arriba no tiene relación alguna con este grupo de recién nacidos. En realidad, se trata de una mexicana de 51 años a quien le fue extirpado un tumor de más de 60 kilos en uno de los ovarios en agosto de 2014.\n\nAl realizar una búsqueda inversa de la imagen en Google, AFP Factual encontró que la foto viral ya había sido divulgada por la televisora mexicana Excelsior TV en una nota sobre la cirugía a la que fue sometida para extirpárselo el 12 de agosto de 2014.\n\nEl procedimiento tuvo lugar el 8 de agosto de ese año en el Hospital de Medicina Familiar en el puerto mexicano de Cabo San Lucas, en el estado de Baja California Sur (noroeste), según un reporte de la AFP. “No hay precedente a nivel mundial de un caso semejante de tumores intraabdominales. Sí hay tumores externos pero no intraabdominales de más de 60 kilos en un ovario izquierdo”, dijo en conferencia de prensa Gilberto Insunza, el cirujano que realizó la operación.\n\nLa imagen de la parte inferior tampoco corresponde a un parto múltiple. Son 11 bebés que nacieron el mismo día, en noviembre de 2011 en India y de madres diferentes. La foto ya había sido usada en otra publicación falsa sobre un supuesto parto múltiple, que AFP Factual ya verificó. Esta versión de la foto es ligeramente más amplia y permite leer la frase “Test Tube Baby Center Surat”.\n\nPara conocer el origen de la imagen, AFP Factual realizó una búsqueda inversa, agregando las palabras “Test Tube Baby Center Surat”.\n\nEl resultado llevó a un artículo del diario Times of India de noviembre de 2011 en el que se explica que 11 parejas programaron deliberadamente el día de la cesárea para que sus hijos nacieran el 11/11/11 en el Centro Surat de Fertilización In Vitro, donde fue tomada la foto, según el blog de la clínica.\n\nEn conclusión, es falso que esta publicación muestre a una mujer que dio a luz a 11 bebés y a sus hijos recién nacidos.", "lang": "es"}