{"title": "Es falso que se haya subido el sueldo a los presos y que ahora cobren un 46% más que los jubilados", "subtitle": "", "author": "www.newtral.es", "date": "28 mayo 2019", "vclaim_id": "vclaim-id-31772", "url": "https://www.newtral.es/es-falso-que-se-haya-subido-el-sueldo-a-los-presos-y-que-ahora-cobren-un-46-mas-que-los-jubilados/20190528/", "vclaim": "La noticia se difundió en Argentina, no en España y una web la replica como si fuera en nuestro país. Te lo explicamos.\n\nEl mensaje que se envía es el siguiente: «‼I N D I G N A N T E‼ Las primeras Leyes aprobadas con la pinza PODEMOS-PSOE en el Congreso aumentan el sueldo a los presos. Ahora ganan el 46% más que un jubilado. ¡¡¡ D I F U N D I D L O !!!«. El texto va acompañado de un enlace a una web en la que se habla sobre el aumento del salario a los presos y asegura que al «Servicio Penitenciario» le supondrá «un gasto adicional de 130 millones anuales». El enlace de esta web replica una información publicada por el medio latinoamericano Infobae sobre esta subida de sueldo en Argentina.\n\nLa situación en España es que trabajan unos 12.300 presos de las 61.835 personas reclusas que había en nuestro país, según datos de 2015. Es decir, que menos del 20% lo hacen ¿Y cuánto cobran? Desde Trabajo Penitenciario y Formación para el Empleo (TPFE), el organismo que organiza la actividad productiva y emplea a los presos, explican a Newtral que en nuestro país la relación laboral de los penados en centros penitenciarios está regulada por el Real Decreto 782/2001.\n\nSegún el mismo, todos los internos están afiliados al régimen general de la Seguridad Social, tendrán derecho a subsidio de desempleo y las retribuciones «están referenciadas al salario mínimo, de tal manera que el sueldo resultante se fijará proporcionalmente al número de horas realmente trabajadas y al rendimiento conseguido por el trabajador». Por tanto, podrían haberse visto afectados por la subida del salario mínimo que llevó a cabo el Ejecutivo, pero solo aquellos que cumplan una jornada de cuarenta horas semanales. Datos por los que hemos preguntado a TPFE y a Instituciones Penitenciarias y que nos han dicho que no disponen de ellos.\n\nSin embargo, para calcular este salario hay que tener en cuenta el sistema retributivo que tengan, que «se determinará anualmente por el Consejo de Administración del Organismo Autónomo Trabajo y Prestaciones Penitenciarias u órgano autonómico equivalente», establece este real decreto.\n\nY, ¿es cierto lo que publica Infobae sobre Argentina? El verificador Chequeado aclaró lo ocurrido en Argentina.\n\nSegún el verificador, Infobae comparó la jubilación mínima con la más alta retribución posible para una persona privada de su libertad. Y según datos del Ministerio de Justicia argentino, sólo un 18% cumple jornadas de entre 30 y 40 horas semanales, cantidad que le permitiría llegar a los $ 5.588 que fija el Consejo del Salario. «Es decir, la comparación de presos con jubilados excluye a un 82% de detenidos que cobran menos que el mínimo o no trabajan, y a cerca de un 25% de jubilados que cobran más que el haber mínimo», asegura Chequeado.\n• Trabajo Penitenciario y Formación para el Empleo", "lang": "es"}