{"title": "No hay evidencias de que 8 miembros del PSOE y UGT hayan gastado casi 50.000 euros en una comida", "subtitle": "Aunque la cuenta de la comida se repartió entre ocho comensales, es falso que estos fueran miembros del PSOE o del sindicato UGT.", "author": "www.newtral.es", "date": "2019-08-19T22:00:00+00:00", "vclaim_id": "vclaim-id-18771", "url": "https://www.newtral.es/comida-psoe-ugt-50000-euros/20190820/", "vclaim": "Nos habéis hecho llegar a través de nuestro servicio de WhatsApp (+34 682 58 96 64) una imagen viral que asegura que una cena de trabajo entre ocho personas de PSOE y UGT se saldó con una factura de 49.292 euros. El texto que acompaña el ticket asegura que, además, un camarero fue despedido tras hacer pública la cuenta.\n\nEn Newtral nos hemos puesto en contacto tanto con UGT como con el restaurante Casa Parrondo. Desde el sindicato desmienten de manera tajante que esta comida se haya producido entre miembros del sindicato y del partido político, y nos han remitido a la información que recogió en su momento La voz de Asturias.\n\nNicolás Parrondo, el dueño del restaurante, niega el bulo extendido por las redes que afirmaba que los comensales eran sindicalistas. «Eran empresarios, del metal, uno de ellos de Laviana», aclara al diario asturiano. «Los empresarios son muy buenos clientes. Todavía quedan clientes fuertes con dinero».\n\nPor otro lado, un empleado del restaurante nos ha explicado que es habitual que en este establecimiento se produzcan comidas con facturas tan abultadas como esta, pero ha negado que los comensales a los que hace referencia esta imagen fueran miembros del partido socialista o de la organización sindical: “Ni PSOE, ni UGT. Eran clientes nuestros de toda la vida”. El empleado ha rehusado dar la identidad de los comensales por cuestiones de privacidad.\n\nRespecto al supuesto despido de un camarero, desde Casa Parrondo nos confirman que éste se produjo, pero no por los motivos que asegura la publicación de Facebook.", "lang": "es"}