{"title": "Analysis | What is socialism?", "subtitle": "President Trump and his allies are constantly warning about the perils of \"socialism\" in America. Here's a guide for readers.", "author": "www.washingtonpost.com", "date": "2019-03-05T08:00:34.776Z", "vclaim_id": "vclaim-id-86221", "url": "https://www.washingtonpost.com/politics/2019/03/05/what-is-socialism/", "vclaim": "But these are facile comparisons, ignorant of history. So here’s a simple guide for readers as the political rhetoric heats up. Polling indicates that, since the fall of the Soviet Union and the end of the Cold War, “socialism” increasingly sounds attractive to Americans as it has evolved for many to mean “equality” rather than state control of business.\n\nThe causes for Venezuela’s downfall are complex, but they include a rupturing between the state and society, falling oil prices (and mismanagement of the state-owned oil company) and hyperinflation. But even if socialism failed there, it has worked relatively well in other countries, such as Peru and Bolivia. In fact, socialist presidents have been elected in every large South American country but Colombia.\n\nTrump, on occasion, has tried to link the collapse of the Venezuelan economy to a broad condemnation of socialism. “In other words, the socialists have done in Venezuela all of the same things that socialists, communists, totalitarians have done everywhere that they’ve had a chance to rule,” he said in a speech to Florida International University on Feb. 18.\n\nBut, as in South America, socialist ideas have been adopted by other countries, even capitalist ones, without turning into dictatorships. In northern Europe, social democracies have, with varying degrees of success, tried to graft “socialist” programs, such as free college education, subsidized child care and universal health care, onto a thriving capitalist system. They may have single-payer health insurance, but it’s not free and requires payments.\n\n“Unlike the United States, we have a good balance between freedom and community in Denmark. Yes, we pay a lot of tax, but we get so much back,” Danish Prime Minister Lars Loekke Rasmussen wrote on Facebook. “Our children get an education — no matter who you are and where you come from. … And if you become unemployed, run into problems or otherwise need a helping hand, then the community is ready to seize and help one back on the right track.”\n\n“Our goal is not to rein in the excesses of capitalism for a few decades at a time — we want to end our society’s subservience to the market,” according to DSA member Meagan Day. She described “Medicare-for-all” as not socialism because it would “only nationalize insurance, not the whole health-care system.” She said Democratic Socialists eventually would want to move toward something like the British National Health Service.\n\nThe DSA website, saying no country is fully socialist, suggests the organization would borrow from the best examples from around the world: “We can learn from the comprehensive welfare state maintained by the Swedes, from Canada’s national health care system, France’s nationwide childcare program, and Nicaragua’s literacy programs. Lastly, we can learn from efforts initiated right here in the US, such as the community health centers created by the government in the 1960s.”\n\nIn 1961, Ronald Reagan spoke out against creating Medicare. “One of the traditional methods of imposing statism or socialism on a people has been by way of medicine,” he told radio listeners, warning that doctors would lose their freedoms. He urged listeners to contact lawmakers to oppose the bill. “If you don’t, this program, I promise you, will pass just as surely as the sun will come up tomorrow; and behind it will come other federal programs that will invade every area of freedom as we have known it in this country. Until, one day, as [then-Socialist Party leader] Norman Thomas said, ‘We will awake to find that we have socialism.’”\n\nBe wary of politicians crying socialism. There is no one-size-fits-all label, given that a concept developed in the 19th century has morphed over time and evolved in successful and disastrous ways. Just because something has the word “socialist” in it does not necessarily mean it leads to dictatorship or economic ruin. (Ironically, given the intense animosity toward Trump in some parts of the country, his constant attacks might backfire and make it seem even more appealing to some Americans.)\n\nTo some extent, assertions about socialism fall in the realm of opinion, which is why we are not offering a Pinocchio rating at this time. But we will keep an eye on this rhetoric as the 2020 campaign unfolds, especially if there are broad-brush attacks that don’t really fit the candidate.", "lang": "en"}