{"title": "No, non esiste un farmaco russo che previene o cura il Covid-19", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-36575", "url": "https://pagellapolitica.it/bufale/show/1005/no-non-esiste-un-farmaco-russo-che-previene-o-cura-il-covid-19", "vclaim": "Il 18 marzo su Facebook è stata pubblicata un'immagine che mostra la foto di una scatola bianca e rossa con sopra riportate delle scritte in russo e un testo. Si legge: «In Russia vendono farmaco contro corona Virus allucinante fate girare prima che bloccano». Il riferimento è all'Arbidol (traduzione nel nostro alfabeto della scritta in russo riportata sulla scatola), un farmaco antivirale venduto in Russia e in Cina.\n\n\n\nCome ha spiegato il medico e divulgatore scientifico Salvo Di Grazia sul portale di Fnomceo (Federazione nazionale degli ordini dei medici chirurghi e degli odontoiatri) «l’Arbidol è un farmaco il cui principio attivo è l’Umifenovir con azione antivirale e il suo scopo è proprio quello di mitigare o abbreviare i sintomi delle malattie da virus, in particolare di quelli che causano l’influenza. In Italia (e negli Stati Uniti) il farmaco non è in vendita e ne esistono altri simili [...]. Non si tratta certamente di prodotti “segreti” o sconosciuti, il farmaco fa parte di una categoria precisa, studiata e alla quale appartengono numerosi farmaci in vendita in Europa e in Italia. La discussione verte sulla sua efficacia che, pur studiata, non è così chiara. In queste settimane il suo uso è stato proposto anche per Covid-19, la malattia causata da SARS-Cov-2 (popolarmente detto “Coronavirus”)».\n\n\n\n«L’Accademia russa di scienze mediche – si legge ancora – ha affermato che non ci sono sufficienti prove scientifiche che sostengano l’efficacia del farmaco e gli studi che abbiamo a disposizione sono molto discutibili. [...] Non ci sono quindi particolari motivi per ritenere che questo farmaco sia preferibile ad altri già utilizzati o che abbia effetti particolarmente favorevoli e non si può ritenere questo farmaco come “la cura” per la malattia causata da SARS-Cov-2».", "lang": "it"}