{"title": "Oslo har mer enn nok sykehjemsplasser og trenger ikke venteliste", "subtitle": "Det betyr ikke nødvendigvis at det er mer enn nok plasser.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20526", "url": "https://www.faktisk.no/faktasjekker/Ly/oslo-har-mer-enn-nok-sykehjemsplasser-og-trenger-ikke-venteliste", "vclaim": "I et leserinnlegg i Dagsavisen skriver byråd for eldre, helse og sosiale tjenester i Oslo, Inga Marte Thorkildsen (SV), om regjeringens eldrepolitikk. Hun reagerer på at regjeringen har pålagt kommunene å utarbeide en forskrift om rett til sykehjemsplass i påvente av en nasjonal rett til å stå på venteliste.\n\nNår Faktisk.no ber Thorkildsen om dokumentasjon for påstanden, sender hennes byrådssekretær, Benjamin Endré Larsen (SV), tall fra Sykehjemsetaten i Oslo kommune. De viser hvor lang tid det i gjennomsnitt tar fra man får vedtak om sykehjemsplass til man får den.\n\nTabellen inneholder månedsvise tall fra januar 2012 til februar 2017. Thorkildsen legger til grunn at antall sykehjemsplasser er tilstrekkelig når alle som har fått innvilget plass får den i løpet av mindre enn én uke.\n\nLarsen har regnet ut gjennomsnittlig ventetid for hele perioden Thorkildsen har vært byråd (fra oktober 2015) og gjennomsnittet for 2016. Ventetiden blir da i snitt henholdsvis 6,4 og 6,7 dager. Begge deler er under en uke.\n\nSofus Urke, kommunikasjonssjef i Sykehjemsetaten, bekrefter at tallene Thorkildsen bruker stemmer. Ventetiden gjelder imidlertid for dem som allerede har fått vedtak om sykehjemsplass.\n\nDet er bydelene som fatter vedtak om tildeling av sykehjemsplass basert på visse kriterier. Det innebærer at ikke alle som mener de trenger sykehjemsplass, nødvendigvis får det. Sykehjemsetaten opplyser at 89 prosent av dem som søkte om langtidsplass i 2016 fikk søknaden innvilget. For kortidsplass var det tilsvarende tallet 97 prosent.\n\nHvor mange sykehjemsplasser har så Oslo sammenlignet med andre kommuner? Ifølge tall fra KOSTRA (Kommune-Stat-Rapportering) ligger Oslo bra an om man ser på de ti største kommunene i Norge. Statistisk sentralbyrå har ikke en egen oversikt over sykehjemsplasser for hver enkelt kommune, men har tall på «plasser i institusjon i prosent av innbyggere 80 år over».\n\nStørstedelen av disse institusjonene er sykehjem. I 2016 var dekningen av institusjonsplasser for innbyggere over 80 år slik i Norges ti største kommuner:\n\nOslo har altså nest størst andel institusjonsplasser av innbyggere fra 80 år og over. I tillegg til institusjonsplasser, er det også avgjørende hvor mange omsorgsboliger en kommune har, og hvor godt utbygd hjemmetjenesten er.\n\nPasient- og brukerombud i Oslo og Akershus og Sosial- og eldreombud i Oslo, Anne-Lise Kristensen, er ikke enig med eldrebyråden i at Oslo har mer enn nok sykehjemsplasser:\n\nKristensen viser til måten Oslo kommune har organisert tildelingen av sykehjemsplasser på. Den enkelte bydel vurderer behovet og tildeler plasser, mens en sentral etat får en bestilling på plass fra bydelen.\n\nKristensen sier til Faktisk.no at hun har fått tilbakemeldinger fra ansatte og fra Sykepleierforbundet om dette.\n\nDe siste årene har Oslo kommune lagt ned mange sykehjemsplasser. I 2016 ble 143 plasser avviklet, ifølge Sykehjemsetatens årsberetning. De to første månedene av 2017 ble 53 plasser lagt ned, opplyser Sofus Urke.\n\nAt dette skjer, er ifølge Kristensen ikke et tegn på at det har vært for mange sykehjemsplasser i Oslo. I sin årsrapport for 2016 stiller Ombudet spørsmål ved om terskelen for å få innvilget sykehjemsplass i hovedstaden er for høy:\n\nFylkesmannen i Oslo og Akershus bekrefter at det ikke kommer mange klager på avslag på sykehjemsplass. De siste fem årene har Fylkesmannen hatt mellom 20 og 34 saker årlig, opplyser seniorrådgiver i helseavdelingen, Stein Jøssang til Faktisk.no. Dette er tall både for Oslo og Akershus.\n\nI 58 prosent av tilfellene ble kommunens vedtak enten opphevet og sendt til ny behandling eller endret av Fylkesmannen.", "lang": "no"}