{"title": "Agentes da PSP e GNR não têm autoridade para multar alterações em motociclos?", "subtitle": "Em publicação no Facebook alega-se que “um agente da PSP ou GNR não têm autoridade ou competência para declarar que determinado sistema ou componente altera as caraterísticas construtivas ou funcionais de um motociclo se este sistema ou componente não estiver descrito no DUA [Documento Único Automóvel]”. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-08-17T09:00:20+01:00", "vclaim_id": "vclaim-id-51818", "url": "https://poligrafo.sapo.pt/fact-check/agentes-da-psp-e-gnr-nao-tem-autoridade-para-multar-alteracoes-em-motociclos", "vclaim": "“Têm surgido casos completamente aberrantes de contra-ordenações relativas a alguns componentes sistemas e acessórios que usamos nos nossos motociclos”, começa por se salientar no texto da publicação em causa.\n\nDe acordo com o respetivo autor, “um agente da PSP ou GNR não têm autoridade ou competência para declarar que determinado sistema ou componente altera as caraterísticas construtivas ou funcionais de um motociclo se este sistema ou componente não estiver descrito no DUA [Documento Único Automóvel]”.\n\nNo longo texto da publicação garante-se também que um motociclista “não pode ser autuado com base numa suposição de um agente”, uma vez que, para ser multado, a polícia “tem que mostrar prova de que as características construtivas e funcionais estão alteradas”.\n\nO autor critica o que entende ser um “novelo legislativo”. Não obstante, é peremptório ao assegurar que se estiver montado um sistema ou componente legal no motociclo, este “não carece de averbamento no livrete nem tem que ser acompanhado pela ficha de homologação”.\n\nConfirma-se que os agentes da PSP e da GNR não têm autoridade nem competência para multar alterações em motociclos?\n\nQuestionado pelo Polígrafo, o Instituto da Mobilidade e dos Transportes (IMT) esclarece que há situações em que “as entidades fiscalizadoras do trânsito identificam facilmente a existência de alteração de características construtivas ou funcionais”. Contudo, no caso de haver “apenas suspeitas fundadas” ou “dúvidas na identificação”, especialmente provocadas por alterações, os veículos podem ser alvo de “uma inspeção extraordinária”, tal como está previsto no Código da Estrada.\n\nO IMT sublinha que qualquer homologação de um destes sistemas concedido num país da União Europeia “é aceite por qualquer um dos restantes 26 Estados-membros” e que “não é possível nem necessário solicitar a homologação de um mesmo sistema ou componente em mais de um Estado-membro”.\n\nRelativamente à necessidade de averbação no livrete, o IMT indica que se a alteração no veículo consistir na colocação de “elemento de substituição”, devidamente “homologado e aprovado” para a marca e modelo do veículo e que “não altere as suas características regulamentares”, não carece de averbamento no Certificado de Matrícula, nem de aprovação pelo IMT.\n\nNo caso de as alterações afetarem as características construtivas do veículo, “só podem ser efetuadas mediante autorização do IMT”. As alterações que influenciam as características podem estar relacionadas com o nível sonoro, emissões poluentes, massas e dimensões ou pneus, entre outros exemplos.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}