{"title": "Polizei ermittelt wegen unangemeldeter Versammlung in Dresden", "subtitle": "dpa-Faktencheck - Berlin (ots) - Einem Spaziergang von Kritikern der Coronavirus-Verordnungen am 18. Mai in Dresden sollen sich angeblich Polizisten angeschlossen haben. Ein Video mit dieser Behauptung kursiert in sozialen Medien ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-63360", "url": "https://www.presseportal.de/pm/133833/4605835", "vclaim": "Einem Spaziergang von Kritikern der Coronavirus-Verordnungen am 18. Mai in Dresden sollen sich angeblich Polizisten angeschlossen haben. Ein Video mit dieser Behauptung kursiert in sozialen Medien (http://archive.vn/2ysQg).\n\nBEWERTUNG: Die Polizei hat die Versammlung mit einem Einsatz begleitet und ermittelt gegen vier mutmaßliche Anführer der Demonstration, weil sie diese nicht offiziell angemeldet haben.\n\nFAKTEN: Dass sich Polizisten dem Spaziergang in Dresden angeschlossen haben sollen, hat die Polizei zurückgewiesen. \"Wir waren keineswegs Teilnehmer der Versammlung\", teilte die Polizei Sachsen einen Tag nach der Demonstration auf ihrem Twitter-Account mit (https://archive.vn/IgTyb). Auf Anfrage der Deutschen Presse-Agentur (dpa) bestätigte sie das erneut am 25. Mai. Die Polizei begleitet Demonstrationen und Kundgebungen in Deutschland, um das Grundrecht auf Versammlungsfreiheit zu schützen.\n\nDas Video zeigt, wie Einsatzkräfte meist neben dem Demonstrationszug mitlaufen. \"Je nach Örtlichkeit oder Teilnehmer wird von der Führung eingeschätzt, wie die Begleitung einer Versammlung erfolgt\", erklärte ein Sprecher der Polizei Dresden das Vorgehen auf dpa-Anfrage. Mehrere Kleingruppen uniformierter Polizisten sind in dem Video zu sehen, außerdem Fahrzeuge der Polizei, teils mit Blaulicht (http://dpaq.de/2eBP7). Zu hören ist auch die Aufforderung über einen Lautsprecherwagen, dass die Veranstalter die Versammlung anmelden müssen.\n\nWeil die Versammlung mit etwa 200 Teilnehmern in der Dresdner Innenstadt unangemeldet war, hat die Polizei Ermittlungen eingeleitet (http://dpaq.de/IfcxG). Auf dpa-Anfrage teilte die Polizei am 25. Mai mit, dass weiterhin gegen vier Personen ermittelt werde, die den Spaziergang angeführt hatten. Den besonderen Umgang mit Demonstrationen während der Coronavirus-Pandemie hat die Polizei Sachsen Anfang Mai in einer Mitteilung erklärt (http://dpaq.de/0poPM)\n\nInformation der Polizei Sachsen über den Umgang mit Versammlungen während Corona (5. Mai 2020): https://www.polizei.sachsen.de/de/MI_2020_72303.htm (archiviert: http://dpaq.de/0poPM)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}