{"title": "ESA: \"extra money\" for some", "subtitle": "The Prime Minister is right that support group claimants of Employment and Support Allowance (ESA) stay on a higher rate, but it'll be reduced by inflation.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-5157", "url": "https://fullfact.org/economy/esa-extra-money-some/", "vclaim": "\"[Harriet Harman] asked specifically about employment and support allowance, and it is really important that we get this right. There are two groups of people on ESA, with the first being the support group, who will continue to get extra money—more than on jobseeker's allowance—for as long as they need it.\"\n\nThe government is planning to reduce the amount of money given to some people claiming Employment and Support Allowance (ESA), but claims that others will continue to get \"extra money\". It's true that ESA claimants in the \"support group\"—those most affected by their condition—will stay on a higher rate, but its value won't keep up with rising prices.\n\nAs Harriet Harman noted, new ESA claimants in the 'work-related activity group'—those judged unable to work, but viewed as capable of a future return to employment—are facing a reduction from the £102.15 per week that current claimants get, to £73.10. This is to bring the benefit in line with the Jobseeker's Allowance claimed by people who are unemployed.\n\nPeople in the 'support group' aren't capable of work-related activity and are being treated differently. They'll continue to get a main rate of £73.10 per week, plus an add-on of £36.20—so £109.30 in total.\n\nThe main rate is now being frozen at its current rate of £73.10. (It's been limited to a 1% annual rise for the past few years anyway; the Budget changes this to 0%.)\n\nIt's only the add-on that will continue to rise in line with prices, which since 2011 has been calculated, for this purpose, using the CPI measure of inflation.\n\nSo what happens to ESA for support group payments if part of it rises in line with inflation, but most of it stays the same? Logically, it must rise slightly, but lag inflation (assuming that prices do go up)—resulting in a real-terms cut.\n\nWe can test this using the Office for Budget Responsibility's inflation forecasts. Benefits that rise with inflation currently do so in April every year, based on inflation in the 12 months to the previous September. For April 2016, inflation is expected to be basically zero, so we can expect very little change.\n\nBut in April 2017, the relevant rise in prices is predicted to be 1.2%, on the closest available forecast.\n\nIf ESA for support group claimants were to keep up, it would need to rise from its current overall rate of £109.30 to £110.61 per week. With the Budget changes, we calculate it'll instead go to £109.73. That's a difference of about £40 a year to a support group claimant.\n\nThis assumes that inflation will be in line with the forecasts, of course, and that the government's policy on how it adjusts for inflation stays the same.\n\nIf the regime of the past few years (a 1% rise in the main rate, add-on rising in line with inflation) had been kept in place, the increase would have been in between those two amounts—still a very slight real-terms fall.", "lang": "en"}