{"title": "Early overseas voting does not show Myanmar's ruling party in the lead -- voter lists are still being finalised", "subtitle": "An image that claims to show strong support for Myanmar’s ruling party in early overseas voting in South Korea has been shared thousands of times on Facebook. The claim is false: overseas voter registration was still ongoing when the misleading posts were published; Myanmar’s Election Commission has not announced the official early voting date; Myanmar’s Embassy in Seoul said", "author": "factcheck.afp.com", "date": "2020-08-21T13:42:28+02:00", "vclaim_id": "vclaim-id-73335", "url": "https://factcheck.afp.com/early-overseas-voting-does-not-show-myanmars-ruling-party-lead-voter-lists-are-still-being-finalised", "vclaim": "Early overseas voting does not show Myanmar's ruling party in the lead -- voter lists are still being finalised\n\nAn image that claims to show strong support for Myanmar’s ruling party in early overseas voting in South Korea has been shared thousands of times on Facebook. The claim is false: overseas voter registration was still ongoing when the misleading posts were published; Myanmar’s Election Commission has not announced the official early voting date; Myanmar’s Embassy in Seoul said the final overseas voter lists would not be announced until October 2020.\n\nThe image was published here on Facebook on August 16, 2020. It has been shared more than 400 times.\n\nIt shows a screenshot of a purported Facebook post alongside a Burmese-language caption which translates to English as: “Early vote result in South Korea. Original source #crd\".\n\nIt also includes an image that shows three political parties’ logos and the purported early vote result: 1 vote for USDP, 118 vote for NLD and 1 vote for PPP.\n\nThe NLD refers to Myanmar’s ruling National League of Democracy. The USDP is the military-aligned Union Solidarity and Development Party. The PPP is the opposition People's Pioneer Party.\n\nThe Burmese post’s caption translates to English as: “Got a pain in my chest so bad seeing this.”\n\nMyanmar will hold a general election on November 8, 2020, in what is widely seen as a test for the country's fledgling democratic government led by Aung San Suu Kyi, according to this AFP report.\n\nSuu Kyi's National League for Democracy (NLD) won a landslide victory in 2015 polls after five decades of military rule.\n\nThe same screenshot was shared here, here, and here on Facebook with a similar claim.\n\nThe Myanmar Embassy in Seoul posted on Facebook here on August 17, 2020 that the final list of registered voters would not be announced until October 2020.\n\nThe post also includes a list of Myanmar citizens in South Korea who had already submitted the relevant paperwork to be registered to vote.\n\nParts of the Burmese announcement translates to English as: “The Myanmar Embassy in Seoul has released a list of people who submitted Form -15. The Election Commission will announce the final list on October 14. Only people who are on the list will be able to take part in the early voting.”\n\nAs of August 21, 2020, there was no announcement on when advance voting would be held on the website or Facebook page of the country's Union Election Commission.\n\nA keyword search on Google found that local Myanmar news outlets reported here and here about the Myanmar community in South Korea's ongoing process of submitting paperwork in order to be eligible for the advanced vote.", "lang": "en"}