{"title": "Fact Check: This Video Of Women Falling Into Gutter Is From Pakistan, not Delhi", "subtitle": "New Delhi Vishvas Team  A viral video on social media captures two women falling into a large gutter on the roadside with claim that the incident happened in Delhi  VIshvas News’ investigation revealed the claim is fake and the incident happened in Pakistan  and not Delhi \n\n\n\nClaim\n\n\n\nThe viral...", "author": "www.vishvasnews.com", "date": "2020-09-03T13:55:08+05:30", "vclaim_id": "vclaim-id-82414", "url": "https://www.vishvasnews.com/english/politics/fact-check-this-video-of-women-falling-into-gutter-is-from-pakistan-not-delhi/", "vclaim": "(New Delhi Vishvas Team). A viral video on social media captures two women falling into a large gutter on the roadside with claim that the incident happened in Delhi. \n\n VIshvas News’ investigation revealed the claim is fake and the incident happened in Pakistan, and not Delhi.\n\nThe viral video shows two women falling into a large drain on the roadside. Many users are sharing this video as an incident from Delhi. While people cross the area carefully, we can see two women slipping in the drain. The archived post of the video can be accessed here .\n\nTo investigate the viral claim, we used the InVID tool and extract its keyframes. Now we searched these keyframes using Google Reverse Image search tool. We found that some Pakistani users have shared this video captioned ‘N-120’ in 2017. On searching, we came to know that NA-120 is an area in Pakistan.\n\nWe then searched for these keyframes by customizing the time of 2017 on the Time tool with the keywords NA-120. We found a video in a Pakistani news channel Capital TV. The video was uploaded on their YouTube channel in September 2017. The news stated that mother-daughter duo slipped and fell into the gutter in Islampura of “NA-120”. The video titled, “2 women fall into Gutter in NA 120,” can be seen here.\n\nFor more information on this subject, we connected to the Capital TV’s office in Islamabad. “The caption and location given along with the video uploaded on Capital TV’s YouTube channel is right. This video is old and belongs to the NA-120 area,” said Sajjad Hussain Bhati, Executive Producer of the Capital TV.\n\n\n\nFacebook user Shashank Upadhyay – Shubham Pandit has shared the video with fake claim. Social scanning of his profile revealed that he belongs to Agra and has 11,888 followers.\n\nConclusion: The viral video showing two women falling into a large gutter on the roadside is from Pakistan and not Delhi.", "lang": "en"}