{"title": "É #FAKE que OMS mudou classificação de idoso para pessoa com 80 anos ou mais", "subtitle": "Mensagem falsa diz que agora pessoas com até 65 anos são consideradas jovens; segundo agência, idade segue sendo 60 anos.", "author": "g1.globo.com", "date": "2020-06-09T15:08:59.336Z", "vclaim_id": "vclaim-id-83606", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/06/09/e-fake-que-oms-mudou-classificacao-de-idoso-para-pessoa-com-80-anos-ou-mais.ghtml", "vclaim": "Circula nas redes sociais em meio à pandemia do novo coronavírus que a Organização Mundial de Saúde (OMS) mudou a idade mínima para a pessoa ser considerada idosa. Segundo o texto, pela nova reclassificação isso só ocorre agora a partir dos 80 anos. É #FAKE.\n\nA mensagem falsa, que vem sendo compartilhada há alguns anos, ganhou força recentemente por conta da pandemia do novo coronavírus. Ela diz: “Gente, fomos reclassificados! Olhem que legal, não somos mais da terceira idade nem idosos! Diante da evolução da qualidade dos alimentos, das atividades físicas, hoje praticadas pela maioria das pessoas, e do avanço do número de pessoas que escolheram melhorar a alimentação, o que deu mais qualidade e aumentou a expectativa de vida das pessoas, a Organização Mundial de Saúde fez uma nova avaliação do conceito de ser jovem, ter meia idade e ser velho”.\n\nA mensagem mostra uma tabela que indica que o menor de idade é o indivíduo de 0 a 17 anos, que o jovem está na faixa dos 18 aos 65 anos, que a pessoa de meia idade fica entre 66 e 79 anos, que o idoso tem de 80 a 99 anos e que o idoso de longa vida, mais de 100 anos.\n\nSó que na OMS essa classificação por faixa não existe tampouco tal reclassificação. Procurada pela CBN, a OMS, agência da ONU que tem por missão promover a saúde no mundo, é enfática: “Para o monitoramento das tendências de saúde em nível populacional, definimos idosos com 60 anos ou mais”.\n\nEm textos já publicados, a agência ressalva que determinar uma idade para que a pessoa seja classificada como idosa é algo arbitrário, que varia de continente para continente. “Não há critério numérico padrão das Nações Unidas, mas a ONU concordou que o corte é de mais de 60 anos para se referir à população mais velha. Embora existam definições comumente utilizadas da velhice, não há acordo geral sobre a idade em que uma pessoa envelhece”, diz um dos textos.\n\nA informação sobre a mudança na classificação já foi desmentida em 2019 pelo Ministério da Saúde, que fez um alerta às pessoas em seu site para que não compartilhem tal tabela. “Não há essa nova classificação em portais da OMS ou afiliados. Não há nenhum anúncio na mídia sobre essa reclassificação da OMS, o que caracteriza ainda mais o teor falso.”\n\nNo Brasil, de acordo com o Estatuto do Idoso, que desde 2013 estabelece os direitos das pessoas mais velhas, o conceito de idoso abarca as pessoas de 60 anos ou mais.\n\n3 de 3 É #FAKE que OMS mudou classificação de idoso para pessoa com 80 anos ou mais — Foto: Reprodução É #FAKE que OMS mudou classificação de idoso para pessoa com 80 anos ou mais — Foto: Reprodução", "lang": "pt"}