{"title": "Most people do not need to keep their cats indoors during the new coronavirus outbreak", "subtitle": "British Veterinary Association advice to keep cats indoors applies only to cats from infected or self-isolating households.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-46078", "url": "https://fullfact.org/health/coronavirus-cats-indoors/", "vclaim": "Most people do not need to keep their cats indoors during the new coronavirus outbreak\n\nA story on the BBC News website said: “Veterinary scientists have recommended cat owners keep their pets indoors to help prevent the spread of the coronavirus.”\n\nThe article quoted the president of the British Veterinary Association (BVA), Daniella Dos Santos, saying that people should \"practise good hand hygiene, try and keep cats indoors.\" Ms Dos Santos is also quoted saying: “Avoid unnecessary contact with your pets, such a hugging or allowing them to lick your face, and do not touch other people's dogs when on walks.\"\n\nThe BVA has since clarified that this advice is only intended for people who have coronavirus symptoms, or who are self-isolating—and only then when it is practical to keep the animal indoors.\n\n“It’s incredibly important that information and advice for the public is clear and we regret that this news story will have caused worry and upset amongst cat owners,” Ms Dos Santos said in a statement on its website the same day.\n\n“We are not advising that all cats are kept indoors. Only cats from infected households or where their owners are self-isolating, and only if the cat is happy to be kept indoors. Some cats cannot stay indoors due to stress-related medical reasons.”\n\nThe BBC has since changed the article to reflect this clarification.\n\nA small number of pets around the world have tested positive for the new coronavirus, although there is no evidence that dogs or cats can pass the disease to humans.\n\nHowever, it is possible that the new coronavirus might be carried between people on an animal’s fur, according to the BVA.\n\n“That’s why our main advice for pet owners continues to be to practise good hand hygiene,” Ms Dos Santos says. “And, as a precaution, for pet owners who have Covid-19 or who are self-isolating we are recommending that you keep your cat indoors if possible, during that time.”", "lang": "en"}