{"title": "No, this photo doesn’t show a Ugandan pastor walking on worshippers", "subtitle": "Various social media posts have claimed to show a Ugandan pastor walking on top of worshippers because he considers himself too holy to step on the ground. The image actually shows people celebrating the return of William Gabula Nadiope, a traditional ruler in Uganda, after his studies in London.", "author": "factcheck.afp.com", "date": "2019-05-06T14:18:08+02:00", "vclaim_id": "vclaim-id-23740", "url": "https://factcheck.afp.com/no-photo-doesnt-show-ugandan-pastor-walking-worshippers", "vclaim": "No, this photo doesn’t show a Ugandan pastor walking on worshippers\n\nVarious social media posts have claimed to show a Ugandan pastor walking on top of worshippers because he considers himself too holy to step on the ground. The image actually shows people celebrating the return of William Gabula Nadiope, a traditional ruler in Uganda, after his studies in London.\n\nOne of the misleading Facebook posts -- we’ve archived it here -- has been shared around 700 times since it was published on April 25.\n\n“Pastor Busoga of Uganda says he is so holy that he can't walk on ground so as not to be contaminated. So his members submitted their bodies as a stepping stone,” read the caption.\n\nThe same misleading post was shared in October 2017 in this Kenyan Facebook group which has more than 1.9 million members and in this private group, which has more than 600,000 members, last November.\n\nThe same photo was also retweeted more than 300 times last year from this Twitter handle which has more than 95,000 followers.\n\nIn 2017, this Youtuber cast doubts on claims that the man in the picture was a pastor and asked her followers to help her find out what really happened.\n\nVideos and images of pastors performing absurd acts on their congregants -- who are eagerly hoping to witness miracles -- are not unusual in Africa. Images of ‘men of God’ stepping on followers or riding on their backs have drawn controversy in the past.\n\nHowever, this particular image is misleading and does not show a pastor but the kyabazinga or traditional ruler of Busoga, one of the five constitutional monarchies of Uganda.\n\nA comment in one of the posts had identified the man seen in the photo as the kyabazinga, William Gabula Nadiope, returning home from abroad.\n\nSearching Google for the phrase “Kyabazinga of Busoga homecoming” led us to a video of the same scene, published on the YouTube channel of local television station NBS TV Uganda on December 2, 2015.\n\nAs the caption explained, it shows local residents celebrating the return of the kyabazinga after a year of studies in London.\n\nUpon his return, hundreds of Busoga people gathered at Entebbe International airport to welcome him back home.\n\nUgandan journalist Grace Matsiko told AFP that allowing the kyabazinga to step on them is a traditional act of deference among his subjects in Busoga.\n\n“Busoga subjects do it for the love of their king,” Matsiko said.\n\nThe kyabazinga himself shared images of the celebration on Twitter here in 2015.", "lang": "en"}