{"title": "Manipulated Pelosi Video, Take 2", "subtitle": "", "author": "www.factcheck.org", "date": "2019-05-31T15:36:27+00:00", "vclaim_id": "vclaim-id-37027", "url": "https://www.factcheck.org/2019/05/manipulated-pelosi-video-take-2/", "vclaim": "Another manipulated video of House Speaker Nancy Pelosi is circulating on Facebook. She did not slur her words during a speaking engagement at the Commonwealth Club of California.\n\n\n\nA week after a manipulated video of House Speaker Nancy Pelosi swept the internet, a similar doctored video has been posted online.\n\nThis time, it’s a clip taken from video of Pelosi’s appearance at the Commonwealth Club in California on May 29, where she commented on special counsel Robert Mueller’s public statement made earlier that day about the Russia investigation.\n\nLike the earlier video, the clip has been slowed down, making it sound like Pelosi is slurring her words. The clip has been viewed more than 28,000 times on Facebook, where it has prompted comments like, “Why SHE ALWAYS DRUNK ??????? Omg !!!!!! Stay off the cameras 🎥!!!!! It’s embarrassing to watch you slurrrrrrr yourrrr woorrrds!!!!!!!!!”\n\nBut Pelosi doesn’t drink alcohol, as we were told by her office last week and in 2010. And she didn’t slur her words at the Commonwealth Club.\n\nThe clip was slowed down by about 70 percent, estimated Hany Farid, a professor at the University of California, Berkeley who specializes in digital forensics.\n\n“This one’s even more exaggerated than the last one,” Farid said, but the type of manipulation is the same. It’s easy to do with any standard video and audio editing software, he said.\n\n“It’s a simple fake that’s quite effective,” Farid said, since a viewer seeing the video clip — without also seeing the original — could easily think that Pelosi is fumbling over her words. However, when compared to the original, it’s clear that the clip has been altered.\n\nIn the manipulated clip, Pelosi is shown speaking for nine minutes and 21 seconds about Mueller. It only takes her about seven minutes to make those same remarks in the original video posted on YouTube by the Commonwealth Club. That video is embedded below:\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nFunke, Daniel. “Fact checks couldn’t contain the virality of that altered Pelosi video. But that doesn’t mean we should give up on them.” Poynter.org. 30 May 2019.\n\n\n\nFarid, Hany. Professor, University of California, Berkeley. Interview with FactCheck.org. 21 May 2019.\n\nCommonwealth Club. “SPEAKER OF THE HOUSE NANCY PELOSI (Broadcast Cut).” YouTube. 30 May 2019.", "lang": "en"}