{"title": "Analysis | The disconnect between President Trump and his administration on freedom of the press", "subtitle": "Vice President Pence and the State Department defend reporters overseas. But their efforts are undercut by the president's rhetoric on “fake news” and “enemy of the people.”", "author": "www.washingtonpost.com", "date": "2018-11-20T08:00:54.396Z", "vclaim_id": "vclaim-id-13352", "url": "https://www.washingtonpost.com/politics/2018/11/20/disconnect-between-president-trump-his-administration-freedom-press/?utm_term=.a6cdeb828f97", "vclaim": "But the tenor of an administration is set by the president. And the president’s words — the phrases he utters and the tweets he makes — tell a different story, according to a comprehensive record maintained by factba.se. His commentary about the media is virtually all about how it affects him, especially if he thinks the news coverage is negative. One searches in vain for statements that mirror the language of Pence or State Department officials.\n\nActually, that’s the core of the First Amendment. News organizations have a responsibility to get it right — and good ones correct their mistakes — but as the Supreme Court made clear in New York Times v. Sullivan (1964), a public figure must be able to prove a news organization knew a statement was false or recklessly disregarded whether it was false before libel can be considered. The 9-0 ruling setting a standard of “actual malice” notably came in the context of the civil rights movement, as Southern officials repeatedly filed defamation suits to thwart coverage of civil rights.\n\nOr, as Trump put it more recently, in a July interview with Sean Hannity of Fox News: “Well, when I say enemy of the people, I’m not talking about all of the media. I’m talking about there is a big percentage of the media, when you look at CNN, how false their reports are. When you look at NBC and some of the others, when you read the New York Times, it’s just a story after story after story that’s just a negative spin.”\n\nIn August, when Ivanka Trump said that she did not believe the media is enemy of the people, Trump tweeted that a “large percentage” of the media was fake news: “They asked my daughter Ivanka whether or not the media is the enemy of the people. She correctly said no. It is the FAKE NEWS, which is a large percentage of the media, that is the enemy of the people!”\n\nChris Wallace, in his “Fox News Sunday” interview that aired Nov. 18, sought to pin Trump down on the fine line he appears to draw between “fake news” and the media. Trump asserted that “nobody believes in the First Amendment more than I do” and that “I don’t mind getting bad news if I’m wrong.” When Wallace noted that “leaders in authoritarian countries like Russia, China, Venezuela now repress the media using your words,” Trump rejected any connection and passed up the opportunity to reaffirm his belief in freedom of the press. “I can’t talk for other people, I can only talk for me,” he said.\n\nOn Nov. 16, for instance, Trump dropped in the phrase in the context of reporters being polite to him: “You have to practice decorum. You were there; you understood, and you understand. We want total freedom of the press; that’s very important to me. It’s more important to me than anybody would believe. But you have to act with respect. You’re in the White House.”\n\nFor what it’s worth, Pence has defended the president’s tone, saying that Trump, too, believes that freedom of the press is a “core American principle” and that he’s only calling out reports that twist the truth. “President Trump and I are deeply committed to a free and independent press,” he told Politico. “We also are committed to the freedom of speech and the ability of public men and women to call out the press when we think that they’re not calling it straight.”\n\nThe president from time to time drops in a reference to “freedom of the press,” but it’s when he is talking about how he is treated by the media. There’s never been a stand-alone statement, fulsome and complete, like the statements that effortlessly are made by Pence, especially in foreign settings. No one has a bigger megaphone than the U.S. president, so the laudable efforts of the rest of the government often are smothered by the fury from the White House.", "lang": "en"}