{"title": "This video shows Rohingya families as a fire swept through a refugee camp in Bangladesh", "subtitle": "A video has been viewed hundreds of thousands of times in multiple Facebook and Twitter posts alongside a claim it shows the aftermath of an arson attack on Muslim homes in India. The claim is false; the video actually shows Rohingya families in a refugee camp in Bangladesh that was destroyed by a fire in May 2020.", "author": "factcheck.afp.com", "date": "2020-05-18T05:17:18+02:00", "vclaim_id": "vclaim-id-43141", "url": "https://factcheck.afp.com/video-shows-rohingya-families-fire-swept-through-refugee-camp-bangladesh", "vclaim": "This video shows Rohingya families as a fire swept through a refugee camp in Bangladesh\n\nA video has been viewed hundreds of thousands of times in multiple Facebook and Twitter posts alongside a claim it shows the aftermath of an arson attack on Muslim homes in India. The claim is false; the video actually shows Rohingya families in a refugee camp in Bangladesh that was destroyed by a fire in May 2020.\n\nThe one-minute 20-second video was published on Facebook here on May 13, 2020. The video has been viewed more than 893,000 times.\n\nThe post’s Hindi-language caption translates to English as: “Sad incident: Some unsocial elements set 300 Muslim homes on fire in West Bengal. The incident took place at 7 am in Telinipara district of West Bengal. India is burning in the fire of Hindu-Muslim hatred. How long will it continue?”\n\nTelinipara, a small town in the east Indian state of West Bengal, recently experienced sectarian violence and arson attacks, according this report published by Indian newspaper The Hindu and this report published by Indian television media company NDTV.\n\nThe video was also shared alongside a similar claim on Facebook here, here, here and here; and on Twitter here, here, here and here.\n\nA reverse Google image search found that the logo seen in the top-right corner of the footage is the branding for Rohingya National News (RNN), a non-profit news agency founded in 2018 by displaced Rohingyas.\n\nThe same footage can be seen in a video published on RNN’s Facebook page here on May 12. The exact scene can be seen between the ten-minute five-second mark to the 11-minute 25-second mark of the RNN video.\n\nAccording to the RNN video post, the footage shows a “devastating fire” at the “Kutupalong refugee camps” in Bangladesh.\n\nAt the video’s ten-minute 30-second mark, a male voice speaking broken English can be heard saying: “There is fire at Kutupalong refugee camp. No fire service come. Very dangerous fire. Very difficult fire at Kutupalong refugee camp but no fire service come here.”\n\nBelow is a screenshot comparison of the video in the misleading Facebook post (L) and the video shared on RNN Facebook page (R):\n\nAFP contacted the manager of the RNN Facebook page, Mohammad Rafiq. He identified himself as a Rohingya refugee living in the Kutupalong camp.\n\nRafiq said he filmed the footage in the Kutupalong camp shortly after the May 12 fire swept through the area.\n\nBelow is a screenshot of the original copy of the video he sent to AFP through WhatsApp on May 17, 2020:\n\nHe also shared several photos of the accident published by RNN, for example here and here.\n\nCiting local officials, AFP reported here on May 13 that at least 330 structures were destroyed in the Kutupalong fire.", "lang": "en"}