{"title": "No, these are not photos of a foreigner who was abandoned by his Filipina wife because he ran out of money", "subtitle": "Facebook posts are sharing photos they claim show a foreigner who was abandoned by his Filipina wife because he ran out of money. The photos have been used out of context. They are of a refugee who fled war-torn Syria and were published online in 2015, three years before the misleading posts, as part of a crowdfunding campaign.", "author": "factcheck.afp.com", "date": "2018-11-26T06:10:40+01:00", "vclaim_id": "vclaim-id-83776", "url": "https://factcheck.afp.com/no-these-are-not-photos-foreigner-who-was-abandoned-his-filipina-wife-because-he-ran-out-money", "vclaim": "No, these are not photos of a foreigner who was abandoned by his Filipina wife because he ran out of money\n\nFacebook posts are sharing photos they claim show a foreigner who was abandoned by his Filipina wife because he ran out of money. The photos have been used out of context. They are of a refugee who fled war-torn Syria and were published online in 2015, three years before the misleading posts, as part of a crowdfunding campaign.\n\nThe photos, which have been posted on multiple Facebook accounts such as here and here in November 2018, show a man holding a child while trying to sell pens.\n\nThe posts have a caption that say: \"A foreigner with a child was abandoned by his Filipina wife because he has no more money and has resorted to selling pens so his pitiful daughter can have something to eat.”\n\nA reverse image search traced the photos back to this crowdfunding page for a Syrian refugee named Abdul Halim al-Attar.\n\nThe crowdfunding campaign drew international attention and al-Attar gave an interview with SKY News in which he described his plight, including that his estranged wife was back with her family in Syria.\n\nBelow is the 10-min, 52-second interview, in which there is no suggestion of his wife being from the Philippines:\n\nCarol Malouf, founder of non-government organisation Lebanese for Refugees, helped to initially provide assistance to al-Attar in 2015.\n\nWhen asked whether al-Attar’s wife was Filipina, Malouf said it was not true.\n\n“No, it’s wrong,” she told AFP on November 12, 2018, via Whatsapp message. She said his wife was Syrian.\n\nBelow is a tweet from Malouf showing video of al_Attar shortly after the crowdfunding campaign began.", "lang": "en"}