{"title": "MP Congress posts old, erroneous report about arrest of Bajrang Dal members, links it to WB violence", "subtitle": "", "author": "www.altnews.in", "date": "2019-06-17T13:08:41+00:00", "vclaim_id": "vclaim-id-29068", "url": "https://www.altnews.in/mp-congress-posts-old-erroneous-report-about-arrest-of-bajrang-dal-members-links-it-to-wb-violence/", "vclaim": "The political situation in West Bengal has become volatile after the result of the 2019 general election. According to some media reports, a BJP worker was killed in post-poll violence in the state. In the midst of all this, Madhya Pradesh Congress tweeted via its official Twitter handle, “BJP had got its workers killed in West Bengal, 11 Bajrang Dal members arrested…”(translation). Along with this tweet, a link to an article which appeared onDaily Hunt, was also shared.\n\nThis write-up has been shared with the identical narrative by several Facebook and Twitter users. It was also posted on the official Facebook page of INC Madhya Pradesh.\n\nThis claim about the murder of BJP workers at the hands of 11 Bajrang Dal members, is based on an incident which had taken place in 2018. An article related to this had appeared in NewsHunt (DailyHunt) on June 4, 2018. This report had been published by ANI as well, but it was later removed.\n\nAccording to a report by NewsLaundry, the arrest of Bajrang Dal members was related to violence at Ram Navami, and not over the murder of BJP workers. ANI had told NewsLaundry that the article published by it was factually incorrect and hence, was taken off.\n\nTimes of India and Deccan Chronicle too had published reports related to the incident, which were later removed.\n\nThe claim by Madhya Pradesh Congress, that 11 Bajrang Dal members were arrested for the murder of BJP workers, is incorrect and based on an erroneous report which was later taken down. Moreover, the incident of the arrest of Bajrang Dal members is old, yet being shared currently on social media with a new, false narrative.", "lang": "en"}