{"title": "FACT CHECK: Did The Surgeon General Say Face Masks Can Make People Sick From ‘Prolonged Breathing Of CO2’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-27T22:18:14.000Z", "vclaim_id": "vclaim-id-71453", "url": "http://checkyourfact.com/2020/05/27/fact-check-surgeon-general-jerome-adams-face-masks-sick-carbon-dioxide/", "vclaim": "A post shared on Facebook claims Surgeon General Jerome Adams said that healthy people are making themselves sick by wearing masks due to breathing exhaled carbon dioxide.\n\nThere is no evidence that Adams or the Surgeon General’s office made such a statement. The use of cloth or surgical masks does not pose a carbon dioxide risk to people.\n\nThe Centers of Disease Control and Prevention (CDC) issued new guidance in April that recommended Americans wear face coverings in public to curb the transmission of the new coronavirus.\n\nThe Facebook post claims Adams advised healthy people against wearing masks because breathing exhaled carbon dioxide can make them sick, saying, “US Surgeon General says if you are healthy and wearing a mask, you are actually making yourself sick by prolonged breathing of co2.”\n\nThere is, however, no record of Adams making such a statement online. A search of his social media accounts didn’t turn up any similar remarks either. Had he said something to that effect, it likely would have been picked up by media outlets, yet none have reported on it.\n\n“Surgeon General Adams has never issued such a warning,” a spokesperson for the surgeon general confirmed to the Daily Caller in an email. “We encourage anyone who has questions about cloth face coverings and how to wear them to consult the official CDC guidance.”\n\nThe Daily Caller didn’t find any evidence that the Surgeon General’s office said it either. (RELATED: Viral Image Gives Inaccurate Instructions For Wearing Surgical Masks)\n\nOther fact-checkers have debunked the claim that the prolonged use of cloth or surgical masks by the general public poses a risk of hypercapnia, the condition that occurs when there is too much carbon dioxide in the blood. N95 masks can increase carbon dioxide levels in the blood among individuals with certain health issues, but those masks aren’t recommended for the general public, according to PolitiFact.\n\n“The CO2 will slowly build up in the mask over time. However, the level of CO2 likely to build up in the mask is mostly tolerable to people exposed to it,” a representative from the CDC told Reuters. “You might get a headache but you most likely [would] not suffer the symptoms observed at much higher levels of CO2. The mask can become uncomfortable for a variety of reasons including a sensitivity to CO2 and the person will be motivated to remove the mask. It is unlikely that wearing a mask will cause hypercapnia.”", "lang": "en"}