{"title": "FACT CHECK: Did a U.S. Federal Court Rule That Women are Free to Display Their Breasts in Public?", "subtitle": "Reports that women can go topless without fear of legal reprisal were not accurate.", "author": "www.snopes.com", "date": "", "vclaim_id": "vclaim-id-30465", "url": "https://www.snopes.com/fact-check/breasts-in-public/", "vclaim": "Due to a recent court ruling, It is now legal for women in the U.S. to display their breasts in public.\n\nA federal judge did not rule that all women are permitted to go topless in any jurisdiction in the United States.\n\nIn April 2017, online numerous articles reported that due to a recent court ruling, it was now legal for women to bare their breasts in public anywhere in the U.S.. The articles appeared to be less popular than social media snippets linking to them, which were accompanied by snapshots such as the following:\n\nOn social media platforms such as Facebook and Twitter, which display only short previews and headlines, some readers interpreted the articles as news that a federal court decision had legalized female toplessness across America. But the underlying articles described something more prosaic:\n\nThe Municipality of Fort Collins in the state of Colorado passed an ordinance (No. 134) in November 2015, banning girls and women older than nine from exposing their breasts in public unless they were breastfeeding. City officials argued that allowing females to publicly expose their breasts would likely cause distraction among drivers and pedestrians. This, they believe, has a tendency to disrupt public order. The law was quickly challenged in court in May 2016 by the activist group Free the Nipple. Free the Nipple is a movement that started from a 2012 film of the same name. The group staged protests throughout the city in the past, gathering topless in public spots. Commentators even suspect the activities of the group made city officials pass the law that banned them from exposing their breasts in public. Free the Nipple went to court demanding an injunction on the law … When the facts of the case were presented before the court, District Judge R. Brooke Jackson granted a preliminary injunction on ordinance No. 134. Jackson ruled that the law is discriminatory against women, as well as perpetuating stereotypes that sexualized female breasts.\n\nThese April 2017 articles referenced one published a few months earlier in the Denver Post that was about an injunction against an ordinance barring female toplessness that was specific to Fort Collins, Colorado:\n\nFort Collins women are now free to walk down the street without a shirt on — not that they necessarily plan to. U.S. District Court Judge R. Brooke Jackson granted an injunction [in February 2017] halting a Fort Collins ordinance that prohibited women from showing their breasts in public, saying it discriminated against women and perpetuated stereotypes that sexualized female breasts.\n\nAlthough that judge state the anti-toplessness ordinance “perpetuates a stereotype engrained in our society that female breasts are primarily objects of sexual desire whereas male breasts are not,” the injunction he granted applied only to one single specific municipal code in one single district in Colorado (and was not itself a final ruling on the issue). The legality of gender parity and toplessness still varies tremendously between jurisdictions throughout the U.S.", "lang": "en"}