{"title": "Women massively outnumber men? UN population projections show no such thing", "subtitle": "A newspaper article shared thousands of times in Nigeria claims that there are only 2.2 billion men in a world that has 5.6 billion women, quoting a “1st Quarter Demography Report 2019” by the United Nations. This is false; the UN's latest population figures, released on June 17, 2019, show that the world body estimates that there are 3.82 billion females and 3.89 billion", "author": "factcheck.afp.com", "date": "2019-06-14T15:43:32+02:00", "vclaim_id": "vclaim-id-84302", "url": "https://factcheck.afp.com/women-massively-outnumber-men-un-population-projections-show-no-such-thing", "vclaim": "A newspaper article shared thousands of times in Nigeria claims that there are only 2.2 billion men in a world that has 5.6 billion women, quoting a “1st Quarter Demography Report 2019” by the United Nations. This is false; the UN's latest population figures, released on June 17, 2019, show that the world body estimates that there are 3.82 billion females and 3.89 billion males.\n\nThe report by Nigerian newspaper Daily Independent, which brands itself as “the most read newspaper among business and political elites”, claims that there are now 7.8 billion people in the world.\n\nThe article, archived here, and shared more than 6,300 times, claimed that of these, only 2.2 billion are male.\n\nMultiple Twitter accounts, archived here, here and here, also shared the same article or content of the article. In Kenya, the claims were also used to publish a false article, archived here.\n\nIn April, the United Nations Population Fund (UNFPA) released the 2019 State of the World Population Report, which reflects on “the current state of sexual and reproductive health” of the world. That report, which can be found here, did not detail the population of the world by gender.\n\nThe last World Population report, published by the UN in 2017 and simplified here, revealed that there were 7,550,262,000 people in the world at the time. An estimated 50.4 percent of the world’s population was male and 49.6 percent female -- highlighting the fact that there were more males than females.\n\nEddie Wright, communication specialist for youth and population at UNFPA, told AFP that “the most up-to-date” numbers for global population come from the UN Population Division, which is separate from UNFPA.\n\nHe added that based on projections by the UN Population Division, there are 7,714,577,000 people in the world as of 2019, with 3,822,561,000 females and 3,892,016,000 males. In an email on June 14, when this article was originally published, Wright said: “it is also worth noting that new projections are set to come out next Monday”.\n\nThose UN projections were published on June 17 and are now available here. They give figures that are very close to those provided by Wright, which still round to 3.82 billion females and 3.89 billion males.\n\n\"The overall numbers of males and females globally are about equal,\" the UN said in its highlights report.\n\nAccording to the UN's data portal, the world has not at any time had 5.6 billion women. The population of males in the world hit 2.2 billion as early as 1980, when the world recorded a male population of 2.239 billion.", "lang": "en"}