{"title": "From No MoU Signed For The Bullet Train To Aliens In Vizag: News You Almost Believed", "subtitle": "Bullet train, aliens and a credit rating agency. This week fake news gets creative. Here's a round-up of the news you almost believed this week.", "author": "www.boomlive.in", "date": "2017-11-25T10:28:21+05:30", "vclaim_id": "vclaim-id-75681", "url": "https://www.boomlive.in/from-no-mou-signed-for-the-bullet-train-to-aliens-in-vizag-news-you-almost-believed/", "vclaim": "Here's a round-up of news you almost believed this week.\n\nHalf knowledge is dangerous. A few Indian politicians learnt this the hard way last week when they attacked Prime Minister Narendra Modi by tweeting an RTI reply which said no memorandum of understanding or MoU was signed for India's high-speed bullet train project by the PM during his visit to Japan in September. Several members of the Congress called it a mere political stunt ahead of elections in Gujarat in December. However, a factcheck revealed that no MOU was signed on 14th September, 2017 as it was already signed in 2015. Read BOOM's factcheck here - Was An MOU Signed Between India And Japan For The Bullet Train Project? A FactCheck\n\nDid Left party supporters troll former Australian cricketer Tom Moody in large numbers after they mistook him for international rating agency Moody’s Investors Service? The replies on Moody’s October 4 Facebook post thanking his friends for wishing him on his birthday went viral after several publications reported that Left wing supporters from Kerala trolled Moody for upgrading India’s sovereign rating by a notch. But contrary to popular perception and the viral nature of the post that resulted in several news reports, the actual number of comments targeting Moody were very low. Read BOOM's analysis here - Was Tom Moody Trolled By Communist Supporters From Kerala On Facebook? A FactCheck\n\nAnd finally fake news entered the realm of the bizarre when two owls were mistaken for aliens in Vizag. Read that story here - Aliens Or Barn Owls In Vizag? The Real Story Behind The Viral Video\n\nYou can watch BOOM's Jency Jacob and Suyash Barve discuss all these stories and more on our new show Fact Vs Fiction.", "lang": "en"}