{"title": "Szpolski: “[El Grupo Veintitrés] no es el que más pauta recibe en relación a la cantidad de trabajadores”", "subtitle": "No existe un estudio con datos sobre empleados y pauta recibida. Si bien con estos parámetros puede haber grupos que reciban más publicidad estatal, los", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5136", "url": "https://chequeado.com/ultimas-noticias/szpolski-el-grupo-veintitres-no-es-el-que-mas-pauta-recibe-en-relacion-a-la-cantidad-de-trabajadores/", "vclaim": "No existe un estudio con datos sobre empleados y pauta recibida. Si bien con estos parámetros puede haber grupos que reciban más publicidad estatal, los especialistas coinciden en que no es un criterio válido ni relevante para el análisis.\n\nEl Grupo Veintitrés “no es el que más pauta recibe en relación a la cantidad de trabajadores”, ni “en cantidad de puntos de contacto a los que llega con pauta”, destacó el empresario de medios y precandidato a intendente de Tigre por el FpV, Sergio Szpolski, durante una entrevista en La Nación. Así respondió ante la consulta por las razones de que dicho grupo sea el que más dinero recibe del Estado nacional.\n\nNo existe un estudio con datos sobre empleados y pauta recibida. Si bien con estos parámetros puede haber grupos que reciban más publicidad estatal, los especialistas coinciden en que no es un criterio válido ni relevante para el análisis.\n\nEl Grupo Veintitrés, que engloba diferentes razones sociales y medios, recibió más de $82 millones por publicidad oficial en el primer semestre de 2013, según la última información publicada por la Jefatura de Gabinete de Ministros de la Nación. La suma incluye, entre otros, a los diarios Tiempo Argentino y El Argentino, la revista Veintitrés, el canal CN23, y el semanario Miradas al Sur.\n\nDe esta forma, Veintitrés fue el conglomerado con mayores ingresos por este concepto, al recibir un 60% más que Albavisión del empresario Remigio Ángel González González y Carlos Eduardo Lorefice Lynch ($52,5 millones, para Canal 9, RQP radio y FM Aspen), y más del doble que el grupo Uno de Daniel Vila y José Luis Manzano ($36 millones, principalmente en el diario La Capital y América TV), Telefe de Telefónica ($31,5 millones) y Página 12 de Fernando Sokolowicz ($24 millones).\n\nChequeado se comunicó con Szpolski para consultarle acerca de la fuente de sus dichos. Al respecto, el empresario mencionó que el grupo Albavisión tiene actualmente unos 300 trabajadores, mientras que Veintitrés cuenta con aproximadamente 1.000 empleados. Los datos, dijo, surgen de la ANSES, aunque no están publicados y ni son difundidos por el organismo. Desde el área de prensa de la ANSES informaron a este sitio que en caso de tener esa información igualmente sería confidencial y no podrían proporcionarla. Chequeado también se puso en contacto con la sección de Recursos Humanos de Canal 9, pero no otorgaron información.\n\nAl mismo tiempo, Szpolski agregó que en lo que respecta a llegada o audiencia sólo el diario gratuito El Argentino, “uno de los doce medios del grupo Veintitrés”, tiene una circulación de 250 mil ejemplares (150 mil ejemplares por la edición de la Ciudad Autónoma de Buenos Aires, y el resto por las de Córdoba, Rosario, Mar del Plata, Zona Norte y Zona Sur), contra los 155 mil de La Nación, principal medio del Grupo Saguier, (que recibió 1,3 millones de pauta). Estos datos coinciden con los del Instituto Verificador de Circulación (IVC).\n\nNo existe un estudio sobre el reparto de publicidad oficial en relación a la cantidad de trabajadores de todos los medios. Tampoco a su llegada a las audiencias, que debería incluir la de todos los servicios que maneja un mismo grupo.\n\nMás allá de esto, “la cantidad de trabajadores no tiene ninguna relación con la publicidad”, según señaló a Chequeado el ex relator para la Libertad de Expresión de la Comisión Interamericana de Derechos Humanos (CIDH) Eduardo Bertoni. “Lo importante es el público al que se quiere llegar”, agregó.\n\n“La publicidad oficial tiene que tener como objetivo difundir mensajes de interés público para la población. El Estado precisa comunicar diversas facetas de su acción: en función de eso, debe definir un público-objetivo y, con base en un adecuado análisis de medios, elegir cuáles son aquellos que permiten una mejor difusión del mensaje. Esos criterios son estándares interamericanos de derechos humanos y deben guiar al Estado en la distribución de la pauta” explicaron a este medio desde la Asociación por los Derechos Civiles (ADC).\n\nDe acuerdo con la llamada ley de medios audiovisuales, “para la inversión publicitaria oficial el Estado deberá contemplar criterios de equidad y razonabilidad en la distribución de la misma, atendiendo los objetivos comunicacionales del mensaje en cuestión”.\n\nLuego de la denuncia del Grupo Perfil por haber sido excluido del reparto de publicidad oficial, la Corte Suprema de Justicia de la Nación (CSJN) confirmó que la pauta se debía distribuir “respetando un equilibrio razonable con aquellas de análogas características”.\n\nEn la entrevista Szpolski retomó ese fallo y señaló que la CSJN “dice claramente que la pauta que recibe Tiempo Argentino está bien dada y que en todo caso hay que darle a Perfil la misma pauta”, ya que “en ningún caso dice que tiene que repartir la publicidad por cantidad de ejemplares, de lectores o de oyentes”. Según su postura, agregó, el criterio del reparto debe ser “fomentar la pluralidad de voces, que los medios que son más débiles puedan fortalecerse”.\n\nPara Bertoni, esta concepción confunde un subsidio, válido para esos fines, con los objetivos de la publicidad oficial. En esa línea, la ADC señaló que la CIDH “rechazó de manera explícita la posibilidad de que la publicidad oficial se utilice como un sistema de subsidios. La Comisión Interamericana reconoce que puede haber criterios vinculados con la promoción de la diversidad, pero estos criterios son secundarios y están subordinados a los criterios de público objetivo y difusión del mensaje”.\n\nLa Argentina no cuenta con una ley nacional específica que establezca criterios para el reparto de la publicidad oficial. Sí hay normas en niveles subnacionales, como en Tierra del Fuego (un decreto de 2008 donde priman parámetros de audiencia y tamaño, seguidos por los de producción y difusión de temas locales), en el Municipio de Bariloche (Río Negro), y en el de Morón (Provincia de Buenos Aires).\n\n“Más allá de los que que se establezcan, es importante que haya criterios por los cuales distribuir la pauta. Hoy no los hay”, destacó a Chequeado la directora de Instituciones Políticas y Gobierno de Poder Ciudadano, Rosario Pavese. “Es relevante que para todos los medios se use el mismo parámetro, que no haya discriminación por línea editorial, que sea publicidad oficial y no propaganda política, y que haya una planificación y rendición de cuentas de dicha pauta”, concluyó.", "lang": "es"}