{"title": "Fact check: Kamala Harris was in the second class of Berkeley Public Schools busing", "subtitle": "Social media users have been sharing content claiming that Kamala Harris lied about being “bused in the 60s due to segregation type issues”. This claim is false.", "author": "www.reuters.com", "date": "2020-08-21T13:18:48Z", "vclaim_id": "vclaim-id-5872", "url": "https://www.reuters.com/article/uk-factcheck-kamala-harris-busing-school/fact-checkkamala-harriswasinthe-second-class-of-berkeley-public-schools-busing-idUSKBN25H1PE", "vclaim": "Social media users have been sharing content claiming that Kamala Harris lied about being “bused in the 60s due to segregation type issues”. This claim is false.\n\nExamples can be seen here and here .\n\nIn the June 2019 presidential debate, Harris said: “There was a little girl in California who was part of the second class to integrate her public schools. And she was bused to school every day. And that little girl was me.” ( here )\n\nHarris did not specify when this was in the 60s. Berkeley Public Schools, Harris’s elementary school district, released a statement addressing Harris’s comment on their website:\n\n“Senator Harris is correct in describing her experience as the second class to be part of the busing integration program. All Berkeley elementary schools were integrated through an innovative two-way busing plan, which was implemented voluntarily by our district beginning in 1968. Kamala Harris joined first grade in 1970, which means she joined a cohort that had entered kindergarten in the second year of the busing program, in 1969.” ( here )\n\nMore information about the Berkeley Public Schools “Busing Plan for School Integration” can be found here .\n\nSince presidential candidate Joe Biden selected Harris as his running mate, misinformation about Harris has increased online. Reuters Fact Check recently debunked various false claims about Harris, visible here , here and here .\n\nFalse. Kamala Harris was a part of the second class of the busing program at Berkeley Public Schools.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}