{"title": "Hoax government notice circulates in the Philippines about the civil service exam", "subtitle": "A photo of a purported notice announcing that people who were unable to take the Philippine government’s civil service exam due to the COVID-19 pandemic will automatically receive a passing mark has been shared hundreds of times in multiple Facebook posts. The claim is false; the Philippine Civil Service Commission (CSC) denied issuing the notice, and an online search found no", "author": "factcheck.afp.com", "date": "2020-05-21T10:55:57+02:00", "vclaim_id": "vclaim-id-63064", "url": "https://factcheck.afp.com/hoax-government-notice-circulates-philippines-about-civil-service-exam", "vclaim": "Hoax government notice circulates in the Philippines about the civil service exam\n\nA photo of a purported notice announcing that people who were unable to take the Philippine government’s civil service exam due to the COVID-19 pandemic will automatically receive a passing mark has been shared hundreds of times in multiple Facebook posts. The claim is false; the Philippine Civil Service Commission (CSC) denied issuing the notice, and an online search found no such announcement about automatically passing delayed test takers.\n\nThe image, which bears the CSC logo, has been shared more than 200 times since it was published on Facebook here on May 15, 2020.\n\nThe text in the purported announcement reads: “15 MARCH 2020 CIVIL SERVICE EXAMS UPDATES… THUS; President Duterte announced last May 1, 2020 that all EXAMINEES are automatically passed the said exam both Professional Level and Subprofessional Level. / CONGRATULATIONS EXAMINEES MARCH 2020\".\n\nText overlaid in the image reads: “REALLY? THEY ARE SO LUCKY”.\n\nThe post’s caption reads: “and were you able to file?”\n\nThe Philippines' civil service exam, also known as the career service exam, is administered annually by the CSC and tests an individual’s preparedness for government work.\n\nOn March 10, the CSC announced that its March 15 exam would be suspended due to the COVID-19 pandemic.\n\nThe same purported notice about examinees receiving an automatic pass was also shared on Facebook here, here and here.\n\nHowever, the claim is false.\n\n“The CSC has not issued any directive to pass registered examinees of the 15 March 2020 CSE Professional and Subprofessional without taking the actual test,” the CSC said on May 13 in a statement condemning the purported notice.\n\nThe CSC urged the public to “IGNORE THE FAKE NEWS circulating online”, and said the commission has “no existing policy on considering examinees of the Career Service Examination as 'passed' by virtue of incidental factors or circumstances such as the COVID-19 pandemic”.\n\nThe statement also contained a photo of the hoax document stamped “FAKE NEWS”.\n\nMultiple keyword searches on the website of the presidential communications office found no record of President Duterte making any announcement about granting automatic passes for examinees.\n\nThe president’s Labor Day message on May 1 also did not contain any reference to civil service exams.", "lang": "en"}