{"title": "É falso que a covid-19 seja uma trombose causada por bactéria", "subtitle": "É falsa a informação que circula em aplicativos de mensagens e redes sociais alegando que um remédio para o novo", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-60346", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2020/06/25/e-falso-que-a-covid-19-seja-uma-trombose-causada-por-bacteria.htm", "vclaim": "É falsa a informação que circula em aplicativos de mensagens e redes sociais alegando que um remédio para o novo coronavírus foi encontrado na Itália. O conteúdo afirma que o agente infeccioso da covid-19 é uma bactéria, e não um vírus, e que as mortes são provocadas por trombose.\n\nDiferentemente do que alega o texto, ainda não foi encontrada uma cura para a doença e, tampouco, existem registros de que antibióticos, anti-inflamatórios e anticoagulantes sejam as únicas formas de tratamento eficaz. Além disso, o SARS-CoV-2 é um vírus.\n\nA publicação ainda induz o leitor a acreditar que não se trata de uma infecção respiratória ao afirmar que o uso dos respiradores não é necessário em pacientes internados. O texto também insinua que internações em unidades de terapia intensiva são dispensáveis.\n\nA verificação deste conteúdo foi realizada em duas etapas. Inicialmente, o Comprova investigou desde quando o conteúdo está circulando nas redes sociais, buscando uma pista das possíveis fontes nele indicadas. Utilizando a ferramenta TweetDeck, apuramos que a primeira menção no Twitter da covid-19 como uma bactéria que provoca trombose data do dia 25 de abril. No Facebook, a ferramenta Crowdtangle indicou que o conteúdo apareceu pela primeira vez no dia 14 de abril. Apesar do contato com os autores dessas postagens, o Comprova não conseguiu levantar de onde teria surgido a possível descoberta científica a que se referem os posts.\n\nNa segunda etapa da verificação, o Comprova apurou se existe algum estudo ou manifestação de órgãos da saúde que associe à covid-19 uma \"coagulação intravascular disseminada\" (trombose) causada por uma bactéria. Nesta etapa, o Comprova consultou os estudos da Organização Mundial da Saúde (OMS) e da Fundação Oswaldo Cruz (Fiocruz), além de manifestações do Ministério da Saúde da Itália - onde, segundo o contéudo, médicos teriam descoberto o real agente patológico causador e a cura para a covid-19. Além disso, para conferir se medicamentos como antibióticos, anti-inflamatórios e anticoagulantes poderiam, como sugere o conteúdo, se apresentar como a cura para a doença, o Comprova consultou o Ministério da Saúde, a Agência Nacional de Vigilância Sanitária (Anvisa) e a Associação Brasileira de Hematologia, Hemoterapia e Terapia Celular (ABHH) .\n\nO Comprova fez esta verificação baseado em informações científicas e dados oficiais sobre o novo coronavírus e a covid-19 disponíveis no dia 25 de junho de 2020.\n\nNas buscas pelo Tweetdeck, a primeira menção ao novo coronavírus como uma bactéria que provoca trombose é do dia 25 de abril no perfil de um rapaz da Argentina. O jovem, de 19 anos, alega ter encontrado a informação em um vídeo. Em contato com o Comprova por mensagem direta na rede social, o rapaz disse não se lembrar onde conseguiu o vídeo, mas afirmou que ou foi pelo Facebook ou pelo WhatsApp, pois assistiu junto de seus pais que, segundo ele, utilizam apenas as duas plataformas. Ele enviou, por e-mail, o arquivo do vídeo em questão.\n\nO conteúdo, de oito minutos, inicia com a imagem de um post do Facebook, de 14 de abril, de um homem identificado como Fernando Héctor Petroni. No texto, ele diz, sem explicar a fonte da informação, que graças a autópsias feitas por italianos, descobriu-se que o vírus não provoca pneumonia e sim trombose e deve ser tratado com antibióticos, antiinflamatórios e anticoagulantes. A postagem é similar à que circula no WhatsApp em português e contém as mesmas informações.\n\nAntes da mensagem, ele escreve: \"Espero que se confirme e não seja uma perversa fake news\". No entanto, o vídeo não mostra este trecho da postagem. O Comprova enviou uma mensagem a Fernando pela rede social para descobrir onde ele conseguiu esta informação, mas até a publicação desta checagem não recebeu resposta.\n\nAlém de mostrar o conteúdo em redes sociais, o vídeo também apresenta áudios supostamente gravados por \"profissionais panamenhos opinando sobre esta nova verdade da covid-19\". Três áudios em espanhol - uma voz masculina e duas femininas - são apresentados, com imagens da bandeira do Panamá ao fundo, acusando que a pandemia éfruto de uma conspiração.\n\nNenhuma das vozes se identifica, seja por nome ou profissão, ou menciona onde trabalha. Só pelos áudios, não é possível saber se são mesmo panamenhos e em que área atuam. O Comprova não encontrou o vídeo em plataformas ou redes sociais.\n\nUsando o Crowdtangle para tentar rastrear as postagens sobre o assunto no Facebook, a mais antiga achada pelo Comprova foi justamente a de Fernando Héctor, de 14 de abril. Até 25 de junho, data do fechamento deste texto, ele tinha 4.722 amigos na rede social e 2.813 seguidores. O homem se descreve como \"copensador, analista político, coaching ontológico, conferências de hipnose, PNL [sigla para Programação Neurolinguística] e filosofia budista\". Não encontramos nenhum perfil dele em outras plataformas.\n\nNos comentários, algumas pessoas apontam que a notícia é falsa e cobram que ele apague a postagem. Outras questionam onde ele teria encontrado as informações. O dono do perfil não respondeu a nenhum destes questionamentos.\n\nTanto no Facebook quanto no Twitter, foram encontradas postagens em português, inglês e espanhol com a mesma informação. Os textos apresentavam a mesma estrutura de parágrafos, com poucas alterações de palavras.\n\nO Sars-Cov-2 faz parte da família dos coronavírus, que inclui os da Sars e da Mers Imagem: Getty Images\n\nSegundo a Organização Mundial da Saúde (OMS), a covid-19 é uma \"doença infecciosa causada por um coronavírus recém descoberto\" (tradução livre), e não por uma bactéria como sugere a postagem. Endossando o que afirma a OMS, o Ministério da Saúde esclareceu em nota que a covid-19 é uma doença respiratória causada pelo vírus SARS-CoV-2.\n\nO sequenciamento genético do SARS-CoV-2 foi iniciado ainda em março por cientistas brasileiros, em prol da chamada \"vigilância genômica viral\" no país. Como explicado pelo pesquisador da Universidade Federal de Minas Gerais Renato Santana de Aguiar, que fez parte da força-tarefa responsável pelo sequenciamento, esse tipo de esforço \"é extremamente importante em qualquer epidemia viral, porque é por meio dele que identificamos o vírus\". Além disso, segundo o pesquisador, os ácidos nucleicos virais — que compõem o material genético do vírus — depois de identificados, são usados nos principais exames para o diagnóstico da doença.\n\nOs testes RT-PCR, segundo a Sociedade Brasileira de Análises Clínicas, são considerados o \"padrão ouro\" para o diagnóstico da covid-19, e funcionam, segundo a Anvisa, por meio da detecção da presença de material genético do vírus nas amostras dos pacientes.\n\nNa Itália, onde segundo a postagem médicos teriam descoberto que o SARS-CoV-2 seria uma bactéria, o Ministério da Saúde mantém uma página que reúne e desmente os principais boatos que envolvem a doença no país. No dia 29 de maio, em data posterior à das primeiras postagens nas redes sociais, o órgão afirmou ser falso que o agente causador da covid-19 seria uma bactéria. O que sugere que conteúdo semelhante ao desta verificação também circulou por lá.\n\nO fato de a covid-19 ser causada por um vírus — o SARS-CoV-2 — é um consenso científico, sendo incorretas as afirmações feitas pelo autor da mensagem que viralizou.\n\nEm geral, segundo a Fiocruz, os vírus desse tipo costumam causar doenças respiratórias semelhantes a um resfriado.\n\nNo caso do novo coronavírus, porém, os sintomas das formas mais graves da doença ainda são objeto de estudo em todo o mundo. A chamada tempestade de citocinas, por exemplo, uma reação hiperinflamatória do organismo, tem sido uma das complicações nos casos mais graves. Recentemente, o corticóide dexametasona foi apontado como um possível redutor das mortes pela doença, nos casos de pacientes que necessitam de suporte respiratório.\n\nEm maio, o Comprova verificou que era enganosa uma postagem que afirmava ser a trombose a principal causa de morte dos pacientes com a covid-19. O texto usava um estudo italiano, baseado em autópsias de vítimas do novo coronavírus realizadas em Bérgamo e Milão. Como demonstrado na verificação, porém, o fato de pacientes terem desenvolvido coágulos e problemas na circulação sanguínea não poderia ser considerado como a principal causa de morte. Segundo o diretor do departamento de anatomia patológica do Hospital Papa Giovanni XXIII, onde eram realizadas as autópsias, Andrea Gianatti, — um dos responsáveis pelo estudo —, a ideia era que anticoagulantes poderiam ser uma terapia adicional importante, já que a trombose \"geralmente ocorreu após a fase mais aguda da pneumonia, isto é, depois dos sintomas mais típicos causados pelo coronavírus\".\n\nAinda sobre essa questão, em entrevista concedida ao Comprova por meio de áudios de WhatsApp, o Dr. Erich Vinícius de Paula, coordenador de hemostasia e trombose da Associação Brasileira de Hematologia, Hemoterapia e Terapia Celular (ABHH), afirmou que \"dizer que a covid-19 é uma trombose é uma simplificação absolutamente incorreta\". Segundo o médico, a covid-19 é \"uma doença complexa, infecciosa, que envolve uma resposta do sistema imune que atinge todo o corpo\" e as complicações podem incluir tromboses. No entanto, afirma o médico, \"tromboses são complicações de quase todas as doenças infecciosas\". Ele ressalta que o que existe, atualmente, é uma discussão no meio científico sobre se a covid-19 poderia ser uma doença infecciosa em que esse tipo de complicação ocorre de forma mais frequente, podendo, então, ser considerada um elemento \"mais importante no conjunto de mecanismos que levam aos danos que o vírus causa no corpo\".\n\nSobre a afirmação de que \"os respiradores nunca foram necessários, nem a unidade de terapia intensiva\", o Comprova também já publicou, em maio, a verificação de um vídeo, enganoso, que critica o uso de respiradores pulmonares. Como destacado na checagem, a estimativa é que cerca de 5% dos pacientes com covid-19 acabam precisando de ventiladores mecânicos, quando desenvolvem a síndrome do desconforto respiratório agudo (SDRA). Mesmo que alguns resultados de tratamentos realizados sem a utilização desse tipo de máquina demonstrem que ela pode não ser necessária em todos os casos, em outros, é essencial para salvar vidas. Já a internação de pacientes em unidades de tratamento intensivo tem ocorrido em todos os lugares do mundo onde há pacientes com quadro grave da covid-19, inclusive na Itália. A criação de protocolo para esse tipo de internação, aliás, já foi objeto de estudos científicos, como este, publicado na revista The Lancet.\n\nOutra alegação da mensagem viral que verificamos foi a de que \"os médicos italianos descumpriram a lei de saúde global da OMS para não realizar uma autópsia do coronavírus morto [sic]\". É importante ressaltar, primeiramente, que a Organização Mundial da Saúde é um órgão consultivo, vinculado às Nações Unidas, que atua apenas recomendando diretrizes sanitárias e fornecendo informações aos países, como o Comprova já publicou, em outra verificação. Em segundo lugar, não existe qualquer vedação à realização de autópsias de vítimas da covid-19. Ainda em março, poucos dias depois da declaração de que o mundo enfrentava, oficialmente, uma pandemia do novo coronavírus, a OMS publicou um guia para prevenção de infecções no manuseio de cadáveres das vítimas da doença. Um dos pontos tratados é justamente a realização de autópsias, e o documento recomenda a utilização de equipamentos de proteção compatíveis com os utilizados, geralmente, na autópsia de qualquer vítima de doenças respiratórias agudas. Não há, portanto, qualquer proibição a esse tipo de procedimento.\n\nA postagem, assim como outros conteúdos verificados pelo Comprova, sugere que um remédio para a covid-19 teria sido, finalmente, encontrado. No entanto, até o momento, não existem evidências contundentes de que exista um remédio eficaz para a doença. Os medicamentos administrados aos pacientes com covid-19 tratam os sintomas da doença até que o organismo possa produzir a resposta imunológica adequada para combate ao vírus.\n\nPara compreender a que servem medicamentos antibióticos, anti-inflamatórios e anticoagulantes no tratamento dos pacientes com sintomas da covid-19, o Comprova consultou alguns órgãos da área da saúde.\n\nEm nota, o Ministério da Saúde esclareceu que, até o momento, não há nenhum medicamento, substância, vitamina, alimento específico ou vacina que possa prevenir a infecção pelo coronavírus ou ser utilizado com 100% de eficácia no tratamento. E que a pasta divulga publicamente orientações sobre o uso de medicamentos no tratamento dos pacientes com a covid-19.\n\nEm entrevista concedida ao Comprova, o médico Erich Vinícius de Paula também esclareceu que os medicamentos antibióticos, anti-inflamatórios e anticoagulantes não podem ser apresentados como a cura para a covid-19, mas como parte do tratamento dos pacientes — ao contrário do que afirma a postagem.\n\nSegundo o médico, \"a orientação para os pacientes passa pelo uso de oxigênio nos casos graves e um tratamento que chamamos de suporte\", que envolve um uso combinado desses três tipos de medicamento. Ele ainda esclareceu que \"os antibióticos são usados na maioria dos casos graves porque é muito difícil excluir que junto com o vírus não haja uma infecção bacteriana associada, mas é muito importante entender que o antibiótico não é direcionado para tratar do vírus\"\n\nEm relação ao uso dos antiinflamatórios, o médico afirmou que é preciso atenção. \"Nós não estamos falando [no tratamento da covid-19] daqueles antiinflamatórios comprados na farmácia para dor, que são usuais. Mas de drogas que têm o efeito de bloquear o sistema imunológico porque parte dos problemas da covid não são consequência direta do vírus mas sim da resposta do nosso sistema imunológico ao vírus e, quando ela é muito intensa, pode ao invés de nos proteger, nos causar problema.\"\n\nSobre os anticoagulantes, ressaltou que \"assim como em qualquer outra infecção se utilizam anticoagulantes para a prevenção da [ocorrência de] trombose. A maioria dos pacientes que está internado em uma UTI, [com um quadro da covid-19] grave ou qualquer outro problema como um AVC ou um infarto, eles vão usar anticoagulantes para a prevenção da trombose\". O médico ainda citou que existem estudos em andamento, inclusive no Brasil, para avaliar se clinicamente seria benéfico o uso de uma dosagem maior de medicamentos anticoagulantes em pacientes com a covid-19, uma vez que ainda não está claro se a doença induz a uma maior ocorrência de tromboses quando em comparação com outras infecções. Alertou, no entanto, que a recomendação da maioria das sociedades médicas de todo o mundo é que uma dose maior de anticoagulantes só deve ser ministrada aos pacientes no contexto de estudos clínicos. Recomendação essa endossada pela própria ABHH e pela Sociedade Brasileira de Trombose e hemostasia.\n\nO Comprova consultou, ainda, a Agência Nacional de Vigilância Sanitária (Anvisa) que informou que a indicação de tratamentos não faz parte de seu escopo.\n\nEm abril, a Itália vivia um momento delicado no combate ao novo coronavírus. Na data da primeira postagem encontrada pelo Comprova, de 14 de abril, o país contabilizava 21.067 óbitos e era o segundo com a maior quantidade de mortes pela doença, atrás apenas dos Estados Unidos (então com 25.831 mortes). Os dados são da Universidade Johns Hopkins, referência internacional no levantamento de informações sobre a covid-19.\n\nA situação atual da doença é diferente daquela do mês de abril. Dados do Ministério da Saúde italiano mostram que o pico da pandemia no país ocorreu entre os dias 20 e 25 de março e, desde então, o número diário de registros de casos e de óbitos vem diminuindo. Em 23 de junho, a Itália registrou 122 novos casos da doença, menor crescimento diário desde 26 de fevereiro, e 18 óbitos, menor número desde 2 de março.\n\nO Comprova investiga conteúdos suspeitos de ampla repercussão em redes sociais. No caso desta checagem, as principais publicações no Facebook somaram 469 interações e 449 compartilhamentos até o dia 25 de junho. Como se trata de uma informação publicada em várias línguas e diferentes plataformas — Facebook, WhatsApp e Twitter — é difícil precisar o real alcance da postagem, em especial no aplicativo de mensagens.\n\nNo entanto, trata-se de uma informação que está classificada como falsa no próprio Facebook e já foi investigada por Agência Lupa, Universidade Federal de Minas Gerais (UFMG), AFP, Aos Fatos e Boatos.org. Fora do país, o conteúdo também foi verificado por veículos como Chequeado (Argentina), Maldito Bulo (Espanha), Reuters (Reino Unido) e Boomlive (Índia).\n\nPara o Comprova, falso é um conteúdo inventado ou que tenha sofrido edições para mudar o seu significado original e divulgado de modo deliberado para espalhar uma mentira.\n\nA postagem é perigosa, pois induz o leitor a informações comprovadamente errôneas, como o fato de existir um remédio específico para o tratamento da covid-19 — a Organização Mundial de Saúde (OMS) alerta que ainda não foi encontrada uma cura para o novo coronavírus e que, embora a doença ainda seja objeto de estudos, já foi comprovado que é provocada por um vírus (SARS-Cov-2) e não uma bactéria.\n\nDesde o início da pandemia, o Comprova já verificou mais de um conteúdo alegando cura ou tratamentos certeiros para a doença. Uma das checagens falsas apontava resultados em supostos estudos sobre tratamento com corticóide, enquanto outra sugeria \"tratamento sem internação e sem sofrimento\". Um vídeo também afirmava que a descoberta de um anticorpo, em Israel, seria a solução contra o novo coronavírus.\n\nInformações enganosas ou falsas sobre autópsias que indicam diagnósticos distintos também são recorrentes. O Comprova já investigou um texto que afirmava que a principal causa das mortes na Itália não era a covid-19; o conteúdo fazia menção ao tratamento com uso de anticoagulantes.\n\n*O material foi produzido por veículos integrantes do projeto Comprova: UOL, \"BandNews FM\" e \"Nexo\"", "lang": "pt"}