{"title": "Fake News: NO Midget Crime Gang Suspected of 55 Break-ins In Hagerstown, Maryland | Lead Stories", "subtitle": "Was a gang of midgets arrested in Hagerstown, Maryland? No, that&#039;s not even a little bit true. The story about...", "author": "leadstories.com", "date": "2018-09-28T01:40:37-07:00", "vclaim_id": "vclaim-id-8735", "url": "https://leadstories.com/hoax-alert/2018/09/fake-news-hagerstown-maryland-members-of-midget-crime-gang-suspected-of-55-break-ins.html", "vclaim": "Was a gang of midgets arrested in Hagerstown, Maryland? No, that's not even a little bit true. The story about the tiny gang was copied by a new fake news website imitating the look and feel of NBC News and which is part of a larger network of similar sites. The story isn't remotely true.\n\nThe latest version originated from an article published on us-nbcnews.com (not the real nbcnews.com) somewhere in September 2018 where it was titled \"Hagerstown, Maryland: Members of Midget Crime Gang Suspected of 55 Break-ins\" (archived here). It opened:\n\nHagerstown, MD| Three members of the so-called Irish mob midgets, a Washington-based criminal organization composed of people of short stature, have been arrested this morning reports the Washington Post. Security camera footage show the three suspects during a home break-in in which the intruders entered the house in Hagerstown through the pet door. Authorities also believe the crime organization could be behind 55 other similar break-ins in the region.\n\nUsers on social media only saw this title, description and thumbnail:\n\nIf the story sounds familiar, you would be right. Over a year ago Lead Stories debunked almost the exact same hoax but set in Boston:\n\nThe previous version of the hoax used the \"Boston Chronicle\" as the source, a defunct newspaper. The new version uses The Washington Post but as expected there is no story about a midget crime gang on their website.\n\nThe site us-nbcnews.com is the latest in a network of similar sites that have been posting copy-pasted fake news stories in the past few months:\n\nSome of these sites are already defunct but if you search our archives you can find several hoaxes pushed on these websites. Don't fall for them!", "lang": "en"}