{"title": "Clarín: “Con Cristina, se tocó el piso de leyes votadas por año desde 1983”", "subtitle": "<img class=\" size-full wp-image-2975\" src=\"http://new.chequeado.com/wp-content/uploads/2011/12/nueva imagen.jpg\" width=\"490\" height=\"220\" /><br /><br /><sp", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6448", "url": "https://chequeado.com/ultimas-noticias/clarin-con-cristina-se-toco-el-piso-de-leyes-votadas-por-ano-desde-1983/", "vclaim": "El diario Clarín publicó el lunes 5 de diciembre un en el cual concluía que durante el primer mandato de Cristina Fernández de Kirchner se votaron menos leyes que desde 1983.\n\nLos datos de la Dirección Parlamentaria de la Cámara de Diputados, que registran la cantidad de leyes aprobadas por año, confirman lo publicado por Clarín. Durante los primeros cuatro años de Cristina Fernández de Kirchner en la presidencia se sancionaron menos leyes, en promedio, comparado con otros mandatos.\n\nSi bien el diario está en lo correcto, hay que señalar algunos aspectos. El Parlamento es una entidad independiente del Poder Ejecutivo (PE) por lo que, en principio, su titular puede no ser decisivo en que se aprueben más o menos leyes. El PE sólo tiene la facultad de vetar leyes sancionadas, algo que la mandataria hizo en menos ocasiones que los otros presidentes (ver\n\n“Es cierto que un Congreso que no sanciona leyes o que sanciona muy pocas sugiere una situación de parálisis, pero que se hayan sancionado 120 ó 160 leyes en un año no indica que se hayan hecho las cosas mejor o peor, y ni siquiera suponen que el Congreso haya trabajado más o menos”, explicó Gerardo Scherlis, miembro de la Sociedad Argentina de Análisis Político (SAAP). Cabe destacar que la actividad parlamentaria no se limita a la aprobación de leyes.\n\nEl investigador del CONICET agregó que había “una situación de un ejecutivo sin mayoría en las cámaras pero a la vez un legislativo donde no había una mayoría opositora homogénea, sino una multiplicidad de grupos que no lograron articular proyectos comunes.” Para Scherlis la responsabilidad sería en parte del Gobierno nacional, que no colaboró en hacer avanzar aquellos proyectos de ley no enviados desde el ejecutivo, y en parte por la falta de consenso entre los grupos opositores.\n\nMaría Barón, directora ejecutiva de la Fundación Directorio Legislativo, señaló a Chequeado.com: “El promedio de leyes sancionadas desde 1991 hasta hoy por año fue de 133. Es decir, 68 leyes más que este año”. Pero remarcó que “antes había muchos menos partidos que ahora. De hecho en los ´90 había casi un bipartidismo y eso facilitaba las negociaciones porque eran prácticamente dos actores. Hoy, con más de 35 bloques en la Cámara de Diputados, es muy difícil alcanzar acuerdos.” En cuanto a la importancia de las leyes que se aprueban acotó: “El tema es cómo consideramos qué leyes son importantes o no. Y eso depende desde dónde lo miremos”.\n\n“La cantidad de leyes tratadas está más relacionada con el Congreso y dentro del Congreso con la mayoría. En este caso lo que se afirma es capcioso porque la mayoría la tenían los partidos de la oposición y el oficialismo era primera minoría. Las responsabilidades están compartidas”, concluyó Barón.", "lang": "es"}