{"title": "Mensagens que prometem ovos de Páscoa grátis escondem golpe de roubo de dados | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-46194", "url": "https://www.aosfatos.org/noticias/mensagens-que-prometem-ovos-de-pascoa-gratis-escondem-golpe-de-roubo-de-dados/", "vclaim": "Não é verdade que a Nestlé e a Cacau Show vão distribuir ovos de Páscoa gratuitamente a quem fizer um cadastro nos sites que são compartilhados em mensagens principalmente no WhatsApp (veja aqui). Além de as duas empresas terem negado a ação, os links indicados para o cadastro foram apontados como potencialmente maliciosos por ferramentas de análise de segurança digital.\n\nDiversas versões da mesma mensagem foram enviadas por leitores ao Aos Fatos pelo WhatsApp (acesse para receber as checagens). Devido à natureza da rede social, não é possível estimar com precisão o alcance do conteúdo.\n\nPáscoa solidária Nestlé. As maiores redes de supermercados do Brasil cancelaram seus pedidos de ovos de Páscoa devido a grande pandemia. Para não perder os ovos que já estavam prontos, a Nestlé está doando todo seu estoque esta semana.\n\nPeça o seu aqui!\n\nEles estão dando e entregando mais de 5.000 ovos de páscoa 🥚🥚.\n\nCorra e garanta o seu.\n\nCacau Show dá Ovos de Páscoa para quem ficar em casa.\n\nDevido à aproximação da Páscoa, passaram a circular mensagens no WhatsApp que enganam ao prometer a distribuição gratuita de chocolates a quem se cadastrar nos links que são compartilhados. No entanto, além de a informação ser falsa, os sites difundidos são falsos e apontados como potencialmente maliciosos por ferramentas de verificação.\n\nUma das versões da peça de desinformação diz que a Nestlé vai distribuir 5.000 ovos de Páscoa gratuitamente, porque, com a pandemia do novo coronavírus, os supermercados teriam suspendido os pedidos feitos à empresa. Segundo nota publicada em seu site no dia 4 de abril, a empresa disse que a ação divulgada é uma \"notícia falsa\". “Pelo respeito que a Nestlé tem por seus consumidores, esclarecemos que trata-se de uma falsa notícia. Eventuais dúvidas podem ser esclarecidas pelos canais tradicionais de atendimento da empresa, disponíveis em www.nestle.com.br/fale-conosco”, diz o texto.\n\nAo Aos Fatos, a Nestlé disse que não usa o WhatsApp como ferramenta de divulgação. Ressaltou, ainda, que não houve cancelamento de compras de ovos de Páscoa pelos distribuidores e que todos os pontos de vendas já estavam abastecidos desde o fim do Carnaval.\n\nOutra versão da mensagem afirma que a Cacau Show vai doar os ovos a quem permanecer em casa por causa da pandemia de Covid-19. A empresa informou ao Aos Fatos que não faz doações por WhatsApp para pessoas físicas. Segundo a Cacau Show, foram doados chocolates e ovos de Páscoa a empresas de serviços essenciais, instituições de caridade, hospitais e diretamente ao governo de São Paulo.\n\nLinks suspeitos. Os sites que são indicados nas mensagens para que as pessoas se cadastrem e possam, assim, receber os ovos de Páscoa foram verificados pelo Aos fatos nas ferramentas de segurança digital do dfndrLab e Vírus Total. Ambas classificaram os endereços como “potencialmente perigosos”, porque possuem características de golpes de dados e informações pessoais.\n\nO Aos Fatos também tentou acessar os endereços indicados. O link dito como da Nestlé direciona para uma URL que é bloqueada pelo programa de antivírus por estar infectada por um malware chamado JS: Redirector.\n\nJá o link presente na mensagem que cita a Cacau Show leva a um site que faz perguntas sobre preferências de tipo de chocolate, se a pessoa já fez compras nas lojas e se houve alguma insatisfação em relação aos produtos. Após as questões é dito que a pessoa ganhou o ovo de Páscoa, mas precisa enviar a mensagem para 15 contatos pelo WhatsApp para seguir para a página de escolha do sabor do chocolate.\n\nDe acordo com o laboratório de segurança digital da PSafe, o atual golpe do ovo de Páscoa grátis já havia atingido mais de 560 mil pessoas em apenas três dias de circulação. As propagandas enganosas são distribuídas pelo WhatsApp há alguns anos e seguem perfis parecidos: prometem um produto e indicam um link para a pessoa acessar. Em 2017, por exemplo, foi espalhado pelo aplicativo mensagens sobre um ovo de Páscoa da loja Kopenhagen. O antivírus DFNDR diz ter bloqueado no link desse golpe em 1,5 milhão tentativas de ataque em apenas 24 horas. Na Páscoa de 2018 circulou uma mensagem falsa que oferecia um vale-presente no valor de R$ 800.\n\nPara não cair nesse tipo de golpe, basta seguir algumas dicas básicas, como nunca clicar em endereços estranhos recebidos via WhatsApp, principalmente de mensagens das quais não se sabe a procedência. Confira mais dicas aqui.", "lang": "pt"}