{"title": "PolitiFact - Medicare and football? Democratic congressional candidate Shelley Adler falls short with mock broadcast targeting Rep. Jon Runyan", "subtitle": "A former offensive tackle for the Philadelphia Eagles, U.S. Rep. Jon Runyan has apparently found new opponents to tackle", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77076", "url": "http://www.politifact.com/new-jersey/statements/2012/sep/16/shelley-adler/medicare-and-football-democratic-congressional-can/", "vclaim": "A former offensive tackle for the Philadelphia Eagles, U.S. Rep. Jon Runyan has apparently found new opponents to tackle on a front lawn or block from a pharmacy counter: senior citizens on Medicare.\n\n \n\n That’s at least the message in a new TV ad from his Democratic challenger, Shelley Adler, who is looking to unseat the Republican congressman in the Nov. 6 general election.\n\n \n\n The ad, released Sept. 12 on YouTube, features a mock sports broadcast about Runyan’s support for a Medicare reform proposal from Wisconsin congressman and Republican vice-presidential nominee Paul Ryan.\n\n \n\n Two broadcasters deliver a play-by-play account as a man wearing a suit and a football helmet tackles an elderly man mowing his lawn, and then holds back two senior citizens struggling to grab medicine from a pharmacist.\n\n \n\n One broadcaster says, \"No one likes his plan to raise Medicare costs $6,400 a year,\" and the other broadcaster adds, \"But Runyan won’t budge.\"\n\n \n\n But Adler deserves a penalty flag of her own. That $6,400 estimate applies to Ryan’s old Medicare plan -- not the current one -- and the TV ad wrongly suggests those higher costs would impact current Medicare beneficiaries.\n\n \n\n Adler spokesman Michael Muller argued the \"ad speaks to the long term future of the program,\" and defended using the $6,400 figure.\n\n \n\n \"This is what he voted for. Voters have a right to know that,\" Muller told us. \"His record is what it is.\"\n\n \n\n The outdated figure cited in the TV ad is based on an April 2011 report from the Center on Budget and Policy Priorities, a liberal think tank. The think tank used data from the nonpartisan Congressional Budget Office to analyze the Medicare plan put forward by Ryan in early 2011.\n\n \n\n Under that plan, future beneficiaries, starting in 2022, would not be allowed to enroll in the current Medicare program. Instead, they would receive \"premium support\" payments to put toward private insurance premiums.\n\n \n\n The think tank report estimated that a beneficiary in 2022 would pay $6,350 more in out-of-pocket costs for private coverage than under traditional Medicare.\n\n \n\n But here’s the problem: Ryan has since revised his plan, making changes to how those payments would be calculated and how they could be spent.\n\n \n\n Under Ryan’s latest plan, future beneficiaries, starting in 2023, could use the payments for private plans as well as a plan that acts like traditional Medicare. Also, the payments would be based on the second least-expensive plan available, and slightly more generous in how fast they would increase.\n\n \n\n So, the payments should be enough to cover the two cheapest plans offered.\n\n \n\n As for Runyan, he has voted in favor of both versions of Ryan’s Medicare plan.\n\n \n\n But the budget office has not analyzed how this latest proposal would specifically affect beneficiary costs. In a March 2012 report, the budget office said \"beneficiaries might face higher costs,\" but added the \"CBO does not have the capability at this time to estimate such effects for the specified path of Medicare spending.\"\n\n \n\n Still, it’s misleading for Adler to cite a figure based on an old version of Ryan’s proposal.\n\n \n\n Another problem with Adler’s TV ad is it fails to mention how that $6,400 estimate only applies to future beneficiaries.\n\nCurrent beneficiaries would be able to remain in the current Medicare program and face no premium support payments. But viewers are left to infer the payments and the $6,400 figure would affect people already on Medicare.\n\nCalling the ad \"dishonest,\" Runyan spokesman Chris Russell said in an e-mail that the congressman \"voted to protect Medicare for current seniors and preserve it for future generations.\"\n\n \n\n Our ruling\n\n \n\n Adler’s TV ad claimed Runyan has a \"plan to raise Medicare costs $6,400 a year,\" suggesting the higher costs would impact current beneficiaries.\n\n \n\n But that figure is based on an old version of the Medicare reform plan, and does not account for changes made in the latest proposal. Also, that estimate does not apply to current beneficiaries, who could remain in the existing program.\n\n \n\n Since Runyan voted for the old plan, we give Adler’s statement a Mostly False.\n\nTo comment on this ruling, go to NJ.com.", "lang": "en"}