{"title": "Fact Check: Post claiming that consuming turmeric juice, cow urine in certain proportions can cure cancer completely is fake", "subtitle": "A viral post on social media claims to cure third stage cancer by consuming a certain amount of turmeric for 1 month or by consuming a specific quantity of Indian cow’s urine for two months Vishvas News investigated and found that the viral post is fake \n\n\n\nClaim\n\n\n\nA post shared on Facebook by a...", "author": "www.vishvasnews.com", "date": "2020-01-22T12:56:52+05:30", "vclaim_id": "vclaim-id-29987", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-that-consuming-turmeric-juice-cow-urine-in-certain-proportions-can-cure-cancer-completely-is-fake/", "vclaim": "A viral post on social media claims to cure third stage cancer by consuming a certain amount of turmeric for 1 month or by consuming a specific quantity of Indian cow’s urine for two months. Vishvas News investigated and found that the viral post is fake.\n\nA post shared on Facebook by a page named आरोग्यम् धनसंपदा reads: “Two simple cures of cancer: 1) grind fresh turmeric root and consume the juice two spoons twice a day for one month and see magical results. 2) consume half a glass of Indian cow’s urine every day for two months and see magical results. Thousands of patients have been cured by using this remedy and third stage cancer is also cured using this remedy.” You can read the archived version of the post here.\n\nVishvas News started its investigation by breaking down the elements of the viral post. The first claim of the viral post states that grind fresh turmeric root and consume the juice two spoons twice a day for one month and see magical results. It further states that this can cure even the third stage of cancer.\n\nDuring our research, we found various reports online. As per the website of Cancer Research UK, studies have been performed on whether turmeric can be useful in cancer treatments. There is some evidence that curcumin, a substance present in turmeric, can kill cancer cells in certain cancers. But more clinical trials in humans are required.\n\nThe website Cancer Research UK further cautions its readers that many websites promote turmeric as a cure for cancer. However, there is no reputable scientific cancer organization that supports any of these claims.\n\nWe also found a study on curcumin, a constituent of turmeric. As per the report published in the Journal of Experimental & Clinical Cancer Research, in breast cancer, curcumin impedes tumor growth, malignant progression, and spread. Usage of curcumin as a therapeutic agent in breast cancer is perplexed by its diverse biological activity, much of which remains unexplained.\n\nVishvas News spoke to Dr. Vimal N, Pharmacovigilance Officer, Siddha Clinical Research Unit (CCRS, Ministry of Ayush, Govt. of India). As per him, turmeric can be a supportive therapy for some cases, but will not cure. Drinking too much turmeric can also lead to other diseases. However, two spoons of turmeric can lead to constipation.\n\nAs per Dr. Manish Singhal, Oncologist of Indraprastha Apollo Hospital: “One can use turmeric for prevention, and not for the treatment. Post one’s proven cancer therapy it’s not a bad idea to consume some turmeric in daily life for prevention of recurrence. They are lot of commercial products albeit expensive. Dose can be decided by the physician. But if you say that it can completely cure cancer, this is not true.”\n\nAnother claim on the viral post suggests that consuming half a glass of Indian cow’s urine every day for two months can cure cancer. Vishvas News investigated and found various reports online.\n\nAs per a report published on Chemotherapeutic potential of cow urine on the official website of US National Library of Medicine, National Institute of Health, on analyzing the effect of different preparations of Cow Urine, Fresh Cow Urine has certain health benefits. However, more well-planned studies in human subjects are required to fully assess its potential as an effective antimicrobial agent as most of the studies quoted are in vitro studies.\n\nVishvas News spoke to Dr. Vimal N, Pharmacovigilance Officer, Siddha Clinical Research Unit (CCRS, Ministry of Ayush, Govt. of India). As per him, this cannot cure cancer completely. Instead, if ulcers are present in the stomach, consuming cow urine can worsen the disease and cause serious medical problems.\n\nAs per Dr. Manish Singhal, Oncologist, Indraprastha Apollo Hospital, “Cow urine has been researched and found to have antibacterial properties and antioxidant properties. We know that such properties esp antioxidants can help prevent cell damage and act as bio enhancer. So an argument on cancer prevention may have a ground (though lacks research) but to cure cancer is wishful thinking. Nowadays cow eats all poisonous stuff including plastic and cow feed laden with insecticide and pesticides – do check on the quality of their feed as they pee what they eat. You may end up doing harm for the unfounded benefit which you wish to take.”\n\nConclusion: A viral post on social media claiming to cure third stage cancer by consuming a certain amount of turmeric for 1 month or by consuming a specific quantity of Indian cow’s urine for two months is fake.", "lang": "en"}