{"title": "From A Fake Solar Eclipse Image To Meena Kumari Being A Victim Of Triple Talaq: Not Real News This Week", "subtitle": "Did a British Airways pilot take this stunning photo of the eclipse? and was actress Meena Kumari a victim of triple talaq? We bring you a summary of this week's not real news.", "author": "www.boomlive.in", "date": "2017-08-26T12:26:23+05:30", "vclaim_id": "vclaim-id-75577", "url": "https://www.boomlive.in/from-a-fake-solar-eclipse-image-to-meena-kumari-being-a-victim-of-triple-talaq-not-real-news-this-week/", "vclaim": "In this week's roundup of what did not actually take place, we begin big - the total solar eclipse of 2017. Millions of Americans witnessed an awe-inspiring sight on Monday as the sun briefly vanished behind the moon in a rare total eclipse that was visible across the United States for the first time in nearly a century.\n\nCelestial phenomena are always a great opportunity for hoaxsters and Photoshop ninjas. In the days following the eclipse, one photo of the eclipse that claimed to be shot by a British Airways pilot while flying across the Atlantic Ocean, flew over the Internet.\n\nHowever, the picture was thoroughly debunked as fake by the site thatsnonsense.com.\n\nThe same image sans the aircraft can be found in Shutterstock's library. Shutterstock's description says \"Solar Eclipse \"Elements of this image furnished by NASA\". A vague description which suggests the picture might be a graphic. Furthermore there is evidence that the picture might have existed long before August 21st.\n\n2. Power Minister Piyush Goyal uses stock photo in highlighting the government's lighting achievement\n\nPower minister Piyush Goyal tweeted a stock photo to highlight the government’s achievement of illuminating 50,000 km of Indian roads with LED lights. When pointed out by Twitter users, Goyal did not apologize for his tweet but thanked them for “illuminating facts”. Click here to read BOOM's fact check.\n\nSpeaking of fake images and the Bharatiya Janata Party; the party suffers from a problem of using old and out of context images. We culled out ten instances where various BJP functionaries were caught using fake images. Also Read: BJP, Repeat Offender In Spreading Fake Images: Top 10 Faux Pas\n\n3. Legendary actress Meena Kumari was not a victim of triple talaq as reported\n\nEarlier this week, in wake of the Supreme Court's ruling barring instant triple talaq, several mainstream news publications including The Indian Express, DNA, Quint, India TV, WION and Republic among others reported a nearly identical fake account of legendary Indian cinema actress Meena Kumari being a victim of instant triple talaq.\n\nHowever, a fact check revealed, that Meena Kumari's husband belong to the Shia Muslim sect which do not practice ‘Talaq-e-Biddat’ commonly referred to in the media as ‘instant triple talaq’.\n\nIn 1972 following her death she was buried at the Shia cemetery - Rahematabad Qabristan in Mumbai. When her husband screenwriter and filmmaker Kamal Amrohi died in 1983 he was buried next to her in Rehmatabad Qabristan.", "lang": "en"}