{"title": "Fact Check: Post claiming children recently vaccinated with polio vaccine spreads virus causing HFMD is fake", "subtitle": "Warning against the polio vaccination  a recent post shared on social media claims that children recently vaccinated with the polio vaccine are shedding the EV71 enterovirus which causes the most serious cases of hand  foot  mouth disease The post sources its information to a website whose link...", "author": "www.vishvasnews.com", "date": "2019-11-21T12:29:42+05:30", "vclaim_id": "vclaim-id-34354", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-children-recently-vaccinated-with-polio-vaccine-spreads-virus-causing-hfmd-is-fake/", "vclaim": "Warning against the polio vaccination, a recent post shared on social media claims that children recently vaccinated with the polio vaccine are shedding the EV71 enterovirus which causes the most serious cases of hand, foot, mouth disease. The post sources its information to a website whose link has been mentioned in the post. Vishvas News investigated and found that the viral post is fake.\n\nA post shared on social media warns against polio vaccination claiming: Children recently vaccinated with the polio vaccine are shedding the EV71 enterovirus which causes the most serious cases of hand, foot, mouth disease. Along with a post, a link of the Health Freedom Idaho website was shared.\n\nVishvas News started its investigation by clicking on the link mentioned in the viral post.\n\nThe link opens a blank page and the article was removed from that page.\n\n\n\n Using Wayback machine, we found the article which was removed from the page. Here’s the archived version of the article:\n\nWe observed that the correction was added in the article on March 19, 2019: “The claim, that the polio vaccine could cause outbreaks of HFMD, was based on a misinterpretation of the scientific research. While the polio vaccine may influence outbreaks of HFMD, it is unclear from the literature whether it may impart a positive (protective) or negative impact. More research on this subject is needed.”\n\nVishvas News spoke to Dr Pankaj Maria, who is a Paediatrician. As per him, this information isn’t true. He said: “There is no causative connection between polio vaccines – specifically the oral polio vaccine – and EV71 enterovirus/Foot & mouth disease“\n\nWhat is Hand, Foot and Mouth Disease?\n\nAccording to the Ministry of Health and Family Welfare, Government of India: Hand, foot and mouth disease (HFMD) is a communicable disease mostly affects infants and children but can also occur in adolescents and adults. It is an acute viral infection caused by a group of enteroviruses, including Coxsackievirus A16 (CA16) and Enterovirus 71 (EV71). The disease is usually mild characterized by fever, painful sores in the mouth, and a rash with blisters on hands, feet and also buttocks.\n\nAccording to the Center for Disease Control and Prevention (CDC): Hand, foot, and mouth disease is a common viral illness that usually affects infants and children younger than 5 years old. However, it can sometimes occur in older children and adults. Typical symptoms of hand, foot, and mouth disease include fever, mouth sores, and a skin rash.\n\nAccording to Canada.ca, the official website of the Government of Canada, There is no vaccine or medication that protects against hand, foot and mouth disease.\n\nAccording to Ministry of Health and Family Welfare, Government of India, HFMD was first reported in India from Calicut (Kerala) in 2003, thereafter outbreaks were reported from Nagpur (Maharashtra), Jorhat (Assam), Kolkata (West Bengal), Bhubaneswar (Odisha), Udaipur (Rajasthan), Leh (Jammu and Kashmir). Though the outbreaks of HFMD occur worldwide but in recent years these have occurred more in Asia including: China, Japan, Hong Kong (China), Republic of Korea, Malaysia, Singapore, Thailand, Taiwan (China) and Viet Nam.", "lang": "en"}