{"title": "Ces photos ne montrent pas des détenus au Sénégal mais les conditions de détention y demeurent \"extrêmement préoccupantes\"", "subtitle": "Une photographie montrant des hommes entassés dans ce qui ressemble à une prison a été partagée plus de 500 fois au Sénégal depuis sa publication le 31 août par Ousmane Sonko, opposant au président sénégalais Macky Sall. En réalité, cette photographie a été prise au Malawi. Les experts contactés par l’AFP n’en qualifient pas moins la situation des prisons au Sénégal", "author": "factuel.afp.com", "date": "2019-09-06T12:18:35+02:00", "vclaim_id": "vclaim-id-27552", "url": "https://factuel.afp.com/ces-photos-ne-montrent-pas-des-detenus-au-senegal-mais-les-conditions-de-detention-y-demeurent", "vclaim": "Ces photos ne montrent pas des détenus au Sénégal mais les conditions de détention y demeurent \"extrêmement préoccupantes\"\n\nUne photographie montrant des hommes entassés dans ce qui ressemble à une prison a été partagée plus de 500 fois au Sénégal depuis sa publication le 31 août par Ousmane Sonko, opposant au président sénégalais Macky Sall. En réalité, cette photographie a été prise au Malawi. Les experts contactés par l’AFP n’en qualifient pas moins la situation des prisons au Sénégal \"d’extrêmement préoccupante\", en pointant de graves carences alimentaires et sanitaires, ainsi qu’une surpopulation chronique.\n\nDes corps enchevêtrés, tête-bêche, si nombreux qu’on peine à les compter. Cette photographie partagée par la page Facebook officielle d’Ousmane Sonko, candidat déçu à l’élection présidentielle sénégalaise de février 2019, a été partagée plus de 500 fois depuis sa publication le 31 août. L’AFP a archivé ce post ici.\n\n\"C'est avec regret que nous avons appris le décès de deux détenus à la prison de Rebeuss. Qu’ils reposent en paix\", lit-on dans la légende accompagnant cette photographie - ce qui laisse à penser qu’elle a été prise au Sénégal.\n\nM. Sonko fait référence au décès, le 27 août, de deux détenus dans la principale prison de Dakar, à la suite d'\"étincelles\" produites par un ventilateur dans une chambre, \"ayant provoqué un mouvement de panique parmi les prisonniers\", rapportait l’AFP dans une dépêche datée du 29 août et reprise par Le Monde.\n\nA cette occasion, la Ligue sénégalaise des droits humains, la Rencontre africaine pour la défense des droits de l’homme et Amnesty Sénégal avaient exigé, dans un communiqué que l’AFP a pu consulter, \"l'ouverture d'une enquête indépendante et impartiale\" et souligné qu’elles avaient sans cesse décrié la vétusté de cette prison ainsi que son surpeuplement.\n\nOr, une recherche d’image inversée permet de réaliser que cette photographie n’a aucun rapport avec le Sénégal. Elle a été prise dans une prison du Malawi en 2005, par le photographe sud-africain Joao Silva. Elle est visible sur le site du New York Times.\n\nQuelle est la situation en détention au Sénégal ?\n\nLe dernier rapport de l’Observatoire national des lieux de privation de liberté (ONPL), autorité administrative sénégalaise indépendante, dresse également un tableau alarmant des prisons du pays. Le dernier rapport de visite publié sur son site internet en janvier 2018 et concernant la maison d’arrêt de Podor, dans le nord du pays, fait état de \"conditions de détention insoutenables\".\n\nSelon ce rapport, les détenus ne disposent ni de draps ni de couvertures, la dotation en savon est insuffisante, l’assistance juridique est défectueuse et le quartier des femmes ne dispose pas de cour de promenade. Selon ce rapport, \"les détenus vivent dans des conditions caractérisées par une promiscuité et une canicule insoutenable\".\n\nL’AFP a interrogé Seydi Fassama, directeur exécutif d'Amnesty International au Sénégal, pour l’interroger sur l’état des lieux de privation de liberté au Sénégal. M. Fassama le juge \"extrêmement préoccupant\". \"Les prisons datent de l'époque coloniale et sont très vieilles, très vétustes et surpeuplées. On trouve des rats dans toutes les prisons, qui sont également infestées de cafards. Les toitures ne sont plus étanches, les prisons sont inondées avec l'hivernage car le système d'évacuation des eaux est obsolète, il n'existe pas de système de ventilation. Ce sont des conditions dangereuses pour les détenus”, affirme M. Fassama.\n\n\"Dans la plupart des prisons, il y a des matelas, mais à Rebeuss (prison du centre-ville de Dakar, ndlr), les détenus en sont souvent dépourvus. Ils vivent dans des conditions similaires à la traite négrière, collés les uns contre les autres. Les toilettes et les douches reflètent des conditions sanitaires difficiles. Certaines cellules sont dépourvues de toilettes. Les détenus font leurs besoins dans des pots en plastique. Et quand il existe des toilettes, elles sont dépourvues de produits d'entretien et d'une saleté innommable.”\n\nPour le directeur exécutif d’Amnesty International, la nourriture et les soins de santé proposés aux détenus sont également alarmants.\n\nL'AFP a également contacté l’administration pénitentiaire sénégalaise. Confronté aux déclarations d’Amnesty International, son responsable de la communication M. Diouf a déclaré qu’il y avait eu \"beaucoup d’améliorations\" depuis 2013.\n\n\"En prison, les gens ont toujours leur mot à dire, ils ne sont jamais satisfaits de leurs conditions de détention\", a affirmé M. Diouf. \"Il y a eu 49 décès en prison en 2013, contre seulement 17 décès en 2017. Cela prouve la volonté de l'Etat d'améliorer les conditions de vie des détenus\", a-t-il avancé.\n\nDepuis 2017, l’AFP a demandé à visiter les prisons sénégalaises. Aucune de ces requêtes n’a jamais abouti.", "lang": "fr"}