{"title": "Fake News: NO Illegal Muslim From Iran Arrested For Starting California Wildfire | Lead Stories", "subtitle": "A fake/satire website named Freedum Junkshun posted an article titled &quot;BREAKING: Illegal Muslim From Iran Arrested For Starting California Wildfire&quot;...", "author": "leadstories.com", "date": "2017-10-19T14:14:55-07:00", "vclaim_id": "vclaim-id-9521", "url": "https://leadstories.com/hoax-alert/2017/10/fake-news-no-illegal-muslim-from-iran-arrested-for-starting-california-wildfire.html", "vclaim": "A fake/satire website named Freedum Junkshun posted an article titled \"BREAKING: Illegal Muslim From Iran Arrested For Starting California Wildfire\" which opened:\n\nThe California wildfires devastated the northern part of the state. Police initially arrested one suspect but released him after an investigation was conducted because the investigation led them to the actual person responsible for the fires: a 23-year-old man named Muhammad Islam. Islam was born in Tehran, Iran and came to the United States in 2015 on a student visa, which expired when he dropped out of Dartmouth in November 2016. Fox News reported Thursday: It is unclear what he has been doing since last November. Islam has no social media presence, no phones in his name, no known addresses, and no known aliases. \"It's like he's a ghost,\" a source at the California FBI told Fox. \"The Obama administration just lost him.\"\n\nThe fact that he has no social media presence etc. is probably because he doesn't exist. The image used with the story shows Omar al-Abed, 19, from the village of Kobar near Ramallah in the Palestinian territories, an actual terrorist who killed three people. He's not Iranian and was not in California because he is imprisoned in Israel awaiting trial.\n\nFreedum Junkshun carries a satire disclaimer at the bottom of the page which reads:\n\nWe believe that there is nothing more precious than the mind of an aging conservative. Here we gather a boatload of bullhonkey, works of pure satirical fiction, to give the fist-shakers of the world a reason to hate. Reality is often in the eye of the beholder. You won't find any of it here. Join the fun in the comments on our Facebook page where you too can watch David Hasselhoff running over someone's poodle magically transformed into a crime against humanity by Barack Obama or yet another murder the Clintons got away with.\n\nApparently falsely blaming a disaster on an Iranian terrorist and using the picture of a Palestinian terrorist in order to fool conservatives into liking and sharing a hoax story is now considered satire.\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites such as asamericanasapplepie.org, ourlandofthefree.com and nunadisbereel.com (formerly thelastlineofdefense.org). Sometimes he is also known under his nickname \"Busta Troll\". He has at least one accomplice who writes under the pen names \"Freedom\", \"Captain Jellypants\", \"Butch Mannington\" or \"Captain Buck Atlantis\".\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.", "lang": "en"}