{"title": "Fact Check: PCR Tests For Coronavirus Do NOT Pierce The Blood-Brain Barrier | Lead Stories", "subtitle": "Do PCR (polymerase chain reaction) tests for coronavirus pierce the blood-brain barrier? No, that&#039;s not true: There&#039;s no way for...", "author": "leadstories.com", "date": "2020-07-07T12:54:10-07:00", "vclaim_id": "vclaim-id-49254", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-pcr-tests-for-coronavirus-do-not-pierce-the-blood-brain-barrier.html", "vclaim": "Do PCR (polymerase chain reaction) tests for coronavirus pierce the blood-brain barrier? No, that's not true: There's no way for a nasal swab to reach the barrier without going through bone, according to a leading public health expert who has studied the Covid-19 virus.\n\nThe claim appeared as a Facebook post (archived here) on July, 6, 2020. It opened:\n\nThis is HUGE!!!! The spot where they are \"getting a sample\" for the Covid-19 test is called your Blood-Brain Barrier. It is a single layer of cells that protect your brain from heavy metals, pesticides & other toxic substances that are usually kept out. It is the way vital nutrients, like oxygen, reach the brain.\n\nThis is what the post looked like at the time of writing:\n\nIf, in some way, your Blood-Brain Barrier is compromised, it becomes a \"Leaky Blood-Brain Barrier\" which is an inflamed brain! It then allows bacteria & other toxins to enter your brain & infect the brain tissue which can lead to inflammation and sometimes death.\n\nLead Stories reached out Thomas Hartung, MD, a professor at the Johns Hopkins Bloomberg School of Public Health, to verify the post's claims. Here's what he wrote:\n\nThis information is wrong. The blood-brain-barrier is the barrier between the blood vessels in the brain (endothelial cells) and the brain (formed by a helper cell, i.e. astrocytes). It is a microscopic structure. No way to reach any of this from the nose - there is a mucus membrane, bones of the scull, meninges, cerebrospinal fluid etc. between.\n\nIn other words, the post is correct in stressing the significance of the blood-brain barrier, but it's wrong about almost everything else.\n\nThe job of the blood-brain barrier is built into its name; its meant to act as a barrier between our blood and brain, preventing circulating pathogens from getting to the brain. The barrier is not a solid wall, though. It allows nutrients to pass through.\n\nIt's true that the barrier can be compromised in a number of ways. Some bacterial infections, certain neurological diseases and inflammation are all ways in which the barrier could be damaged.\n\nBut swabbing to test for coronavirus? That's not going to compromise the blood-brain barrier. As Hartung wrote:", "lang": "en"}