{"title": "É falso que Israel controle o coronavírus sem distanciamento social", "subtitle": "Ao contrário do que afirma mensagem divulgada nas redes sociais, o país do Oriente Médio mantém ativas algumas medidas de", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-43323", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falso-que-israel-controle-o-coronavirus-sem-distanciamento-social/", "vclaim": "Esta checagem foi produzida pela coalizão do Comprova. Leia mais aqui.\n\nÉ falsa mensagem que circula no WhatsApp e em redes sociais que atribui a Israel “a melhor situação do mundo no controle do coronavírus” por supostamente não adotar medidas de isolamento social. Na verdade, o país do Oriente Médio tem tomado várias iniciativas para restringir a circulação de pessoas, como o fechamento de escolas e universidades. Em 25 de março, o governo israelense endureceu as regras e estabeleceu a proibição de sair de casa, exceto em casos urgentes, e o fechamento de estabelecimentos comerciais não essenciais e parques. Além disso, o país tem mais casos confirmados pela covid-19 do que outros com IDH semelhante, no mesmo período.\n\nO texto que foi objeto desta verificação circula no WhatsApp e nas redes sociais com um vídeo em que o ministro da Defesa israelense, Naftali Bennett, apoia o isolamento prioritário de idosos, grupo com maior risco de mortalidade pela covid-19. Esse vídeo foi publicado em 21 de março no Twitter de Bennett. Em postagens subsequentes na rede social, ele afirma a necessidade de permanecer em quarentena nacional e também propõe outras estratégias de enfrentamento à pandemia, como a adoção de testes em massa.\n\nFalso, para o Comprova, é o conteúdo inventado ou que tenha sofrido edições para mudar o seu significado original e divulgado de modo deliberado para espalhar uma mentira.\n\nO Comprova consultou o painel de contagem de casos de coronavírus da Universidade Johns Hopkins. Também acessou os portais do governo e do Ministério da Saúde israelense. Outras fontes de informação foram reportagens da imprensa local, cujos links estão incluídos nesta verificação.\n\nAo contrário do que afirma a mensagem publicada em 25 de março no Facebook, Israel não tinha até então “1700 casos e 1 morte” registradas pelo novo coronavírus. Naquela data, o número de infectados pelo novo coronavírus no país era de 2.369, segundo o Ministério da Saúde israelense. Nesta sexta-feira, 27, este número aumentou para 3.035. No dia 25, eram cinco mortes no país pela covid-19, e agora são 11 mortos.\n\nO gráfico abaixo, que mostra a evolução dos casos confirmados em Israel até o dia 24 de março, apresenta uma acentuada curva de pacientes do novo coronavírus. Os números foram compilados pela Universidade Johns Hopkins.\n\nEm pronunciamento na quarta-feira, 25, o primeiro-ministro israelense, Benjamin Netanyahu, afirmou que o número de pacientes dobrava a cada três dias.\n\n“Em duas semanas, podemos ter milhares de pacientes, muitos dos quais estarão em risco de morte”, disse o premiê. “Por isso, já estou dizendo que se não vermos uma melhora imediata nessa tendência, não teremos outra alternativa a não ser impor o lockdown completo”.\n\nO Comprova também consultou os números de contágio em nações com índice de desenvolvimento humano (IDH) semelhante ao de Israel, como Coreia do Sul, Espanha e Japão. Comparamos a evolução do número de casos no mesmo período: 36 dias, o tempo transcorrido desde o primeiro caso registrado em Israel (20 de fevereiro).\n\nAo longo desse período, todas as nações citadas tinham número inferior de infectados pelo coronavírus: em 36 dias, a Coreia do Sul tinha 1,8 mil casos; a Espanha, 673; e o Japão, 214.\n\nNesta sexta-feira, 27 de março, a Coreia do Sul tem 9.332 casos. Embora tenha um número de pacientes maior, o exemplo do país asiático é interessante, pois conseguiu “achatar” a curva de crescimento de casos confirmados da covid-19. O número de novos casos por dia tem diminuído desde o fim de fevereiro e início de março. Uma das estratégias adotadas pela Coréia foi a adoção de testes em massa da população e o isolamento dos infectados.\n\nO gráfico abaixo mostra o “achatamento” na curva de casos da Coréia do Sul. Os dados são da Universidade Johns Hopkins.\n\nÉ igualmente falsa a afirmação de que Israel não tem adotado amplas medidas de isolamento social, optando apenas por restringir a circulação de pessoas do grupo de risco, como afirma a mensagem compartilhada em redes sociais.\n\nDesde 9 de março, o Ministério da Saúde israelense determinou que qualquer pessoa que tenha voltado de um país estrangeiro, ou que tenha tido contato com um paciente confirmado da covid-19, entre em isolamento domiciliar por 14 dias. No site da pasta é possível consultar um mapa com a quantidade de pessoas que estão nesta situação pelo país.\n\nNo dia 12 de março, o primeiro-ministro israelense, Benjamin Netanyahu, anunciou o fechamento de escolas e universidades.\n\nDepois da difusão do vídeo de Bennett, Israel anunciou outras iniciativas, mais rígidas, de isolamento social. Em medida aprovada no último dia 25 de março, o governo implementou regulamentações de emergência, determinando o fechamento de estabelecimentos comerciais considerados “não essenciais” e proibindo a circulação de pessoas em espaços públicos, com poucas exceções, incluindo saídas para comprar comida e medicamentos.\n\n“Nós publicamos regulamentações de emergência para os próximos dias. Elas reduzem ainda mais as saídas para a esfera pública. Eu sei que há muitos paradoxos e que é possível dizer uma grande quantidade de coisas, mas não importa. Primeiro, leiam-nas e fiquem em casa; essa é a principal questão. Eu digo isso da forma mais clara possível: vocês precisam ficar em casa! Fiquem em casa, fiquem seguros. O perigo espreita para todos”, afirmou.\n\nNo discurso, o premiê destacou que as medidas também são válidas para crianças – indo contra a afirmação de que Israel só estaria isolando idosos. “Eu sei que com crianças pequenas é muito difícil mantê-las em casa, mas não há escolha”, disse Netanyahu.\n\nSituação da Economia e dos hospitais em Israel\n\nO texto viralizado afirma, ainda, que a economia e o sistema de saúde de Israel têm funcionado normalmente frente à pandemia do novo coronavírus, o que também não é verdade.\n\nO governo proibiu no dia 19 de março qualquer atividade de comércio ou lazer dentro de shoppings com mais de 10 lojas, clubes, bares, academias, piscinas públicas, cinemas, teatros, parques, pontos turísticos, entre outros.\n\nAs medidas de emergência foram ampliadas em 25 de março, determinando o fechamento de estabelecimentos comerciais considerados “não essenciais” e que restaurantes funcionassem apenas por delivery.\n\nFarmácias e lojas que vendem principalmente produtos de higiene foram autorizadas a funcionar, mas mantendo uma distância de dois metros entre um cliente e outro, e uma média de no máximo quatro pessoas por caixa ativo dentro da loja. Motoristas de táxi também podem circular, mas apenas com um passageiro, ou dois quando um acompanhante médico for necessário.\n\nO Ministério de Finanças do país estimou que a pandemia do novo coronavírus deve causar um dano de aproximadamente 12 bilhões de dólares na economia do país. Comerciantes entrevistados pela AFP neste mês em Jerusalém afirmaram já sentir os efeitos da doença em seus negócios.\n\nO Ministério da Saúde também se prepara para um impacto no serviço médico. No dia 16 de março, o Jerusalem Post informou que o governo iria importar mil respiradores para tratar pacientes com covid-19. A imprensa local também registrou uma corrida nos hospitais israelenses para aumentar o números de leitos nas unidades de tratamento intensivo (UTI).\n\nA mensagem com informações falsas sobre o combate ao coronavírus em Israel circulou principalmente no WhatsApp. Leitores solicitaram a verificação por meio do número (11 97795-0022). No Facebook, o texto verificado pelo Comprova foi publicado por diversos usuários. Um dos posts obteve 740 compartilhamentos desde o dia 25 de março. Mensagem semelhante somou outros 2.138 compartilhamentos desde a mesma data. A ferramenta Google Trends, que mede tendências de busca, também registrou um pico de interesse por Israel e Naftali Bennett.", "lang": "pt"}