{"title": "Códigos de urnas eletrônicas não foram entregues a venezuelanos", "subtitle": "Uma das empresas citadas no boato, a Smartmatic é americana e já não tem mais escritório na Venezuela", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-52110", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/codigos-de-urnas-eletronicas-nao-foram-entregues-a-venezuelanos/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da piauí, Gazeta Online, Folha de S. Paulo e O Povo. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”: UOL, SBT, Rádio Bandeirantes, Gazeta do Povo, Poder 360 e Jornal do Commercio.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ falsa a informação que circula em redes sociais de que o Tribunal Superior Eleitoral (TSE) “entregou códigos de segurança das urnas eletrônicas para venezuelanos”, como divulgado inicialmente pelo site Jornal da Cidade. De acordo com o texto enganoso, uma empresa estrangeira, com os tais códigos, poderia gerar votos falsos e fazer com que eles passassem como verdadeiros, fraudando as eleições brasileiras.\n\nSegundo o texto publicado no site, a entrega dos códigos teria sido feita a uma empresa comandada por venezuelanos, vencedora do edital da licitação nº 106/2017. Entretanto, a licitação mencionada no texto não previa entrega de códigos da urna e nem chegou a ser concluída, pois as duas únicas empresas interessadas foram desclassificadas.\n\nO Comprova verificou que o edital 106, de 2017, foi aberto para a compra de módulos impressores para as urnas eletrônicas. A primeira empresa vencedora foi a Smartmatic. Fundada em 2000, de acordo com seu site, nos Estados Unidos, por venezuelanos, ela atuou em eleições venezuelanas por mais de dez anos, razão pela qual costuma ser associada ao governo daquele país.\n\nEm 2017, envolveu-se em uma confusão na Venezuela ao acusar o Conselho Nacional Eleitoral de fraude nas eleições para a Assembleia Constituinte. Este ano, fechou seus escritórios venezuelanos. A Smartmatic foi reprovada no teste técnico do TSE, realizado em fevereiro deste ano. Segundo a comissão de assessoramento da Corte, os QRs impressos pela empresa foram lidos corretamente, mas as medidas não atenderam às exigências. A organização foi, portanto, desclassificada.\n\nA segunda empresa vencedora do edital e posteriormente desclassificada, foi a TSC Pontual. O motivo, segundo o TSE, foi que a proposta apresentada tinha um valor considerado alto. Convocada para reconsiderar o montante, a TSC Pontual manteve o mesmo número e acabou reprovada.\n\nEste ano foi aberto um outro edital com o mesmo intuito, o 16/2018, cuja empresa vencedora foi a CIS Eletrônica da Amazônica. Registrada em Manaus, não há indícios de que ela tenha qualquer relação com a Venezuela.\n\nO edital de 2018, porém, foi revogado por causa da decisão do TSE de suspender a implementação do voto impresso, após a Procuradoria-Geral da República mover uma Ação Direta de Inconstitucionalidade contra um trecho da minirreforma eleitoral feita pelo Congresso, em 2015.\n\nOs dois editais, ao contrário do que diz o texto, não envolvem os códigos-fonte das urnas, e sim códigos para o funcionamento das impressoras. Segundo informou o TSE em nota, “a Justiça Eleitoral nunca entregou códigos-fonte da urna eletrônica para qualquer empresa privada, seja estrangeira ou nacional”.\n\n“Esse dado pode ser comprovado no Edital nº 106/2017, cujo objeto é a contratação de módulos impressores para a urna eletrônica. Em momento algum do documento está prevista a entrega dos códigos das urnas, especialmente os módulos criptográficos, que são os responsáveis por garantir a identidade e a segurança do processo eleitoral”, diz trecho da nota.\n\nAinda de acordo com o TSE, o edital de 2017 previa apenas o fornecimento de parte do Sistema Operacional Linux, um sistema de código aberto e de conhecimento público, que no caso da Justiça Eleitoral foi adequado para funcionamento específico nas urnas eletrônicas.\n\nParte das alegações do texto enganoso do Jornal da Cidade Online são atribuídas ao professor de Ciências da Computação da UnB Pedro de Rezende. As afirmações dele, no entanto, foram descontextualizadas.\n\nO especialista participou de audiência pública realizada no Senado, em 6 de março de 2018, para discutir a segurança do sistema de votação eletrônica no Brasil. Conforme os registros oficiais, Rezende, na verdade, lia aos parlamentares um pedido do Comitê Multidisciplinar Independente (CMind) para a suspensão da licitação 106/2017, do TSE.\n\nO CMind reúne especialistas em votação eletrônica e havia apresentado sete petições para suspender a licitação. Na opinião do grupo, ela poderia resultar no compartilhamento de “informações confidenciais, sensíveis à segurança do processo de votação, entre a empresa estrangeira e o TSE”.\n\nPara a agência Aos Fatos, Rezende disse que a informação de que os dados das urnas foram enviados a empresas estrangeiras é falsa. Para ele, o correto é dizer que, se a licitação tivesse sido confirmada, “poderiam ser entregues dados sensíveis do sistema de segurança do processo de votação”.\n\nPublicado às 21:22 dessa segunda-feira, 17 de setembro, o texto publicado no Jornal da Cidade Online sofreu atualizações cujos horários não foram informados. Entre outras mudanças, primeiro, a redação incluiu a palavra “quase” no título. Depois, o título do texto passou a atribuir informação a professor da UnB.\n\nNo Facebook, posts com o link para o texto do Jornal da Cidade Online, até a noite desta quarta-feira, 19, receberam mais de 208 mil interações. Foram publicados em páginas como Brasil Conversador, Canal da Direita e Queremos Bolsonaro Presidente. No Twitter, foram outras 6,9 mil curtidas e retuítes. Nesta rede social, o boato foi impulsionado principalmente após o vereador Carlos Bolsonaro, filho do presidenciável Jair Bolsonaro, publicá-lo em seu perfil, na terça-feira.\n\nA informação sobre a suposta entrega de códigos da urna aos estrangeiros já foi desmentida por Aos Fatos, Agência Lupa, Boatos.org e e-farsas.", "lang": "pt"}