{"title": "FACT CHECK: Article Claims Trump Will Sign An Executive Order Creating Term Limits For Congress", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-26T17:30:40.000Z", "vclaim_id": "vclaim-id-30857", "url": "http://checkyourfact.com/2020/01/26/fact-check-donald-trump-executive-order-term-limits-congress/", "vclaim": "An article shared on Facebook more than 1,000 times claims President Donald Trump is expected to sign an executive order instituting term limits for Congress.\n\nThe article originated on the satire website Daily World Update.\n\nThe website Coffeerelax.co published an article Jan. 21 that claims Trump will sign an executive order establishing term limits for Congress in the next week. Multiple users have shared it on Facebook, with one post garnering more than 1,000 shares. (RELATED: Was A White Supremacist Invited To The White House A Day After The Midterms?)\n\n“The fat cats on The Hill Will (sic) be moaning about this endlessly. Those like Nancy Pelosi and Chuck Schumer have been living high on the hog at the expense of the American people for decades,” the article credits supposed White House staffer Satya Martin with saying. “The people have spoken and they want the corruption to end. We are draining the swamp.”\n\nHowever, the Daily Caller didn’t find any media reports of Trump planning to institute term limits on Congress via executive order. There’s no record of such an executive order on his verified Twitter accounts or the White House website.\n\nThe White House staffer quoted in the article appears to be fictional, as Martin’s name appears nowhere in the 2019 annual report of White House personnel to Congress. A quick internet search revealed the name has actually cropped up in several satire articles, making the article even more suspect.\n\nIn fact, the article originated on Daily World Update, a parody news website that describes itself as part of a network of “parody, satire, and tomfoolery.” While Daily Wold Update clearly disclaims the satirical nature of its content, Coffeerelax.co and other websites that picked up the story failed to do the same. They portray it as a real news story.\n\nTrump has previously spoken in favor of such a move. During his 2016 presidential campaign, he called for term limits for Congress as part of an ethics reform proposal, according to The Hill.", "lang": "en"}