{"title": "MUSIC-CHECK: Natalie Imbruglia “roubou” o seu grande hit, “Torn”, aos Ednaswap?", "subtitle": "Os membros da banda de Los Angeles Ednaswap escreveram a canção no início dos anos 90 e gravaram-na uns anos mais tarde. Antes e depois dos autores assinarem a sua versão de estúdio houve outras duas gravações, mas quem se apropriou do tema de forma definitiva foi a australiana Natalie Imgruglia.", "author": "poligrafo.sapo.pt", "date": "2019-03-31T15:29:59+01:00", "vclaim_id": "vclaim-id-15011", "url": "https://poligrafo.sapo.pt/fact-check/natalie-imbruglia-roubou-o-seu-grande-hit-torn-aos-ednaswap", "vclaim": "A canção andava por aí, como que à procura da voz e da atitude certas para se afirmar. Aconteceu à quarta tentativa, quatro anos depois de ter sido escrita.\n\nComeçamos pelo início, em 1993, o ano em que Anne Preven, Scott Cutler e Phil Thornalley - membros fundadores da banda Ednaswap - a quem a autoria da canção pertende. Na verdade, pertence mais a um - Thornalley - do que aos outros. O produtor, instrumentalista e autor inglês tinha apenas 21 anos e já era um profissional muito respeitado. Depois do tirocínio como engenheiro de som, tendo trabalhado com nomes como Steve Lillywhite, foi ele quem produziu o disco “Pornography”, dos The Cure. E, depois de Simon Gallup ter abandonado a banda liderada por Robert Smith, Thornalley tornou-se o baixista dos The Cure durante cerca de 18 meses. Mas acabaria por perceber que é no estúdio que se sente melhor, confessou numa entrevista ao site Songfacts.\n\nMas antes de cingir a sua carreira ao estúdio, Thornalley ainda passou pelos Johnny Hates Jazz, lançou um álbum a solo e, claro, constituiu os Ednaswap, com os quais gravaria “Torn”. Não foram os Ednaswap a gravar a primeira versão de estúdio mas, antes, a cantora dinamarquesa Lis Sørensen. Cantava na sua língua natal e a canção também teve o seu titulo adaptado: “Brændt”. Musicalmente alinhada com a versão que tornaria “Torn” mundialmente famosa, a versão de Sørensen não conseguiu sequer aproximar-se da intensidade da gravação que viria a ser confundida como a original. Mas já lá vamos…\n\nDepois de um primeiro ensaio na Dinamarca, o coletivo de Los Angeles que escreveu a canção decidiu gravá-la. A versão dos Ednaswap acontece também em 1993. As guitarras mais presentes e uma interpretação com mais garra da vocalista mas a fórmula ainda não era esta.\n\n“Torn” regressa ao universo nórdico e volta a ser gravada por Trine Rein, norte-americana de origem norueguesa que, em 1996, edita o tema. Mais uma vez, muito semelhante à versão que acabaria por vingar, mas continuava a faltar algo à canção.\n\nÉ este o momento em que a atriz australiana Natalie Imbruglia, protagonista da então popular série Neighbours, entra em cena. Os astros alinharam-se e “Torn” explode. Estava encontrado um dos hits maiores dos anos 90. De acordo com o The Guardian, entre 1998 e 2018 foi a canção com mais airplay nas rádios australianas, tendo sido tocada, naquele período, mais de 300 mil vezes, o que dá a simpática média de 75 vezes por dia.\n\nE, assim, Natalie Imbruglia apropriava-se, de forma definitiva, de uma canção que foi escrita por Thornalley e que teve três edições discográficas antes da sua, gravada para o seu disco de estreia “Left of the Middle”.\n\nTema e intérprete estavam de tal forma colados que a surpresa da descoberta de que se tratava de uma versão se transformou em decepção para muitos dos que tinham a canção como um dos seus hinos de juventude. Esta onda foi captada pelo New Musical Express que, em 2017, colecionou um conjunto de posts das redes sociais onde mostrava a indignação dos fãs. Em agosto de 2017, uma admiradora perguntava, no Twitter: “Como pudeste fazer-me isto ?!?”", "lang": "pt"}