{"title": "O confinamento e a pandemia podem influenciar os nossos sonhos?", "subtitle": "A pandemia, o confinamento e a alteração de rotinas influenciam a forma como temos vivido as nossas noites. Há quem tenha passado por insónias ou interrupção do sono, há também quem relate estar a sonhar mais – ou a lembrar-se mais dos sonhos. Terá o contexto de pandemia impacto na nossa forma de dormir e sonhar?", "author": "poligrafo.sapo.pt", "date": "2020-07-12T16:00:43+01:00", "vclaim_id": "vclaim-id-54398", "url": "https://poligrafo.sapo.pt/fact-check/o-confinamento-e-a-pandemia-podem-influenciar-os-nossos-sonhos", "vclaim": "Lembra-se do que sonhou hoje? Nem sempre acontece acordarmos e lembrarmo-nos dos sonhos, mas durante a quarentena decretada pela luta contra a Covid-19 houve quem garantisse estar a sonhar mais. O confinamento, o medo de contrair o novo coronavírus e os receios quanto à crise económica são responsáveis por uma série de alterações de rotinas e preocupações. Mas será que estão também a interferir com os sonhos?\n\nNão existem ainda estudos concretos sobre o impacto da pandemia e da quarentena no sono e no sonho. Atualmente várias instituições de ciência, como a Associação Portuguesa do Sono, estão a desenvolver inquéritos sobre a qualidade do sono na pandemia, enquanto na área do sonho, o principal estudo está a feito por Deirdre Barrett, psicóloga da Escola de Medicina de Harvard e especialista no estudo do sonho. À luz do conhecimento atual, é possível ainda assim avançar com algumas razões científicas para estarmos a sonhar mais – ou pelo menos lembrarmo-nos mais dos sonhos.\n\nQuando acordamos e nos lembramos dos sonhos é porque despertamos na fase REM (Rapid Eye Movement), uma das últimas fases da arquitetura do sono. O sono não é todo igual e os sonhos podem ocorrer em vários períodos, mas é no sono REM que se experienciam os sonhos mais vívidos e mais sensoriais. “O sono REM é um sono muito propício à experiência do sonho”, explica em declarações ao Polígrafo Ana Allen Gomes, membro da direção da Associação Portuguesa do Sono, professora e investigadora na Faculdade de Psicologia e Ciências da Educação da Universidade de Coimbra. “Quando acordamos temos mais probabilidade de nos lembrarmos – há pessoas que não se lembram”.\n\nA pandemia e o teletrabalho mudaram os horários e as rotinas e, em alguns casos, permitiram que se passasse a dormir até mais tarde de manhã. “Na última parte da noite, pela manhã, chegamos a passar uma hora seguida em REM. Dá para ter sonhos longos. Normalmente, acordamos em sono REM e lembramo-nos bem dos sonhos. É possível que, estando a dormir até mais tarde, muitas pessoas também estão a ter mais sono REM do que é costume”, sublinha a professora.\n\nTambém António Martins da Silva, neurologista, neurofisiologista e professor Universidade do Porto e membro do comité executivo da Federação Internacional de Neurofisiologia Clínica (IFCN, na sigla inglesa), identifica esse fator como uma justificação para que haja uma maior memória dos sonhos. “As pessoas dizem que sonham se acordarem próximos de uma fase de sono REM, porque é nessa fase de sono que se sonha muito mais”, conta ao Polígrafo.\n\n\n\nA ciência que estuda os sonhos é ainda muito recente, mas sabe-se que estes surgem como uma introspeção ao interior do cérebro e que têm funções importantes na consolidação do que foi captado durante o dia e até na resolução de problemas e conflitos - como se fosse um ensaio em que o organismo se adapta a novas vivências. Quando os dias são de aprendizagem, o cérebro está também mais ativo à noite e há maior probabilidade de sonhar. “Também se sabe que, por exemplo, o sono REM – e o sono em geral – está muito associado a consolidar o que aprendemos durante o dia”, acrescenta Ana Allen Gomes, destacando estudos de investigação que mostram “que, quando andamos em períodos de aprendizagem mais intensa, temos mais sono REM”.\n\nA pandemia colocou as pessoas numa situação de constante aprendizagem, seja sobre as regras de utilização da máscara, o reforço da higienização das mãos ou a constante obrigação de evitar levar as mãos à cara. “Julga-se que [o sonho] tem um papel importante para a memorização, consolidar a organização do conhecimento”, conclui a professora.\n\nPor outro lado, “os sonhos refletem as nossas preocupações e são muitas vezes gerados por estados emocionais ou motivacionais, simulando a realidade”, acrescenta Helena Rebelo Pinto, professora catedrática da Faculdade de Ciências Humanas da Universidade Católica Portuguesa e investigadora da temática do sono. Se nos sentirmos ansiosos, nervosos ou tristes durante o dia, é normal que a noite possa ser mais instável e que experiencie insónias. “Aquilo que se passa no período de vigília influencia o que se passa durante a noite, e o que se passa durante a noite influencia o período de vigília”, alerta.\n\nAo nível da fisiologia, o cérebro ganha novas funções durante a noite, que muitas vezes estão ligadas com as que desempenha durante o dia. “As regiões frontais anteriores, mais na base do cérebro, têm uma importância muito grande naquilo que é o raciocínio lógico, a memória do trabalho, as funções executivas de planeamento organizado” quando estamos acordados, e é a mesma região que é responsável pela criação das “imagens e atividades em sonho”. “É através desta região [do cérebro] que nós damos ao nosso sonho uma orientação para as tarefas que estamos a fazer no sonho e que é dada lógica a essas tarefas”, esclarece o neurologista Martins da Silva. Também o cerebelo, que controla a capacidade motora em estado de vigília, é responsável pelo que se chama demovimento fictício, ou seja, a aparência de movimento que experimentamos durante os sonhos.\n\nA relação entre as diferentes partes do cérebro e os sonhos está também presente ao nível das zonas relacionadas com a afetividade – nomeadamente o encéfalo, no lobo temporal ou nas zonas próximas da memória como o hipocampo e as estruturas da amígdala. Se existir uma perturbação nessas áreas, acrescenta o investigador, há uma interferência no sonho das pessoas, porque são “eles que moderam a componente emocional dos estímulos”.\n\nPor outro lado, existe também uma relação entre os sonhos e os traumas. No caso dos profissionais de saúde que estão na linha da frente do combate à Covid-19, o constante stress associado ao medo de contaminar os seus entes queridos e as situações traumáticas que podem ter vivido nos hospitais são também fatores que influenciam a noite. “Quando passamos por situações de conteúdo traumático tendemos a sonhar com elas”, recorda Allen Gomes. As situações vividas “vão ocorrendo quer durante o dia, quer à noite sobre a forma dos sonhos. É natural que o pessoal de saúde sonhe muito, que tenham sonhos muito ligados ao que está a acontecer no dia-a-dia”, sublinha.\n\nJá Rebelo Pinto reforça que os sonhos “são muitas vezes gerados por estados emocionais ou motivacionais e simulam a realidade”. “Os sonhos permitem, durante o sono, ter algum contacto com a realidade, embora seja de uma forma imprevisível, irrealista e bizarra\", diz, explicando: \"Mas permitem-nos um certo ensaio e ajudam, por vezes, a modificar as relações que nós temos com os acontecimentos”.\n\n“Na realidade, os sonhos são uma atividade do cérebro que se revela hoje em dia importantíssima para a aprendizagem, para a memória e para o equilíbrio emocional”, prossegue Rebelo Pinto, que defende que esta função não deve ser atribuída exclusivamente aos sonhos, uma vez que “o sonho é um componente do sono”. “Não é o sonho que nos vai permitir resolver o problema, nem adaptar. É um bom sono de qualidade, com todos os ingredientes que deve ter, que nos vai permitir enfrentar a situação. Por isso, nunca devemos falar do sonho independente do sono, porque ele é parte do sono. Um bom sono tem lá o sonho, quer a gente se lembre ou não.”\n\nNos últimos tempos, as rotinas foram alteradas e a pandemia de covid-19 obrigou a população a criar hábitos. “As pessoas deixaram de sair de casa, de apanhar sol, de fazer exercício físico, de ver outras pessoas e ficaram confinadas, muitas vezes a espaços reduzidos. Significa que as suas condições e estilo de vida se modificaram e, se por um lado estas situações trouxeram oportunidades para fazer coisas diferentes, por outro trouxeram seguramente muitas dificuldades de adaptação. Tudo isso gera ansiedade e stress”, recorda Helena Rebelo Pinto nas suas declarações ao Polígrafo. Uma opinião secundada por Ana Allen Gomes, que relembra que “sempre que há um aumento de stress ou ansiedade, isso pode levar a noites mal dormidas, de insónias”.\n\nA própria permanência em casa tem impacto na hora de ir dormir. O contacto com os sincronizadores naturais que atuam na regulação do ritmo sono-vigília foi reduzido durante o confinamento: como animal diurno, o ser humano regula as horas em que está acordado pela luz solar e, ao estar sempre dentro de casa, tal situação altera-se. \"Perdemos um bocado o contacto com os sincronizadores do nosso ritmo do sono-vigília, não temos tanto contacto com a luz e o escuro”, esclarece Allen Gomes.\n\nAlém disso, prossegue, “estando em casa, mais sedentários, podemos experimentar mais sonolência durante o dia, uma vigília que é menos boa, e, se nos deixamos cair em sesta, à noite também dormimos pior”.\n\nO aumento do tempo de utilização de ecrãs registado durante os meses da pandemia pode também influenciar o sono, alterando o horário de descanso. “Temos tendência a ficar mais despertos à noite com as luzes dos ecrãs dos telemóveis que emitem luz do espectro azul, que é uma luz que dá indicação ao nosso organismo que é altura de estar acordado”, acrescenta a professora.\n\nPor outro lado, o sentimento de tristeza associado à solidão que foi sentido por muitas pessoas durante o confinamento – principalmente entre os idosos e os jovens – é igualmente um conhecido fator para problemas de insónias ou noites mal dormidas. “Uma coisa que é comum, mesmo nos casos de depressão não relacionados com a Covid-19, mas que têm a ver com alterações psiquiátricas ou psicológicas temporárais, são as insónias – insónias de iniciar o sono ou insónias de fragmentação com sono curto e muito interrompido de noite – e dão, às vezes, os pesadelos que são fatores de grande instabilidade”, sublinha o neurologista Martins da Silva.\n\nA pandemia pode ter trazido vários fatores que aumentam o nível de stress e ansiedade, mas, na verdade, há pessoas que podem ter beneficiado com a nova situação e até ter conseguido melhorar a sua qualidade de sono durante o período de confinamento. “O sono é uma questão muito pessoal e cada um de nos tem de encontrar o seu equilíbrio próprio de horários de dormir, o número de horas de dormir, como organizar o seu dia para preservar a sua noite”, conclui a professora Helena Rebelo Pinto.", "lang": "pt"}