{"title": "PolitiFact - Fact-checking Bill Clinton on the second night of the Democratic convention", "subtitle": "Hillary Clinton became the first woman to be chosen as a major party&rsquo;s presidential nominee on the second day of t", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-9068", "url": "https://www.politifact.com/article/2016/jul/26/fact-checking-bill-clinton-second-night-democratic/", "vclaim": "Hillary Clinton became the first woman to be chosen as a major party’s presidential nominee on the second day of the Democratic National Convention.\n\nHer husband and former President Bill Clinton gave the night’s marquee address, taking the crowd on a trip down memory lane that started with how they met and ended with his case for why she would make a strong president.\n\n\"For this time Hillary is uniquely qualified to seize the opportunities and reduce the risk we take, and she is still the best darn change-maker I have ever known,\" Bill Clinton said. \"You could drop her into any trouble spot, come back in a month, and some way, somehow, she will have made it better. That’s just who she is.\"\n\nAs Bernie Sanders supporters continued to protest Clinton’s win, Sanders made a motion to suspend the rules during the roll call vote and select Clinton as the nominee.\n\nBefore Bill Clinton took the stage, mothers of black Americans whose deaths sparked nationwide demonstrations said they supported Hillary Clinton after meeting with her to talk about their concerns about gun violence and criminal justice reforms. The \"Mothers of the Movement\" included the mothers of Sandra Bland, Trayvon Martin and Eric Garner, among others.\n\n\"(Hillary Clinton) doesn’t build walls around her heart,\" said Lucia McBath, whose son, Jordan Davis, was killed in 2012 following a dispute over loud music. \"Not only did she listen to our problems, she invited us to become a part of the solution, and that’s what we are going to do.\"\n\nWe fact-checked Clinton’s address, as well as other speakers from the night. (Here’s our rundown of the DNC’s first night.)\n\nBill Clinton bragged about his wife’s effort to tackle health care reform with a claim about expanding healthcare to children.\n\n\"In 1997, Congress passed the Children's Health Insurance Program, still an important part of President Obama's Affordable Care Act. It insures more than 8 million kids,\" Clinton said. \"There are a lot of other things in that bill she got done, piece by piece, pushing that rock up the hill.\"\n\nAccording to Medicaid, CHIP insures more than 8 million children. The late-Sen. Ted Kennedy, D-Mass., received much of the credit for CHIP, because he shepherded the legislation through a Republican-controlled Congress, and Utah Sen. Orrin Hatch was the lead Republican cosponsor.\n\nIn 2007, Kennedy vouched for Clinton’s vital role in CHIP, saying, \"The children's health program wouldn't be in existence today if we didn't have Hillary pushing for it from the other end of Pennsylvania Avenue.\"\n\nThat notion was seconded by Nick Littlefield, a senior health adviser to Kennedy at the time.\n\nPoint being, Clinton did work behind the scenes to create the program to offer healthcare to children, but Bill tip-toes around the scope of his wife’s role. We rated this claim Mostly True.\n\nCountries viewed the United States more favorably after Clinton served as secretary of state, Bill Clinton said.\n\nHe cited his wife as \"one of the reasons the approval of the United States was 20 points higher when she left the secretary of state's office than when she took it.\"\n\nClinton is generally correct about the uptick in the country’s approval rating after her tenure, but he falls short on the amount of the spike.\n\nWe consulted several polls. Pew Research Center surveyed respondents in 20 countries between 2008 and 2013, asking if they \"have a very favorable, somewhat favorable, somewhat unfavorable or very unfavorable opinion of the United States.\" Favorable ratings in eight countries met or came close to the 20-point increase Clinton cited over that time, but 12 did not.\n\nAnother survey, from BBC World Service/Globescan, found in 2008 that 35 percent of people said world influence of the United States was \"mostly positive\" and 47 percent said it was \"mostly negative.\" The \"mostly positive\" answers increased 10 percentage points during Hillary’s tenure.\n\nThe Clinton campaign pointed to a poll by the Meridian International Center and Gallup’s U.S.-Global Leadership Project, which shows a 23-point increase — but it’s just for Europe.\n\nThe ratings of the United States did increase over her time at the State Department, but the ballpark is around 10 to 12 points, not 20. We rate Bill Clinton’s claim Half True.\n\nClinton went through Clinton’s accomplishments as the country’s chief diplomat, saying Clinton applied pressure on Iran ahead of the nuclear deal.\n\n\"As secretary of state, she worked hard to get strong sanctions against Iran's nuclear program,\" Clinton said. \"And in what the Wall Street Journal no less called a ‘half-court shot at the buzzer,’ she got Russia and China to support them.\"\n\nDuring Clinton’s first 18 months as secretary of state, the State Department made it a clear priority to increase sanctions on Iran — notably getting Russia and China on board — culminating in a key U.N. resolution. Clinton was personally involved in these diplomatic efforts. Experts said these sanctions, on top of other sanctions passed before and after, were crucial to getting Iran to the negotiating table.\n\nHowever, Clinton wasn’t the only one responsible for the sanctions or getting China and Russia to support them, just as the sanctions passed under her watch likely weren’t singularly responsible for opening up Iran to talks. We rate Bill Clinton’s statement Mostly True.\n\nNew York Rep. Joseph Crowley made a serious charge about Republican nominee Donald Trump, a New Yorker, profiting off the 9/11 attacks.\n\n\"Where was Donald Trump in the days and months and the years after 9/11? He didn’t stand at the pile, he didn’t lobby Congress for help, he didn’t fight for the first responders,\" Crowley said. \"Nope, he cashed in, collecting $150,000 in federal funds intended to help small businesses recover — even though days after the attack Trump said his properties were not affected.\"\n\nA 2006 New York Daily News investigation found that Trump did receive $150,000 for the Trump Building, located less than a mile away from the World Trade Center.\n\nHowever, the money wasn’t fraudulent. Under New York’s grant recovery program, firms were eligible if they had 500 or fewer employees, had been physically or economically damaged and located on or south of 14th street in Lower Manhattan.\n\nTrump did say his buildings were not affected, but he likely meant physically. The grant provided for economic damages as well.\n\nCrowley’s claim misses these qualifications, so we rated his claim Half True.\n\nSen. Barbara Boxer, D-Calif., contrasted the records of Trump and running mate Mike Pence on women’s rights with that of Clinton.\n\n\"Her opponent said a woman should be ‘punished’ for exercising her right to choose,\" Boxer said, \"and then picked a running mate who believes Roe vs. Wade belongs, to quote him, ‘in the ash heap of history.’ \"\n\nThe first part of Boxer’s statement refers to a March interview between Trump and MSNBC’s Chris Matthews. Trump did say \"there has to be some form of punishment\" for abortion — if it were illegal.\n\nMatthews pressed him for clarity, saying \"for the woman,\" Trump responded \"yeah, there has to be some form.\"\n\nHe quickly walked back his comments that same day, saying he meant the doctors who perform abortions, and not the women who receive them, would be punished. He said later that month it was a \"convoluted discussion\" and that he might have \"misspoke.\"\n\nTrump’s comments on abortion have been all over the place. There’s also no evidence that \"punishing women\" is a long-standing belief or policy position Trump holds. For missing this context, we rate Boxer’s claim Half True.\n\nA Hillary Clinton campaign ad played at the convention appeared to show Trump denying he treats women with respect.\n\nToward the end of the 30-second video, an unidentified voice says, \"So you treat women with respect?\"\n\nThe video shifts to a younger Trump saying sheepishly, \"I can't say that either\" and offering a half-laugh.\n\nThe source of the quote comes from a 39-minute 1993 interview with Howard Stern on the E! cable channel.\n\nTechnically, this back-and-forth happened, but it’s taken out of context to distort what was really said. What the Clinton ad didn’t mention was the last comment Trump made to Stern about women.\n\nThis statement in the Clinton ad rates Mostly False.\n\nSen. Amy Klobuchar, D-Minn., commended Clinton’s compassion for victims of human trafficking and made a point about how widespread the issue is around the world.\n\n\"Human trafficking is the third-biggest criminal enterprise in the world,\" she said.\n\nIt’s difficult to put a dollar amount on illegal activity, and reports varied on how much human trafficking actually costs.\n\nA U.N. agency estimated the total value of human trafficking at $150 billion. The comparable estimates for the drug trade range from about $280 billion to $420 billion. There is one dicey estimate for counterfeiting of $250 billion.\n\nBy those measures, human trafficking does rank third. However, all of these numbers hinge on sweeping assumptions and limited data.\n\nWe rated this claim Mostly True.", "lang": "en"}