{"title": "No, Nitin Gadkari Did Not Say 'We Made False Promises to Win 2014 Elections'", "subtitle": "Apart from the Congress, TOI, National Herald and other news websites misquote Nitin Gadkari's interview given to a Marathi channel on election promises", "author": "www.boomlive.in", "date": "2018-10-13T18:15:09+05:30", "vclaim_id": "vclaim-id-33359", "url": "https://www.boomlive.in/no-nitin-gadkari-did-not-say-we-made-false-promises-to-win-2014-elections/", "vclaim": "Marathi show on Colors where Nitin Gadkari had appeared as a guest with actor Nana Patekar\n\nThe Union Minister for Road, Transport and Highways, Nitin Gadkari has lashed out at news reports and viral social media posts criticising him and the Bharatiya Janata Party (BJP) for allegedly admitting to making false promises to come to power in the country in the year 2014.\n\nThe minister was mocked by the Indian National Congress following a candid conversation with actor Nana Patekar on the show 'Assal Pavhane, Irsal Namune' aired on Colours Marathi, last week.\n\nHowever, at a press conference on October 10, Gadkari refuted the news articles and said they were baseless. Gadkari said he never mentioned Prime Minister Narendra Modi or BJP in the interview.\n\nEarlier in the week, the Congress party culled a clip from the interview and tweeted it with a cheeky post that said, \"Good to see Union Minister @nitin_gadkari concurring with our view that the Modi Govt was built on jumlas and fake promises.\"\n\nCongress President Rahul Gandhi also shared the video clip taking a dig at the minister. Gandhi's tweet in Hindi translates as, \"Rightly said. People also think that the government has made their dreams and hopes a victim of its greed.\"\n\nSeveral news outlets such as Congress mouthpiece National Herald. the Times Of India and Bloomberg Quint have extrapolated Gadkari's quotes.\n\nNational Herald's headline said, ' Watch: Modi government was built on false promises, says Union Minister Nitin Gadkari'.\n\n\"In a rather candid confession, Union Minister for Road Transport and Highways Nitin Gadkari has said that the Bharatiya Janata Party (BJP) led by Narendra Modi came to power on the basis of unrealistic promises, which unexpectedly gave false hopes to the people of the country.\" - National Herald wrote.\n\nWhile Gadkari's politically improper comment was linked to the 2014 elections, the topic of discussion began much earlier when the show's anchor asked Gadkari why the state BJP government failed to act on its pre-election promise to book those who were guilty of scams during the previous government's rule (Click here from time counter 35:10 onwards).\n\nGadkari admitted that while they have not been able to punish those guilty in the irrigation scam, the state has suffered due to legal cases in the courts and government officials 'demoralised' by several court rulings are not keen to take quick decisions. Gadkari also cited the example of Andhra Pradesh and Telangana where irrigation projects worth thousands of crores were cleared and will benefit the farmers in the state while the farmers in Maharashtra will continue to suffer due to the incomplete projects and petty politics between the various political parties.\n\n\"Who loses out? It is not the BJP or the Congress, but the farmers of this state,\" said Gadkari.\n\nAt this point, Nana Patekar intervenes to say that the question has come up as the party had made several promises before the 2014 state elections. Following is the transcript of what Gadkari said which led to his now controversial soundbite -\n\nNitin Gadkari: \"In politics, please keep this in mind. Politics is a game of compulsions, limitations and contradictions.\"\n\nNana Patekar: \"You are saying that now, but that is not what you said during the elections.\"\n\nNitin Gadkari: \"I never said that....\"\n\n(All three participants on the show laugh, even as Gadkari continues to speak).\n\nNitin Gadkari: \"About two or three issues, Devendra (Fadnavis) was the Chairman and there was Gopinath Munde, I had told them not to do anything about toll nakas. And I took the view that presently do not include in the manifesto (not clear….) We were so confident that in our lifetime, we will not come to power in the state. So our people were saying, “Say what you want, where are you going to be held responsible” But now our government has come…. now you know what did Gadkari say, what did Fadnavis say?… You people ask, didn't you say this, now what? We laugh and move on. This is how it works. \"\n\nThe minister correctly points out in his clarification earlier this week, that he never spoke anything about PM Narendra Modi or the party's election campaign during the 2014 general elections in the country. Though it is not clear why the union minister chose to make such a light-hearted comment about its chances in the elections. It had become quite clear before the state elections that the BJP on the back of the Modi wave had a strong chance to unseat the Congress-NCP combine when the state went to polls in October 2014. As expected, the BJP-Shiv Sena came to power after a gap of 15 years in the state.\n\nIt was not just the Congress party or its mouthpiece National Herald who misquoted Gadkari. The country's largest newspaper daily, the Times Of India's headline said, ' Nitin Gadkari reveals why PM Narendra Modi vowed to put 15 lakh in your account'.\n\nBut Gadkari does not make any mention of Rs 15 lakhs in the two-part episode. We also found the newspaper's recently formed fact-checking desk's article, where they have presented Gadkari's quote in the correct context, without citing it's own incorrect article.\n\nMeanwhile Bloomberg Quint's article also misquoted Gadkari with its headline, \"We Made False Promises to Win 2014 Elections, Says Nitin Gadkari\". The story has been taken down and is no longer available on the website.\n\nEditor's Note: In an earlier version of the article, we had mentioned that Bloomberg Quint is yet to make any corrections in the story. The website has informed BOOM that they have retracted and a correction posted across social media.", "lang": "en"}