{"title": "Analysis | Pelosi vs. Barrasso: a tale of two Obamacare talking points", "subtitle": "A bungled factoid and a misfired attack add up to a strange outcome", "author": "www.washingtonpost.com", "date": "2018-05-01T17:55:03Z", "vclaim_id": "vclaim-id-85955", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/01/17/pelosi-versus-barrasso-a-tale-of-two-obamacare-talking-points/", "vclaim": "But in checking a recent statement by Sen. John Barrasso (R-Wy.), The Fact Checker encountered an odd situation. Barrasso criticized House Democratic leader Nancy Pelosi for a comment she made in 2010—which, depending on how you read it, is a mixed-up factoid that is actually supported by the data he cited.\n\nPelosi’s statement about jobs was one of the more memorable made at the White House’s health care summit, which was held shortly before the Affordable Care Act was passed into law. But it’s important to keep such claims in context: The total U.S. labor force is more than 155 million, so any impact that Pelosi is describing is fairly modest.\n\nFrom her remarks, one could see why Barrasso would believe she was talking about 4 million jobs in the health care field. She first referenced “the health-care industry” but then, almost as an afterthought, added: “in the entrepreneurial world as well.”\n\nWhere did this factoid come from? Pelosi’s staff directed The Fact Checker to a January 2010 study issued by the left-leaning Center for American Progress. The 9-page report summarized a pair of simulations and came up with two estimates: 250,000 jobs a year or 400,000 jobs a year. Not surprisingly, Pelosi choose the higher number, though she did not even add the usual caveat of “as many as” 400,000 jobs.\n\nBut here’s the rub: The report looked at the impact of lower health costs (i.e., declining health insurance premiums) on employment across all industries. In other words, less money spent on health care would mean more money could be spent hiring workers—except in the health-care industry. The report forecast a decline in health-care jobs, which is exactly the opposite of what Pelosi suggested.\n\nDavid Cutler, a Harvard professor who was a co-author of the report, said it has not been updated. “Casual evidence suggests it is accurate,” he said. “Health care employment growth is slowing, and lower costs of health care are relieving hiring pressures in a number of firms – though again all anecdotes.”\n\nAs we have repeatedly noted, the jury is still out on whether the health-care law is affecting employment or reducing health costs. It’s really too early to reach any definitive conclusions, but each side can marshal data to argue their case.\n\nDrew Hammill, a spokesman for Pelosi, said “her main point is about overall job growth by using his 4 million/400,000 numbers.” He pointed out that health-care jobs have increased every month since the passage of the Affordable Care Act, with the exception of December. “Cherry-picking the one month out of 45 that had a drop in health care jobs and blaming the ACA is obviously quite dishonest,” he said.\n\n“Congresswoman Pelosi has been substantially wrong on so many rosy predictions she made about the consequences of the President’s health care law,” she said. “Senator Barrasso won’t and doesn’t take any responsibility for all of her errors about this bad law or her own bungled talking points. We look forward to her statement clarifying that the health care law will not and has not created the jobs she said it would.”\n\nThis is a bit of an odd one. On the one hand, Pelosi’s statement was imprecise and open to interpretation, especially because the report she cited predicted a decrease in health care jobs. On the other hand, Barrasso’s citation of one month of data is certainly suspect, given the months of previous increases and the fact that the December figure is only preliminary data.\n\nYet, in a strange way, the decline in health-care jobs cited by Barrasso supports the thesis of the report that Pelosi incorrectly quoted. Cutler says that although raw number of health care workers has increased, the rate of growth in the health-care industry has decreased, and the one month of data could be part of that trend.\n\nIn effect, Barrasso is saying Pelosi is right—even when both are convinced the other side is wrong. It’s so confusing that we are throwing up our hands and giving both a pass on the Pinocchios.", "lang": "en"}