{"title": "Mock Drill Videos Passed Off As Police Detaining Suspected COVID-19 Patients", "subtitle": "BOOM found that the videos show mock drills conducted by the police.", "author": "www.boomlive.in", "date": "2020-03-26T16:11:45+05:30", "vclaim_id": "vclaim-id-85506", "url": "https://www.boomlive.in/fake-news/mock-drill-videos-passed-off-as-police-detaining-suspected-covid-19-patients-7378", "vclaim": "Two separate videos of mock drills conducted by police in Uttar Pradesh on Coronavirus awareness are viral with false claims that the videos show police detaining suspected COVID-19 patients.\n\nBOOM found out that the viral clips were routine mock drill conducted in Ghaziabad and Gorakhpur on March 24, 2020 as part of an emergency response to handle cases of Coronavirus.\n\nThe caption with first video reads 'A patient found in Bareilly's CB Ganj. You can grasp the gravity of the situation now'. The second video has been shared with a caption which reads 'A suspected case of Coronavirus found in Gorakhpur.'\n\nThe fake claims come at a time when a pan-India lock down has been declared to halt the spread of the virus. At present India has 593 active COVID-19 cases. With 13 deaths reported from all across the country, people are already in a state of panic.\n\nWatch the videos below and access their archived versions here and here.\n\nThe caption with the first video claims it is from CB Ganj, Bareilly.\n\nThe 90-second-long video shows a man walking on a deserted street while coughing hysterically. At one point, a few policemen approach him from two directions. While one of the cops puts a riot shield in front of the man, another fixes a mask across his face. He is then carried away in an ambulance. All the while, people can be seen recording the incident on mobile phones.\n\nThe caption with this video claims 'a suspected Coronavirus case found in Gorakhpur'.\n\nIn the two-minute-long video one can see a car moving on a deserted road when two cops, dressed in protective gear over their uniform, stop the car. An announcement can be heard in the background directing the passengers to step out and get themselves checked. The passenger who steps out from the car is provided with a mask and gloves and told to get back into the car.\n\nThe vehicle is then fumigated by another cops The entire episode is being recorded on mobile cameras.\n\nAlso read Coronavirus: Dated Photos Of Kanika Kapoor Meeting Prince Charles Surface With False Claim\n\nBOOM checked both videos separately and found that vehicle registration number in both the videos belonged to Uttar Pradesh. We then searched YouTube with keywords 'Coronavirus Mock Drill Uttar Pradesh' and found both the clips.\n\nThe video that is claimed to be from Bareilly was actually a mock drill conducted in Ghaziabad, UP on March 24. Watch the original video below.\n\nThe second video, as claimed, is from Gorakhpur. However, the person seen in the video is not a suspected Coronavirus patient but part of the team conducting the drill. The video had been recorded at Gol Ghar, Chetganj tri-junction. Watch the video below.\n\nBOOM also contacted Gorakhpur police Public Relations Officer about the drill. \"The drill was conducted on March 24 to create awareness about responding to emergency Coronavirus cases,\" the PRO told BOOM.", "lang": "en"}