{"title": "What's happening to social mobility?", "subtitle": "The Social Mobility Commission says the attainment gap is narrowing, meaning that poorer pupils’ results are getting closer to those of their wealthier classmates. But there’s more to the story.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16218", "url": "https://fullfact.org/economy/whats-happening-social-mobility/", "vclaim": "“I note that the Social Mobility Commission has reported today that more working class youngsters are benefiting from higher education than at any point in our history. The government’s invested record levels in childcare and early years, and the attainment gap as the report acknowledges has actually narrowed.”\n\nThe Social Mobility Commission today issued a report which concluded that in Great Britain “for this generation of young people in particular, it [social mobility] is getting worse not better.” It also said that it wasn’t just the poorest in society who faced barriers to progress.\n\nWhile Mrs May and Ms Powell portrayed the report very differently across a whole range of areas, one issue the report raised seems particularly contested. Just what did the Social Mobility Commission say about the educational attainment gap? Can it be “going backwards” and narrowing at the same time?\n\nThe simple answer is that the Prime Minister is correct when she says that the Commission found the attainment gap in schools in England has narrowed. The report says that the difference in exam performance between children eligible for free school meals and their relatively wealthier classmates has decreased in the last ten years.\n\nBut it isn't quite that clear cut. The Commission also says that there is still a link between income and academic achievement which it describes as “clear and strong”. It also says the attainment gap increases the further through school a pupil goes.\n\nAlthough it welcomes the focus the government has placed on the poorest pupils, the Commission says that “arguably” not enough has been done to wipe out the attainment gap across all income groups.", "lang": "en"}