{"title": "Tariq Ramadan relaie des photos mensongères sur les Rohingya de Birmanie", "subtitle": "L’islamologue controversé Tariq Ramadan a posté sur son compte Twitter trois photos qu’il attribue à la situation actuelle des Rohingya en Birmanie. Deux de ces clichés ont pourtant été pris il y a quelques années au Congo et en Inde.", "author": "www.lemonde.fr", "date": "2017-09-07T09:29:00+00:00", "vclaim_id": "vclaim-id-2299", "url": "http://www.lemonde.fr/les-decodeurs/article/2017/09/07/tariq-ramadan-relaie-des-photos-erronees-sur-les-rohingya-de-birmanie_5182268_4355770.html", "vclaim": "Des centaines de cadavres calcinés, une immolation, un père en larmes portant le corps de son fils : ces trois photographies puissantes ont été publiées par l’islamologue controversé Tariq Ramadan. Dans un tweet posté mardi 5 septembre – et toujours en ligne à l’heure de l’écriture de cet article – M. Ramadan a diffusé un montage de ces trois photos, assorti de la mention « En Birmanie ». Il cherchait ainsi à alerter sur le sort de la minorité musulmane birmane, persécutée dans le pays – l’armée a lancé à l’encontre des Rohingya une opération qui a causé la mort d’au moins 400 personnes.\n\nOr, comme n’ont pas manqué de le faire remarquer plusieurs internautes, deux des trois photographies relayées par Tariq Ramadan sont mal attribuées. La première a été prise en juillet 2010 à Sange, en République démocratique du Congo. Un accident routier suivi d’une explosion puis d’un incendie y avaient causé la mort de plus de 230 personnes.\n\nLa seconde photographie a été prise en Inde en 2014 par le photographe de l’Agence France-Presse Chinmoy Roy. Ce cliché montre les derniers instants de l’activiste Pranab Boro, qui s’était immolé lors d’une manifestation exigeant des terres pour la population locale dans la région de l’Assam oriental.\n\nDepuis le 25 août, plus de 123 000 Rohingya, une minorité musulmane, ont fui la Birmanie pour gagner le Bangladesh. Un rapport de l’ONU, daté du 3 février, fait état d’exactions meurtrières, d’assassinats d’enfants, de torture et de viols subis par les Rohingya. Ce rapport souligne également le fait que les enquêteurs du Haut-Commissariat des Nations unies aux droits de l’homme (HCDH) se sont trouvés dans l’obligation de refuser les images qu’ils n’avaient pas recueillies eux-mêmes, faute de pouvoir les vérifier.", "lang": "fr"}