{"title": "Is Hand Sanitizer Effective After Its Expiration Date?", "subtitle": "Questions about the longevity of hand sanitizers arose after the product started flying off store shelves during the COVID-19 coronavirus disease pandemic.", "author": "www.snopes.com", "date": "2020-05-18T09:59:00+00:00", "vclaim_id": "vclaim-id-43140", "url": "https://www.snopes.com/fact-check/hand-sanitize-after-expiration/", "vclaim": "However, if the bottle is never opened and remains sealed, the alcohol inside would not have been exposed to air, which reduces effectiveness. Thus, the sanitizer may still be effective.\n\nHand sanitizers generally expire after two to three years of use and lose their effectiveness.\n\nHand sanitizers were flying off grocery store shelves in early 2020 amid the COVID-19 coronavirus disease pandemic, leading to shortages around the United States. While washing hands thoroughly and frequently with soap is the most highly recommended method of preventing the spread of the virus, many people were turning to hand sanitizers.\n\nWe received questions about the effectiveness of sanitizers after their expiration date from people who were concerned about using old sanitizer they found in their storage. Some questioned whether hand sanitizers even needed an expiration date, and if the alcohol in them could really “expire.”\n\nThe answer is somewhat complicated. According the U.S. Food and Drug Administration (FDA), over-the-counter drugs must list an expiration date unless data show they are stable for more than three years. However, the FDA “does not have information on the stability or effectiveness of drug products past their expiration date.”\n\nHand sanitizer needs to have 60% to 95% alcohol to be effective at killing germs, according to the Centers for Disease Control and Prevention (CDC). Hand sanitizers without alcohol are not as effective for most germs, and in most cases, they reduce the number of germs but do not kill them.\n\nHand sanitizers with alcohol generally take two to three years to expire, and because the FDA regulates them, they are required by law to have an expiration date on their packaging.\n\nAccording to Insider, the alcohol evaporates quickly when exposed to air. So, when someone pops open the bottle of sanitizer, the alcohol content will gradually decrease over time, since most closed containers are not airtight. As a result, the sanitizer becomes less effective over time. According to Healthline:\n\nHowever, sealed bottles of sanitizer will maintain relatively more alcohol content after their expiration date, especially if they have not yet been exposed to air. According to Insider:\n\nThat said, if expired hand sanitizer is your only option, and you have no access to soap and water, use it. Alex Berezow, microbiologist and vice president of scientific communications at the American Council on Science and Health, said in an interview with Insider, “Some alcohol is better than nothing.”\n\nWashing Hands with Soap and Water Still the Best Option\n\nHand sanitizers should not be prioritized over hand-washing with soap, according to the CDC, because they do not eliminate all types of germs:\n\nThus, based on guidance from the CDC and experts, hand sanitizers should be used as a secondary option to hand-washing, and are less effective at killing germs after they’ve been opened and their expiration date has passed. The alcohol content in sealed containers, however, possibly remains almost the same after the expiration date because it has not been exposed to air. We therefore rate the overall truth of this claim as “Mixture.”", "lang": "en"}