{"title": "Fake News: NOT New Israeli Cancer Vaccine May NOT Cure 90% of All Cancer Types in One Shot | Lead Stories", "subtitle": "Is there a new Israeli cancer vaccine that may cure 90% of all cancer types in one shot? No, that&#039;s...", "author": "leadstories.com", "date": "2019-06-24T08:15:07-07:00", "vclaim_id": "vclaim-id-40507", "url": "https://leadstories.com/hoax-alert/2019/06/fake-news-not-new-israeli-cancer-vaccine-may-not-cure 90-percent-of-all-cancer-in-1-shot.html", "vclaim": "Is there a new Israeli cancer vaccine that may cure 90% of all cancer types in one shot? No, that's not true: It is an exaggerated claim about a cancer-fighting strategy first announced in 2011, but it has only gone through the early stages of testing for one cancer type in the years since. Even if effective as hoped, it would not be a \"cure,\" but a follow-up treatment to chemotherapy to keep cancer cells from returning.\n\nStories making similar claims in 2012 were met with sharp rebuke from medical journals that warned the headlines were exaggerated and dangerous. The claims, however, have re-emerged in a series of postings, such as an article (archived here) by JewTube under the title \"New Israeli Cancer Vaccine May Cure 90% of All Cancer Types in One Shot\". It opened:\n\nThis is what social media users saw:\n\nThe postings, which started appearing in 2017 and most recently in May 2019, each offered no facts or context beyond the sensational claim of a \"medical miracle.\" They all featured this video released by Vaxil BioTherapeutic in February 2011, before any drug was tested. The company video does not make a miracle claim, although it noted that the cells they expected to target were common to 90 percent of cancer types, which apparently led to the exaggerated claims of a 90-percent cure.\n\nLead Stories really hoped this story was true. Cancer is a horrible disease, but misleading victims and their families by telling them that a cure is close is cruel and dangerous. That was the message from Cancer Research UK in April, 2012 in response to the first reporting on this. The medical journal published a rebuttal titled \"Misleading reporting of the 'wonder jab that will kill 90% of cancers\" which expressed concern that \"some of the coverage of this story has been over-hyped and misleading:\"\n\nWe've already been contacted by cancer patients wondering how to get access to this \"wonder jab\" as a result of the news coverage. As we've said before, over-hyped stories like this only serve to raise false hopes in people suffering from cancer and mislead the public.\n\n\n\nEvery day cancer researchers in labs and hospitals around the world are making huge strides against this terrible disease, and their progress and successes deserve to be reported to the public. But misrepresenting and over-selling their early baby-steps isn't helpful to anyone, most of all cancer patients and their families.\n\nThe Atlantic also published a story debunking the claim in April, 2012 titled \"No, a Universal Cancer Vaccine Was Not Just Developed.\" It included the assessment of Dr. Jeffrey Schlom, head of the Immunotherapeutics group at the Center for Cancer Research at the National Cancer Institute within the National Institutes of Health:\n\nWhat is the latest progress in the study of the cancer fighting strategy? For that, we quote the company's \"MANAGEMENT'S DISCUSSION AND ANALYSIS OF FINANCIAL CONDITION AND RESULTS OF OPERATIONS\" filing for the three-month period ended March 31, 2019:\n\nThis means that so far it seems to be a safe treatment with \"promising\" results with \"selected candidates.\" Vaxil added this notice, making it clear it is still in the \"early stage of development.\"\n\nVaxil has only a limited history upon which one can evaluate its business and prospects as its technologies are still at an early stage of development and thus Vaxil has limited experience and have not yet demonstrated an ability to successfully overcome many of the risks and uncertainties frequently encountered by companies in new and rapidly evolving fields, particularly in the biopharmaceutical area. Vaxil has not begun to market or generate revenues from the commercialization of any products related to human health. The likelihood of the success of the Company must be considered in light of the risks inherent in, and the difficulties, costs and complications associated with the early growth stages of a business enterprise, as well as with the development and marketing of new products.\n\nAnother danger to false reports of a miracle cure for cancer is to investors who see the headlines and put their money behind it. The company acknowledges there is a risk it will not have the resources to complete development. Vaxil stock has plummeted in the years since 2011, selling for just 4 cents (Canadian) per share. Its total market value is just about $3.5 million (Canadian), according to the latest from Bloomberg at the time of this writing. Check the current price here.", "lang": "en"}