{"title": "Schon wieder falsche Grünen-Zitate im Umlauf", "subtitle": "Auf Facebook teilen Nutzer erneute falsche Zitate von Grünen-Politikern. Alle Zitate kursieren seit Jahren und wurden teilweise schon mehrfach widerlegt. In einem Beitrag sind von acht Zitaten vier falsch zugeschrieben, eins unbelegt und drei richtig.", "author": "correctiv.org", "date": "2019-10-31T14:46:14+00:00", "vclaim_id": "vclaim-id-32464", "url": "https://correctiv.org/faktencheck/politik/2019/10/31/schon-wieder-falsche-gruenen-zitate-im-umlauf/", "vclaim": "Teilweise falsch. Von acht Zitaten sind vier falsch, eins unbelegt und drei richtig.\n\nEine Übersicht acht angeblicher Zitate von Grünen-Politikern veröffentlichte eine Facebook-Nutzerin am 19. Oktober. Quellenangaben zu den Zitaten fehlen. Der Beitrag wurde bisher mehr als 2.700 Mal geteilt. Wir haben die angeblichen Zitate von insgesamt fünf Politikern und einer ehemaligen Instituts-Direktorin geprüft.\n\n1. Keine Belege für angebliches Zitat von Daniel Cohn-Bendit\n\nDer Facebook-Beitrag schreibt dem Grünen-Politiker Daniel Cohn-Bendit die folgenden Worte zu: „Wir, die Grünen, müssen dafür sorgen, so viele Ausländer wie möglich nach Deutschland zu holen. Wenn sie in Deutschland sind, müssen wir für ihr Wahlrecht kämpfen. Wenn wir das erreicht haben, werden wir den Stimmenanteil haben, den wir brauchen, um diese Republik zu verändern.“\n\nZu diesem angeblichen Zitat haben wir im Januar 2019 einen Faktencheck veröffentlicht. Weder wir noch andere Medien wie Der Westen und Focus konnten Belege für dieses Zitat finden.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDer Grünen-Politikerin Stefanie von Berg schreibt der Facebook-Beitrag das angebliche Zitat zu: „Es ist gut so, daß wir Deutsche bald in der Minderheit sind.“ Das vermeintliche Zitat kursiert ebenfalls schon seit einigen Jahren in den Sozialen Netzwerken. Bereits im Oktober 2018 und im Mai 2019 haben wir darüber berichtet. Unser Fazit: Das Zitat ist falsch. Von Berg hat den Satz so nicht gesagt.\n\nDie Grünen-Politikerin Stefanie von Berg hielt nach Recherchen des österreichischen Faktencheck-Vereins Mimikama im November 2015 eine Rede in der Hamburgischen Bürgerschaft, in der es um die Beschulung von Flüchtlingen ging. Zu Beginn ihrer Rede sagte die Politikerin demnach: „Frau Präsidentin, meine Damen und Herren, unsere Gesellschaft wird sich ändern, unsere Stadt wird sich radikal verändern, ich bin der Auffassung, dass wir in 20, 30 Jahren gar keine ethnischen Mehrheiten mehr haben in unserer Stadt […]“. Die Rede ist öffentlich auf Youtube für jeden zugänglich. Das angebliche Zitat aus der Behauptung („Es ist gut so, daß wir Deutsche bald in der Minderheit sind“) hört man dort nicht.\n\nDie Grünen-Politikerin Margarete Bause wird in dem Facebook-Beitrag mit diesen angeblichen Aussagen zitiert: „Nur weil jemand vergewaltigt, beraubt oder hoch kriminell ist, ist das kein Grund zur Abschiebung. Wir sollten uns stattdessen seiner annehmen und ihn akzeptieren, wie er ist…“.\n\nAuf über dieses falsche Zitat haben wir bereits im September berichtet. Margarete Bause hat 2018 Strafanzeige gegen einen mutmaßlichen Urheber des Falschzitats gestellt.\n\nÇigdem Akkaya ist ehemalige stellvertretende Direktorin des Essener Zentrums für Türkeistudien. Sie wird im Netz, genau wie im aktuellen Facebook-Beitrag, häufig mit folgendem Satz zitiert: „Die Leute werden endlich Abschied nehmen von der Illusion, Deutschland gehöre den Deutschen.“ Das Zitat haben wir bereits im Januar 2019 in einem Faktencheck geprüft.\n\nÇigdem Akkaya hat den Satz nach eigenen Angaben in einem Interview Ende der 90er-Jahre so gesagt. Allerdings fühlt sie sich falsch verstanden und betont, dass sie meinte, Rechtsradikale müssten sich von der Illusion verabschieden, Deutschland gehöre nur den Deutschen.\n\nDer Grünen-Politiker Robert Habeck wird in dem Facebook-Beitrag richtig mit folgenden Sätzen zitiert: „Vaterlandsliebe fand ich stets zum kotzen. Ich wusste mit Deutschland noch nie etwas anzufangen und weiß es bis heute nicht.“\n\nDas Zitat stammt aus dem Buch „Patriotismus – Ein linkes Plädoyer“ Robert Habecks. Das haben wir in einem Faktencheck im Juni 2019 recherchiert. In den Zeilen unmittelbar vor dem zitierten Satz schreibt er: „Als Adressat und Verbindung zwischen den Gegensätzen zwischen ‘Liberalität’ und ‘Paternalismus’, zwischen ‘verantwortungsvoll’ und ‘kreativ’, zwischen ‘Bürger’ und ‘Konsument’ braucht man ein positives Gesellschaftsverständnis. […] Man braucht eine Erzählung, die auf Veränderung setzt, auf Gerechtigkeit und Internationalität. Dieses Engagement nenne ich einen ‘linken Patriotismus’.“\n\nDie Grünen-Politikerin Katrin Göring-Eckardt wird in dem Beitrag mit insgesamt drei Zitaten genannt. Das erste davon ist richtig: „Natürlich gehört der Islam zu Deutschland, und natürlich gehören Muslime zu Deutschland. Und ich finde, darüber können wir ganz schön froh sein. Es wäre sehr langweilig, wenn wir nur mit uns zu tun hätten.“\n\nDen Hintergrund dieses Zitats haben wir in einem Faktencheck im Juni 2019 recherchiert. Katrin Göring-Eckardt sagte den Satz in einem Interview in der RBB–Radio-Eins-Sendung „Der Kandidatencheck“ am 18. September 2017. Online kann man das Radiointerview nachhören. Ab Minute 9:55 sagt Katrin Göring-Eckardt den zitierten Satz.\n\nDas nächste genannte angebliche Zitat von Katrin Göring-Eckardt ist falsch, wie wir bereits in einem Faktencheck im September berichtet haben. Laut Facebook-Beitrag soll sie gesagt haben: „Die sexuellen Übergriffe in Schorndorf lassen sich zwar keineswegs entschuldigen, aber sie zeigen einen Hilferuf der Flüchtlinge, weil sie zu wenig von deutschen Frauen in ihren Gefühlen respektiert werden.“\n\nAuf eine Presseanfrage von CORRECTIV teilte der Pressesprecher der Grünen im Bundestag uns in einer E-Mail am 19. September 2019 mit: „Dieses Zitat ist falsch. Frau Göring-Eckardt hat sich erfolgreich juristisch gegen die Verbreitung gewehrt.“ Wir fanden zudem keinen Hinweis darauf, dass Göring-Eckardt den Satz gesagt hat.\n\nTatsächlich bestätigte das Landgericht Hamburg eine einstweilige Verfügung gegen das Verbreiten des Zitates am 22. September 2017. Darüber berichteten an dem Tag auch mehrere Medien. Das Westfalen-Blatt titelte: „Gericht verbietet der AfD Verbreitung von angeblichem Grünen-Zitat“. Der Bayerische Rundfunk ergänzte einen Artikel mit einem Update zum Urteil.\n\nDas dritte im Facebook-Beitrag genannte Zitat stammt tatsächlich von Katrin Göring-Eckardt: „Unser Land wird sich ändern, und zwar drastisch. Und ich freue mich darauf“, hat sie tatsächlich gesagt. Wie in einem Youtube-Video des offiziellen Kanals der Grünen zu sehen ist, sagte Katrin Göring-Eckardt den zitierten Satz (ab Minute 9:30) auf einem Parteitag der Grünen.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei", "lang": "de"}