{"title": "Jo, det er noe som tyder på at muslimer er spesielt utsatt, når det gjelder hatefulle holdninger", "subtitle": "En rapport fra HL-senteret viser at nordmenn har langt mer fiendtlige holdninger til muslimer enn jøder.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-25717", "url": "https://www.faktisk.no/faktasjekker/wRR/jo-det-er-noe-som-tyder-pa-at-muslimer-er-spesielt-utsatt-nar-det-gjelder-hatefulle-holdninger", "vclaim": "15. august publiserte NRK Ytring en kronikk signert Frps innvandringspolitiske talsmann Jon Helgheim. I kronikken skriver stortingsrepresentanten at «opportunistiske sosialister og konservative muslimer» har alliert seg i en kamp mot ytringsfrihet etter terrorforsøket mot en moské i Bærum.\n\nHan reagerer på at enkelte har etterlyst handling fra regjeringen, og skriver blant annet at begrepet «islamofobi» utelukkende er en hersketeknikk. Han skriver videre:\n\nPåstanden om holdninger til muslimer skal vi se nærmere på i denne faktasjekken. Stemmer det at ingenting tyder på at muslimer er en spesielt utsatt gruppe for hatefulle holdninger?\n\nI en e-post til Faktisk.no skriver Helgheim at han ikke underslår at det finnes hat mot muslimer. Han skriver videre:\n\nDette er imidlertid en logisk feilslutning. Det er på generelt grunnlag fullt mulig at en gruppe både utgjør den største trusselen, og samtidig er mest utsatt. For eksempel er menn kjønnet som er mest utsatt for vold, og samtidig kjønnet som står bak mest vold. Muslimer er også den religiøse gruppen som er mest utsatt for terrorangrep globalt, ifølge forskere ved National Consortium for the Study of Terrorism and Responses to Terrorism (START) som står bak Global Terrorism Database.\n\nI mai i år justerte PST opp trussel­nivået for høyreekstreme angrep rettet mot «symbolmål, slik som samlingssteder for muslimer og innvandrere», ifølge Klassekampen.\n\nHelgheim viser videre til en rapport av Senter for studier av Holocaust og livssynsminoriteter (HL-senteret).\n\nI rapporten, som ble publisert i desember 2017, har senteret undersøkt holdninger til jøder og muslimer i Norge. I forbindelse med rapporten er det gjennomført elektroniske spørreundersøkelser, der både muslimer, jøder og et representativt utvalg av den norske befolkningen skal ta stilling til ulike spørsmål og påstander om muslimer og jøder. Jøder og muslimer har også fått spørsmål om deres opplevelser om blant annet trakassering.\n\nIfølge Helgheim viser rapporten at det er liten forskjell mellom jøder og muslimer, når det gjelder andelen som mener å være utsatt for trakassering, selv om andelen for muslimer er noe høyere.\n\nHer ser vi at muslimer opplever noe mer diskriminering enn jøder. Hvordan dette underbygger en påstand om at ingenting tyder på at muslimer er en spesielt utsatt gruppe, er derfor uklart.\n\nHelgheim viser videre til at flere jøder (64 prosent) enn muslimer (26 prosent) oppgir at de unngår å vise sin religiøse tilhørighet fordi de er redd for negative holdninger. Dette stemmer.\n\nHelgheim skriver også at undersøkelsen viser at legitimering av vold mot jøder er høyere enn mot muslimer. Påstanden respondentene skal ta stilling til om vold og trakassering mot muslimer er følgende:\n\n«Med tanke på nylige terrorangrep kan trakassering og vold rettet mot muslimer forsvares»\n\n«Når en tenker på hvordan Israel behandler palestinerne, kan trakassering og vold rettet mot jøder forsvares»\n\nSlik ser resultatene ut for jøder:\n\nSlik ser de ut for muslimer:\n\nSom grafikken viser er forskjellene relativt små. Påstanden respondentene skal ta stilling til, er heller ikke identisk, noe som kan påvirke resultatet.\n\nHelgheim viser også til en artikkel på Forskning.no som gjengir en rapport utført av Institutt for samfunnsforskning (ISF) om lesbiske, homofile, bifile og transpersoner (LHBT). Helgheim skriver:\n\nRapporten viser at 23 prosent av LHBT-befolkningen har blitt utsatt for trakassering i løpet av det siste året. Det er også dette tallet Forskning.no viser til i artikkelen Helgheim har sendt til Faktisk.no. Tallet fra ISF-undersøkelsen sammenligner Helgheim med et utdrag fra HL-senterets rapport:\n\nHelgheim trekker imidlertid sin konklusjon om at LHBT-befolkningen blir utsatt for mer trakassering enn muslimer og jøder på sviktende grunnlag. Utdraget Helgheim gjengir fra rapporten, utelater viktig informasjon. I setningene forut for utdraget Helgheim har oversendt, kan man lese at disse tallene dreier seg om muslimer og jøder som oppgir at de er blitt utsatt for trakassering «ofte» eller «noen ganger». Alternativet «sjeldent» er ikke med her.\n\nDisse tallene, som begge tilsier at trakasseringen har skjedd flere ganger, sammenligner Helgheim med et totaltall fra ISFs undersøkelse, som inkluderer alle personer som er blitt utsatt for trakassering én eller flere ganger. Dersom man skal sammenligne tall fra de to undersøkelsene må man også ta med alternativet «sjelden» i HL-senterets rapport.\n\nDa finner vi at 37 prosent av den muslimske befolkningen opplever å ha blitt utsatt for trakassering i løpet av det siste året. Dette er høyere enn tallet for LHBT-gruppen på 23 prosent.\n\nEn annen viktig grunn til at Helgheims sammenligning blir helt feil, er at spørsmålene til deltagerne i de to undersøkelsene er helt forskjellige. I HL-senterets rapport blir respondentene stilt følgende spørsmål:\n\n«Har du de siste 12 månedene opplevd å bli trakassert i Norge på bakgrunn av din religiøse tilhørighet?»\n\nI rapporten fra ISF stilles følgende spørsmål til LHBT-personer og øvrig befolkning:\n\n«Har du i løpet av det siste året blitt utsatt for [nedsettende kommentarer / hatefulle ytringer / konkrete trusler] på noen av de følgende arenaene?»\n\nEn sentral forskjell mellom de to spørsmålene, er at spørsmålet som rettes til jøder og muslimer spesifiserer at trakasseringen skal skyldes religiøs tilhørighet.\n\nTallet Forskning.no gjengir fra ISF-rapporten, inkluderer alle årsaker til trakassering, ikke bare LHBT-relatert trakassering. Det finnes en del rapporten som bryter ned trakasseringen på årsak. Der kan vi se at svært mange i LHBT-gruppen også oppgir urelaterte årsaker til diskriminering.\n\nSammenligningen gir med andre ord ingen mening, og selv hvis man foretar en sammenligning med det som i denne sammenheng blir kunstig høye LHBT-tall, er den uansett feil.\n\nHelgheim viser også til en artikkel fra Aftenposten om hatkriminalitet i Oslo. Helgheim skriver:\n\nDe tre største årsakene til anmeldt hatkrim var følgende:\n\nHelgheim har rett i at det er flere etnisitetsrelaterte og LHBT-relaterte hatkrimanmeldelser enn for muslimer. Hvordan dette underbygger påstanden om at muslimer ikke er en spesielt utsatt gruppe for hatefulle holdninger, er imidlertid uklart.\n\nHelgheim trekker også frem et sitat fra Monica Lillebakken, som leder Hatkrimgruppa i Oslo politidistrikt, fra en NRK-artikkel publisert i 2017:\n\nAt det i 2017 skjedde en dreining fra muslimer til etnisitet, utelukker imidlertid ikke at muslimer fortsatt kan være en spesielt utsatt gruppe.\n\nMer negative til muslimer enn jøder\n\nVi skal se nærmere på rapporten fra HL-senteret, som tidligere er omtalt i faktasjekken.\n\nRapporten er spesielt relevant fordi man får et sammenligningsgrunnlag mellom muslimer og jøder, og fordi Helgheim eksplisitt trekker paralleller mellom jødehat og muslimhat i kronikken.\n\nI rapportens oppsummering står det blant annet at «negative stereotypier om muslimer er utbredt i norske samfunnet», og at 34,1 prosent av befolkningen viser utpregede fordommer mot muslimer. I oppsummeringen trekkes også sammenligningen med jøder frem:\n\nTallene for sosial avstand er basert på hvordan respondentene svarte på spørsmål om naboskap, vennskap og om det er greit med en statsminister som er muslim eller jøde.\n\nFærre vil ha muslimer som naboer\n\nBlant påstandene i spørreundersøkelsen er «Jeg føler en viss motvilje mot jøder» og tilsvarende for muslimer. Deltagerne i undersøkelsen blir bedt om å svare ett av følgende alternativer på hvordan de stiller seg til påstanden.\n\nFor å gjøre presentasjonen enklere har vi kun tatt med andelen som mener påstanden «ikke stemmer i det hele tatt» og dem som mener påstanden «stemmer helt» i grafikken under:\n\nSom det fremgår av grafikken, er det langt flere som sier seg helt enig i påstanden når det dreier seg om muslimer enn jøder, og langt færre som sier påstanden ikke stemmer i det hele tatt.\n\nRespondentene har også blitt spurt om i hvilken grad de ville like eller mislike at jøder/muslimer ble deres naboer. Her har vi også kun tatt med det mest positive, og mest negative svaralternativet i vår grafikk:\n\nSom grafikken viser, er tendensen den samme som for foregående spørsmål. Respondentene er langt mer negative til å få muslimer som naboer enn jøder.\n\nHL-senteret har også oppsummert disse spørsmålene og flere andre i en samleindeks for antisemittiske holdninger og muslimfiendtlige holdninger. Dette er trolig den representasjonen som sier mest om slike holdninger generelt sett, fordi den oppsummerer svarene på flere ulike spørsmål.\n\nSamleindeksen går fra 0 til 3, der 0 tilsier svært lave nivåer av fiendtlige holdninger. I rapporten er 2 og 3 definert som høy skår. Samlet skårer 27 prosent av befolkningen høyt, når det gjelder muslimfiendtlighet. Tilsvarende tall for antisemittisme er på 5,5 prosent.\n\nRapporten viser at det finnes både muslimfiendtlighet og antisemittisme i Norge. Denne rapporten tilsier også at muslimfiendtligheten i befolkningen er vesentlig høyere enn graden av antisemittisme.\n\nDet er altså noe som tyder på at muslimer er en spesielt utsatt gruppe, når det gjelder hatefulle holdninger.", "lang": "no"}