{"title": "Are Indian Airports Unfriendly To Nursing Mothers? A FactCheck", "subtitle": "No, if one looks at airports across the country. Most of the large airports have exclusive baby care facilities.", "author": "www.boomlive.in", "date": "2018-03-05T09:00:14+05:30", "vclaim_id": "vclaim-id-80436", "url": "https://www.boomlive.in/are-indian-airports-unfriendly-to-nursing-mothers-a-factcheck/", "vclaim": "Are Indian airports unfriendly to nursing mothers? A tweet by news channel Mirror Now's Editor Faye D'Souza lamenting the lack of enclosures for breastfeeding mothers at Indian airports has once again brought the issue of nursing infants at public places into focus. The television anchor also compared the priorities of airports that provided smoking enclosures while sharing Malayalam magazine Grihalakshmi's bold cover image of a woman breastfeeding an infant.\n\nWhile some users agreed with D'Souza on the lack of facilities at Indian airports, the journalist came under fire as Twitter users countered her claim with their own experiences and images of airports around the country.\n\nBOOM contacted D'Souza who clarified that she had already tweeted an apology and said that her original tweet was merely an observation and not a news report.\n\nBOOM checked with some of the major airports and found that facilities exist for nursing mothers. GVK manages Chhhatrapati International Airport at Mumbai and have provided information on their website about the facilities at the airport on both terminals 1 and 2. A spokesperson told BOOM that the terminals have clear signage for nursing mothers to locate the facilities inside the airport.\n\nDelhi Airport managed by GMR mentions on its website that \"For the privacy of mothers who wish to nurse their infants, a well-equipped Child Care Lounge with toys, baby cot is available at all terminals.\" We found images of the facilities provided at the airport.\n\nSpokespersons at Hyderabad airport as well as Bengaluru Kempegowda International Airport confirmed that they provide separate enclosures for baby care.\n\nBOOM also spoke to Shruti Kanchan, a moderator of the Breast Feeding Support For Indian Mothers page on Facebook who agreed that facilities have vastly improved in recent years.\n\nMothers also point out that while airports do provide facilities, they can do with more information on where such facilities are available. Also, not all small airports have clearly demarcated areas, says Rachel George, a mother of a 2-year old who has struggled at the Kochi airport in the past. Rachel says that after several enquiries, a helping staff led her to a room which was poorly maintained. Cochin International Airport's website lists a child care room as one of its attractions.\n\nThe debate over breastfeeding in public arose after Malayalam magazine 'Grihalakshmi' from the Mathrubhumi group, put a model Gilu Joseph posing to nurse an infant on its cover of its latest issue. A case has been filed against the magazine and Joseph by Advocate Vinod Mathew accusing them of commercializing motherhood and breastfeeding and putting the rights of newborn babies in danger. Those against the image have contested the need to put a model who is not a mother on the cover.\n\nSpeaking to The News Minute, Moncy Joseph, the editor-in-chief of Grihalakshmi refuted the allegations of commercialisation and said that a model had to be used as no real mother agreed to feature on the cover. They finally had to get a model Gilu Joseph who was more than happy to pose for the cause.\n\nGrihalakshmi's editor also disagreed with the contention that the image sexualised the breast as she said mindsets need to change. A fact that cannot be denied if you look at one of the replies to Faye D'Souza's tweet.", "lang": "en"}