{"title": "FALSE: Video of night sky flare shows ‘start of Iran vs U.S. World War 3’", "subtitle": "The airstrike shown in the video has nothing to do with the conflict between the US and Iran. It shows the rocket attacks that involved Palestinians and Israel in November 2018.", "author": "rappler.com", "date": "Jan 17, 2020 10:00 PM PHT", "vclaim_id": "vclaim-id-51023", "url": "https://rappler.com/newsbreak/fact-check/video-night-sky-flare-shows-start-iran-us-world-war-3", "vclaim": "The caption for the video reads, “Iran vs USA WWIII just started. Please keep safe everyone. So help us God.”\n\nA witness supposedly recorded the moment of attack from the window of a room. At the near end part of the video, the sound of an explosion can be heard.\n\nThe facts: The airstrike shown in the video has nothing to do with the conflict between the US and Iran. It showed rocket attacks that involved Palestinians and Israel in November 2018.\n\nThe tension between Palestinians and Israel in November 2018 was ignited after Israel killed Palestinian Islamic jihad commander Baha Abu al-Ata, the top militant in Gaza. The two countries exchanged fire that lasted for two days since the onset of airstrikes. On November 13, the ceasefire between Palestinian and Israeli militants was achieved after Egypt mediated.\n\nAs for the US-Iran conflict, Iran launched the ballistic missile attack in retaliation for the assassination of top Iranian general Qasem Soleimani on January 3, 2020. US President Donald Trump ordered the drone strike that killed Soleimani in Baghdad International Airport.\n\nA day after the missile strikes, Trump pulled back from a possible war with Iran, saying the country appeared to be \"standing down.” – Glenda Marie Castro/Rappler.com\n\n\n\n\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}