{"title": "Analysis | Chris Christie’s flip-flop on how his federal prosecutor experience shaped his gun-control view", "subtitle": "Christie uses the same law-enforcement experience to explain two different policy stances.", "author": "www.washingtonpost.com", "date": "2016-01-08T08:00:25Z", "vclaim_id": "vclaim-id-82744", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/01/08/chris-christies-flip-flop-on-how-his-federal-prosecutor-experience-shaped-his-gun-control-view/", "vclaim": "Christie: “Listen, I favor some of the gun-control measures we have in New Jersey…. Now, I don’t support all the things that the governor supports by a long stretch. But I think on guns — certain gun-control issues, looking at it from a law-enforcement perspective, seeing how many police officers were killed — we have an illegal gun problem in New Jersey…. What I support are common-sense laws that will allow people to protect themselves, but I also am very concerned about the safety of our police officers on the streets — very concerned. And I want to make sure that we don’t have an abundance of guns out there.”\n\nTo understand why Christie is being attacked on this in 2016, we need to rewind to 1993 — the year of his unsuccessful run for New Jersey state Senate. During the campaign, Christie vowed to keep the state’s ban on assault weapons. In fact, he said that’s the reason he was entering the race: “The issue which has energized me to get into this race is the recent attempt by certain Republican legislators to repeal New Jersey’s ban on assault weapons,” Christie said in a statement released to the media in April 1993. ”In today’s society, no one needs a semi-automatic assault weapon.”\n\nHANNITY: Let me ask you about your positions in New Jersey. New Jersey has some of the toughest gun laws in the country. In ’95, you ran on a platform of supporting the assault weapons ban. You said that GOP opponents that wanted to repeal it were dangerous, crazy and radical. And you supported in 2009 — you ran against opposing attempts to permit concealed carry laws in New Jersey. Where do you stand now? Because you appear to have changed. CHRISTIE: Well, listen, in 1995, Sean, I was 32 years old, and I’ve changed my mind. And the biggest reason that I changed my mind was my seven years as a federal prosecutor. What I learned in those seven years was that we were spending too much time talking about gun laws against law-abiding citizens and not nearly enough time talking about enforcing the gun laws strongly against criminals. And I saw the difference when I did that for seven years as a federal prosecutor. I learned the difference and I learned what the limitations are of these laws that people are talking about and how they much, much more greatly infringe on law-abiding citizens than they do anything to prevent crime. Having learned that, my position’s changed. And quite frankly, if I had the choice now, I’d make New Jersey a state where you can have a shall-issue on conceal and carry. Now, our legislature won’t do that, but I have done recently to make sure that we’re making it easier for folks to be able to get a permit in New Jersey, because they deserve the right to do that as law-abiding citizens.\n\nHANNITY: One of the big debates in the Republican Party now is whether or not it’s going to be a party of Reagan and conservatism or those that want a more moderate voice. As governor — now you’re a prosecutor, so you’re tough on crime. HANNITY: You’re running this campaign on fiscal responsibility. HANNITY: Are there any issues where you are, quote, moderate to left as a Republican? CHRISTIE: Listen, I favor some of the gun-control measures we have in New Jersey. CHRISTIE: Listen, we have a densely-populated state, and there’s a big handgun problem in New Jersey. Now, I don’t support all the things that the governor supports by a long stretch. But I think, certain gun-control issues, looking at it from a law-enforcement perspective, seeing how many police officers were killed, we have an illegal gun problem in New Jersey. HANNITY: Should every citizen in the state be allowed to get a licensed weapon if they want one? CHRISTIE: In New Jersey, that’s not going to happen, Sean. CHRISTIE: Listen, the Democratic legislature we have, there’s no way that it’s not — listen, at the end of the day, what I support are common-sense laws that will allow people to protect themselves. But I also am very concerned about the safety of our police officers on the streets — very concerned. And I want to make sure that we don’t have an abundance of guns out there.\n\n“You learn about these things over time. And I have learned about this over time in New Jersey. I have grown up in a culture in our state of very, very vigorous anti-gun laws. As I have traveled the country as RGH chairman, as I have traveled the country a governor, I have learned a great deal about this. And my actions as governor of New Jersey have been exactly where I think they need to be. When these things involve public safety, I’m for public safety. But if there are laws that are just going to make legislators and governors feel better, they shouldn’t be put into place and infringe Second Amendment rights.”", "lang": "en"}