{"title": "Estas bolsas negras fueron usadas para representar víctimas de COVID-19 en una protesta en EEUU", "subtitle": "Desde fines de mayo circula en redes sociales una foto que, según afirman publicaciones compartidas más de 6.500 veces, revela que se usaron “falsos muertos” para hacerlos pasar por víctimas de COVID-19. Aunque los cadáveres que se ven en la imagen efectivamente no son reales, esto no prueba ningún plan oculto, como aseguran. La escena fue parte de una protesta en Florida,", "author": "factual.afp.com", "date": "2020-06-01T21:51:11+02:00", "vclaim_id": "vclaim-id-45091", "url": "https://factual.afp.com/estas-bolsas-negras-fueron-usadas-para-representar-victimas-de-covid-19-en-una-protesta-en-eeuu", "vclaim": "Estas bolsas negras fueron usadas para representar víctimas de COVID-19 en una protesta en EEUU\n\nDesde fines de mayo circula en redes sociales una foto que, según afirman publicaciones compartidas más de 6.500 veces, revela que se usaron “falsos muertos” para hacerlos pasar por víctimas de COVID-19. Aunque los cadáveres que se ven en la imagen efectivamente no son reales, esto no prueba ningún plan oculto, como aseguran. La escena fue parte de una protesta en Florida, Estados Unidos, en la que se usaron bolsas para simular cuerpos y así cuestionar al gobierno por su manejo de la crisis del nuevo coronavirus.\n\nEn la imagen se observa una docena de lo que parecen ser bolsas mortuorias y a una mujer que lleva una de ellas con una sola mano. “Mira esta es una foto q los medios masivos de desinformación pasaron, supuestos cadáveres por coronavirus.... Pero quién puede llevar un cadáver así... Con una sola mano..”, se lee en una de las entradas en Twitter (1 y 2). Publicaciones similares también circulan en Facebook (1 y 2).\n\nOtras versiones incluyen la misma foto pero a modo de meme, ya que le suman el siguiente mensaje: “Consulto: ¿Cuánto pesa un cadáver? Ya que con una sola mano lo traslada la mujer de la foto…”\n\nPublicaciones similares también circulan en portugués y en polaco.\n\nUna búsqueda inversa de la imagen en Google permitió dar con la misma fotografía, publicada el 28 de mayo de 2020, atribuida al fotógrafo Cristóbal Herrera, con la siguiente leyenda: “Un activista porta en Miami bolsas que simulan cuerpos de fallecidos por COVID-19 en un acto de protesta”.\n\nUna nueva búsqueda en Google de los términos “Cristóbal Herrera Florida” y limitando los resultados temporalmente hasta el 28 de mayo de 2020, permitió dar con la fotografía original de Herrera, publicada en el portal de la European Pressphoto Agency (EPA) el 27 de mayo de 2020 en el parque Torch of Friendship, en el centro de la ciudad de Miami.\n\nLa fotografía muestra a un activista que “lleva bolsas que representan cadáveres durante un funeral simbólico realizado para protestar contra la reapertura de la economía” como parte de una serie de estas simulaciones que han tenido lugar en Florida en honor a las víctimas de COVID-19 y a modo de protesta contra el gobernador Ron De Santis y el presidente Donald Trump por su manejo de la crisis sanitaria.\n\nLa singular protesta también fue reportada por la AFP, que destacó que los manifestantes utilizaron “bolsas para representar cadáveres durante una procesión fúnebre”.\n\nDurante la pandemia, procesiones fúnebres simuladas se repitieron como modo de protesta en otras localidades de Florida, como Tampa, y también en otros estados como Georgia y en Washington D.C.\n\nEn resumen, la foto de una mujer levantando con una sola mano una bolsa con un “falso cadáver” muestra en realidad la instalación de una protesta contra el manejo de la crisis del nuevo coronavirus por parte de las autoridades estadounidenses el 27 de mayo de 2020.", "lang": "es"}