{"title": "Keine Belege für angeblichen Wahlbetrug in Brandenburg", "subtitle": "Der „Tagesspiegel“ berichtet über einen Wahlhelfer, der nach eigenen Angaben bei der Kommunalwahl in Brandenburg Stimmen für die AfD den Grünen zugerechnet habe. Mehrere Medien greifen dies auf und schreiben, die Staatsanwaltschaft ermittele. Doch weder gibt es für den Fall Belege, noch Ermittlungen.", "author": "correctiv.org", "date": "2019-09-01T09:38:14+00:00", "vclaim_id": "vclaim-id-36094", "url": "https://correctiv.org/faktencheck/politik/2019/09/01/nein-die-staatsanwaltschaft-ermittelt-bisher-nicht-im-fall-eines-angeblichen-wahlbetrugs-in-brandenburg/", "vclaim": "Teilweise falsch. Die Staatsanwaltschaft ermittelt bisher nicht wegen Wahlbetrugs in Brandenburg, prüft aber einen Anfangsverdacht aufgrund der Medienberichte. Es gibt keine Belege für einen Wahlbetrug.\n\nUpdate (1. September): Kurz nach Erscheinen dieses Faktenchecks wurden wir aufmerksam auf weitere Erkenntnisse des Kreiswahlleiters im Landkreis Oder-Spree. Dieser hat nach eigenen Angaben den betroffenen Wahlbezirk identifiziert. Wir haben den Artikel entsprechend aktualisiert und auch die Überschrift verändert. Zudem haben die Zeitungen Die Tagesstimme und In Franken uns darüber informiert, dass sie ihre Artikel korrigiert haben.\n\nKurz vor den Landtagswahlen in Brandenburg und Sachsen berichten zahlreiche Medien, die Staatsanwaltschaft ermittele in einem Fall von Wahlbetrug in Brandenburg. Darunter die Zeitungen In Franken und Die Tagesstimme und die Seiten Die Achse des Guten, Epoch Times und Unzensuriert. Auch die AfD griff die Behauptung auf Facebook und Twitter auf. Sie ist laut Staatsanwaltschaft jedoch nicht richtig. Zudem hat nach Angaben des Kreiswahlleiters eine Nachzählung der Stimmen im mutmaßlich betroffenen Wahlbezirks keine Belege geliefert, dass ein Wahlbetrug stattgefunden hat.\n\nDer Auslöser der Berichte war ein Artikel im Tagesspiegel vom 24. August über einen Wahlhelfer, der nach eigenen Angaben bei der Kommunalwahl in Brandenburg am 26. Mai 2019 betrogen haben will. In einem Wahllokal im Landkreis Oder-Spree habe er aus politischer Motivation heraus „Stimmen für die AfD bei der Auszählung bewusst den Grünen zugeschlagen“, sagt er dem Tagesspiegel. Wenn Stimmen für die AfD vorgelesen wurden, habe er sie bei den Grünen abgestrichen. Er sei dabei nicht kontrolliert worden. Mindestens 50 Stimmen habe er gefälscht. Er wolle, dass über den Fall berichtet wird, damit die Menschen darauf aufmerksam würden, wie „einfach“ der Betrug sei.\n\nOb die Behauptungen des anonymen Wahlhelfers stimmen, ist bisher unbelegt. Der Tagesspiegel schreibt, er habe eine Eidesstattliche Erklärung abgegeben. Nach Angaben des Kreiswahlleiters im Landkreis Oder-Spree, Sascha Gehm, wurden aber keine Hinweise für den beschriebenen Wahlbetrug gefunden. Man habe alle Bezirke kontaktiert und mit den Angaben im Tagesspiegel-Artikel per Ausschlussverfahren den mutmaßlichen Wahlbezirk identifizieren können, teilte Gehm CORRECTIV am 1. September per Email mit. Es sei ein Briefwahlbezirk in Fürstenwalde.\n\nEine Nachzählung der Stimmen habe keine Verschiebung von 50 AfD-Stimmen zu den Grünen ergeben. „Insbesondere wurde das Ergebnis der Grünen vom Wahlabend bestätigt.“ Das Ergebnis der AfD weise eine leichte Abweichung von fünf Stimmen auf, was aber nicht ungewöhnlich und durch Unaufmerksamkeit und Erschöpfung erklärbar sei. Über die Nachzählung der Stimmen berichtete zuerst die Märkische Oderzeitung am Donnerstag, 29. August.\n\nFalsch ist zudem die Aussage, dass die Staatsanwaltschaft in dem Fall ermittelt. Die Medienberichte stützen sich dabei alle auf den Tagesspiegel. Der ursprüngliche Titel des Tagesspiegel-Textes lautete nämlich „Staatsanwaltschaft ermittelt wegen Wahlbetrugs in Brandenburg“. Später korrigierte der Tagesspiegel allerdings den Artikel – nun lautet die Überschrift „Wahlbetrug in Brandenburg ist Fall für den Staatsanwalt“. Unter dem Text fügte die Zeitung einen Hinweis ein: „In einer älteren Version dieses Beitrags hieß es, die Staatsanwaltschaft Potsdam hätte bereits Ermittlungen eingeleitet. Das ist nicht der Fall. Die Behörde prüft derzeit noch, ob ein Anfangsverdacht vorliegt.“\n\nWie das Missverständnis genau entstanden ist, ist unklar. Die alte Version des Artikels ist nur noch über die Google-Vorschau sichtbar.\n\nDer Fall kam erst zur Staatsanwaltschaft Potsdam, obwohl diese nicht zuständig war\n\nTatsächlich hatte die Staatsanwaltschaft Potsdam schon vor dem Erscheinen des Tagesspiegel-Berichts Kenntnis von einem mutmaßlichen Wahlbetrug im Land Brandenburg. Eine Sprecherin des Landeswahlleiters Brandenburg, Frederike Alm, teilte unserer Redaktion per Email mit, ihre Behörde habe bereits Anfang Juli vom Tagesspiegel einen Hinweis auf einen mutmaßlichen Wahlbetrug bekommen, allerdings ohne Details, und diesen an die Generalstaatsanwaltschaft Brandenburg weitergeleitet. Mitte Juli sei ihre Behörde informiert worden, dass die Staatsanwaltschaft Potsdam den Fall bearbeite.\n\nAuf Nachfrage von CORRECTIV bei der Staatsanwaltschaft Potsdam bestätigt Sprecher Markus Nolte: „Es gibt noch keine Ermittlungen in dem Fall.“ Seine Behörde habe lediglich geprüft, ob ein Anfangsverdacht vorliege, erklärte er per Email am 29. August. Mit der Person, die behauptet, den Wahlbetrug begangen zu haben, habe noch niemand gesprochen. Der Fall sei in Potsdam gelandet, da der betroffene Landkreis zunächst unbekannt gewesen sei – davon habe man erst später durch den Tagesspiegel-Bericht erfahren. Für den Landkreis Oder-Spree sei die Staatsanwaltschaft Frankfurt (Oder) zuständig, an die der Fall nun abgegeben werde.\n\nEine Sprecherin der Staatsanwaltschaft Frankfurt (Oder) bestätigte CORRECTIV am Freitagmorgen, 30. August, am Telefon, dass ihre Behörde nun den Fall bearbeite, aber ebenfalls bisher nur den Anfangsverdacht prüfe und keine Ermittlungen eingeleitet habe. Die Informationen, die man zu dem Fall habe, stammten bisher alle aus den Medienberichten.\n\nAm Sonntag, 1. September, erhielt CORRECTIV dann die weiteren Informationen von Kreiswahlleiter Sascha Gehm zur Identifizierung des Wahlbezirks und der Nachzählung der Stimmen. Gehm sagte, er habe seine Erkenntnisse über den mutmaßlich betroffenen Wahlbezirk am Freitag der Staatsanwaltschaft Frankfurt (Oder) weitergeleitet. Er werde jetzt nicht weiter aktiv werden sondern „auf die Entscheidungen der Ermittlungsbehörden warten“. Die Staatsanwaltschaft in Frankfurt konnte CORRECTIV am Sonntag nicht mehr erreichen.\n\nWie werden Stimmen bei der Kommunalwahl in Brandenburg ausgezählt?\n\nAuf Nachfrage von CORRECTIV teilte Frederike Alm von der Geschäftsstelle des Landeswahlleiters Brandenburg außerdem mit, dass die Stimmen bei Kommunalwahlen anders ausgezählt werden als bei Landtagswahlen. Bei Landtagswahlen würden „zwei Beisitzer nacheinander die Stimmzettelstapel unter gegenseitiger Kontrolle durchzählen“. Bei der Kommunalwahl dagegen würden die Stimmen vorgelesen, was durch einen Beisitzer kontrolliert werde.\n\nIn einer weiteren Nachricht erklärte Matthias Förster von der Geschäftsstelle des Landeswahlleiters Brandenburg das Verfahren per Email noch genauer. Nach der Brandenburgischen Kommunalwahlverordnung lese eine Person die Stimmen vor, und andere Personen führten die jeweiligen Zähllisten der Parteien. Eine erneute Kontrolle sei danach nicht vorgesehen.\n\nMit Bezug auf den aktuellen mutmaßlichen Betrug betont er aber, das System sei nicht unsicher: Ein Beisitzer kontrolliere die vorlesende Person und die aufschreibenden Personen. Gerade beim Abstreichen der vorgelesenen Stimmen finde zudem eine gegenseitige Kontrolle der Aufschreibenden statt, die nebeneinander säßen. „Denn diejenigen, deren Partei gerade nicht vorgelesen wurde, achten im Allgemeinen schon darauf, ob derjenige, der die Zählliste der aufgerufenen Partei besitzt, auch reagiert und abstreichet. Dabei schaut der Nachbar oft auf die Zählliste, ob das Abstreichen an der korrekten Stelle erfolgt. […] Insofern ist auch dieses Auszählverfahren ein sicheres Auszählverfahren, bei dem nur mit großer krimineller Energie Fälschungen vorgenommen werden können.“", "lang": "de"}