{"title": "Fake News: Saudi Arabia NOT To Increase Oil Prices 5 Times Starting Tomorrow | Lead Stories", "subtitle": "Will oil prices from Saudi Arabia increase fivefold tomorrow after the loss against Russia today at the World Cup with...", "author": "leadstories.com", "date": "2018-06-14T15:43:52-07:00", "vclaim_id": "vclaim-id-20853", "url": "https://leadstories.com/hoax-alert/2018/06/fake-news-saudi-arabia-to-increase-oil-prices-5-times-starting-tomorrow.html", "vclaim": "Will oil prices from Saudi Arabia increase fivefold tomorrow after the loss against Russia today at the World Cup with an embarrassing 5 - 0 score? No, that's not true: the story was published by a well known \"fauxtire\" site (a combination between \"faux\" and \"satire\"). It is not real, oil prices don't work that way.\n\nThe story originated from an article published by 8Shit on June 14, 2018 titled \"Saudi Arabia To Increase Oil Prices \"5 Times\", Starting Tomorrow\" (archived here) which opened:\n\nFollowing today's match with Russia, the King of Saudi Arabia Mohammed bin Salman, has announced a slight increase in oil prices, starting tomorrow. After losing 5 - 0 against Russia, Saudi Arabia will increase the price at which they sell oil, 5 times. \"This is an important decision, especially for those who are making memes about us right now. They are the ones who will feel the pressure\", said Salman, very angered in a press conference. \"We can't be made fun of\", he said.\n\nUsers on social media only saw this title, description and thumbnail and might have driven to the pump to fill up:\n\nFollowing today's match with Russia, the King of Saudi Arabia Mohammed bin Salman, has announced a slight increase in oil prices, starting tomorrow. After losing 5 - 0 against Russia, Saudi Arabia will increase the price at which they sell oil, 5 times. \"This is an important decision, especially for those who are making memes about [...]\n\nBut 8shit.net carries a disclaimer on its about page that reads:\n\nAnd an additional disclaimer in the footer of every page:\n\n8Shit is a satire news and humor website. All its content is fiction (except those posts under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this website are used as contextual elements, like in any novel or science-fiction story.\n\nWe wrote about 8shit.net before, here are our most recent articles that mention the site:\n• Fake News: Danny Drinkwater NOT To Miss World Cup Due To Dehydration\n• Fake News: 76-year Old Mom NOT Kicked Out Of KFC For Breastfeeding Her 42-year Old Son\n• Fake News: Man Did NOT Kill His Best Friend For Not Saying \"No Homo\" After 10-hour Anal Session\n• Fake News: Johnny Sins NOT Accused Of Sexual Harassment By 8 Women\n• Fake News: Quick-thinking Mom Did NOT Save Family's Life By Giving Gunman Oral Sex", "lang": "en"}