{"title": "Joacine K. Moreira perderá o mandato de deputada se o partido Livre lhe retirar a confiança política? (COM VÍDEO)", "subtitle": "Na sequência da notícia de ontem segundo a qual o partido Livre vai votar uma moção que pede à sua única deputada, Joacine Katar Moreira, para renunciar ao mandato e, caso tal não aconteça, que lhe seja retirada a confiança política, o Polígrafo recebeu vários pedidos de esclarecimento sobre se tal perda de confiança política resultará ou não na perda do mandato de deputada à Assembleia da República. O que determina o Estatuto dos Deputados?", "author": "poligrafo.sapo.pt", "date": "2020-01-14T09:00:34Z", "vclaim_id": "vclaim-id-43799", "url": "https://poligrafo.sapo.pt/fact-check/joacine-k-moreira-perdera-o-mandato-de-deputada-se-o-partido-livre-lhe-retirar-a-confianca-politica", "vclaim": "O partido Livre vai votar, em congresso, uma moção que pede à sua única deputada, Joacine Katar Moreira, para renunciar ao mandato e, caso tal não aconteça, que lhe seja retirada a confiança política, segundo noticiou ontem a Agência Lusa. A moção que foi ontem publicada no site do partido na Internet não é subscrita por qualquer elemento da direção executiva do partido, designada por Grupo de Contacto.\n\nO congresso do Livre, que se realiza no próximo fim-de-semana, em Lisboa, vai votar uma moção, subscrita por cinco dos seus membros ou apoiantes, que defende a renúncia da deputada eleita, Joacine Katar Moreira. Caso contrário, \"o Livre não tem outra alternativa a não ser retirar-lhe a confiança política\", acrescentam os subscritores da moção.\n\n\"Hei-nos chegados a um ponto em que as causas defendidas pelo Livre parecem não conseguir sobrepor-se ao ruído constante provocado pelos faits divers mais estapafúrdios; em que o coletivo parece soçobrar numa desmedida exposição mediática do indivíduo; em que o partido se arrisca a ver a sua própria sobrevivência posta em causa\", justificam.\n\nO texto, intitulado como \"Recuperar o Livre, resgatar a política\", sublinha que o partido começou a ser conhecido na opinião pública não pelas razões pretendidas, mas por \"peripécias, atribulações e polémicas internas\", gerando uma situação \"não apenas preocupante como confrangedora\".\n\n\"O Livre ficou conhecido, é hoje conhecido, devido às peripécias, atribulações e polémicas internas em que se viu envolvido de outubro até hoje, o que conduziu à degradação da imagem pública e da credibilidade do partido\", lamenta-se no texto. A moção prossegue sublinhando que a falta de articulação entre os órgãos do partido e o gabinete parlamentar, \"agravada pelas constantes declarações à comunicação social, afetaram, de modo insanável\", as relações entre os órgãos do Livre e a deputada.\n\nO mal-estar, adiantam, fez-se sentir também entre a deputada eleita e a generalidade dos membros, apoiantes, simpatizantes e votantes do Livre que \"com estupefação e tristeza, a ouviram afirmar que ganhou as eleições sozinha\". Os subscritores salientam que a deputada apresentou \"apenas\" duas iniciativas ao Parlamento, \"sendo a primeira, o projeto de lei de alteração à lei da nacionalidade, de particular relevância para o partido, apresentada fora do prazo\".\n\nNa sequência desta notícia, o Polígrafo recebeu vários pedidos de esclarecimento sobre se tal perda de confiança política resultará ou não na perda do mandato de deputada à Assembleia da República. O que determina afinal o Estatuto dos Deputados?\n\nDe acordo com o Artigo 8º (Perda do mandato) do Estatuto dos Deputados, \"perdem o mandato os deputados que:\n\na) Venham a ser feridos por alguma das incapacidades ou incompatibilidades previstas na lei, mesmo por factos anteriores à eleição, não podendo a Assembleia da República reapreciar factos que tenham sido objeto de decisão judicial com trânsito em julgado ou de deliberação anterior da própria Assembleia; b) Não tomem assento na Assembleia da República ou excedam o número de faltas, salvo motivo justificado, nos termos do nº 2 e de acordo com o Regimento; c) Se inscrevam em partido diferente daquele pelo qual foram apresentados a sufrágio; d) Sejam judicialmente condenados por participação em organizações de ideologia fascista ou racista; Mais: \"Considera-se motivo justificado de falta a doença, o casamento, a maternidade e a paternidade, o luto, força maior, missão ou trabalho parlamentar e o trabalho político ou do partido a que o deputado pertence, bem como a participação em atividades parlamentares, nos termos do Regimento\"; \"A invocação de razão de consciência, devidamente fundamentada, por Deputado presente na reunião é considerada como justificação de não participação na votação\"; \"Em casos excecionais, as dificuldades de transporte podem ser consideradas como justificação de faltas\"; \"A não suspensão do mandato, nos termos do artigo 4º, nos casos aplicáveis do artigo 20º, e desde que o deputado não observe o disposto no nº 1 do artigo 21º-B, determina a perda do mandato, nos termos da alínea a) do nº 1 do artigo 160.o da Constituição, a qual será declarada após verificação pela Assembleia da República, nos termos do Regimento\". Em suma, Joacine Katar Moreira não perderá o mandato de deputada à Assembleia da República se o partido Livre lhe retirar a confiança política, desde que não se inscreva entretanto noutro partido. No caso de lhe ser retirada a confiança política do Livre, a deputada poderá passar à condição de não-inscrita. Como aconteceu, por exemplo, na legislatura anterior, com o então deputado Paulo Trigo Pereira, que abandonou o Grupo Parlamentar do PS por opção própria.", "lang": "pt"}