{"title": "Fake News: Guyana, Jamaica, Trinidad and Tobago NOT To Enjoy Visa-free Travel To The United States | Lead Stories", "subtitle": "Fake news website texas-express.com published a story (archived here) titled &quot;Guyana, Jamaica, Trinidad and Tobago to enjoy visa-free travel to...", "author": "leadstories.com", "date": "2017-11-27T10:58:20-07:00", "vclaim_id": "vclaim-id-2779", "url": "https://leadstories.com/hoax-alert/2017/11/fake-news-guyana-jamaica-trinidad-and-tobago-not-to-enjoy-visa-free-travel-to-the-united-states.html", "vclaim": "Fake news website texas-express.com published a story (archived here) titled \"Guyana, Jamaica, Trinidad and Tobago to enjoy visa-free travel to the United States\" which opened:\n\nWASHINGTON DC -- Nationals from three countries; Guyana, Jamaica, Trinidad and Tobago, have been selected among some Asian countries to enjoy visa-free travels to the United States in the Phase 2 of Trump's immigration policy.\n\nWhen it comes into force, nationals from the selected countries would not require visas to the U.S for a stay up to 180 days for tourism and business purposes only.\n\nIn a statement released to the press, the three countries would be used to pilot an intended visa-free program for selected countries worldwide for a period of 12 months starting January 2018.\n\nWe have been unable to locate such a statement made to the press, you can check for yourself here. If you are interested in traveling to the United States of America, check the visa requirements that apply for your country here.\n\nThis isn't the first fake news story about Trump supposedly granting visa-free travel to specific countries or regions. The same site launched one involving President Duterte and the Philippines just a week ago. Over the past year we've documented fake visa-free travel stories for Asia, the entire Caribbean, \"Ghana, Ethiopia and Kenya\", \"Uganda, Ghana and Malawi\", Nigeria and South-Africa (although that last one didn't involve Trump). The modus operandi is always the same, with the news story being launched on a site that is designed to look like a normal regional news website with stolen news articles on the main page and fake news stories hidden deeper in the site, only accessible via a direct link.\n\nThe texas-express.com site shares a Facebook App ID with florida-times.com and city-herald.com, they are part of a network that perpetrated a death hoax involving Charles Manson just before he actually died. Previously city-herald.com used to be known as parliaments.eu, a site linked to numerous other fake news websites. The new name was registered in May 2017). Another fake site in the network which shares an MGID advertising account with florida-times.com is houstonchronicle-tv.com which was involved in publishing several other fake news stories earlier this year (and which has nothing to do with the legitimate news website houstonchronicle.com to be clear). Several of the other sites in the network participated in the earlier visa-free travel hoaxes.\n\nSo whenever you read something online about visa-free travel, always check official sources like the U.S. Embassy website in your country first. Don't get fooled by fake news.", "lang": "en"}