{"title": "Esta foto de um leão na rua foi tirada na África do Sul em 2016 e não tem relação com a pandemia do novo coronavírus", "subtitle": "Publicações compartilhadas mais de 23 mil vezes nas redes sociais desde o último dia 22 de março afirmam que a Rússia colocou centenas de leões nas ruas para manter a ordem durante o isolamento ordenado devido à pandemia da COVID-19. Esta alegação é, contudo, falsa; a imagem que fundamenta as publicações foi registrada em Joanesburgo, na África do Sul, em 2016.", "author": "checamos.afp.com", "date": "2020-03-25T08:59:36+01:00", "vclaim_id": "vclaim-id-38754", "url": "https://checamos.afp.com/esta-foto-de-um-leao-na-rua-foi-tirada-na-africa-do-sul-em-2016-e-nao-tem-relacao-com-pandemia-do", "vclaim": "Esta foto de um leão na rua foi tirada na África do Sul em 2016 e não tem relação com a pandemia do novo coronavírus\n\nPublicações compartilhadas mais de 23 mil vezes nas redes sociais desde o último dia 22 de março afirmam que a Rússia colocou centenas de leões nas ruas para manter a ordem durante o isolamento ordenado devido à pandemia da COVID-19. Esta alegação é, contudo, falsa; a imagem que fundamenta as publicações foi registrada em Joanesburgo, na África do Sul, em 2016.\n\n“Rússia inovando no Combate ao CORONAVÍRUS soltou 500 leões na rua para evitar aglomerações…”, “A Rússia soltou leões nas ruas para as pessoas não saírem de casa. Melhor país kkkkkk [sic]” e “Governo da Rússia solta 500 leões nas ruas para garantir quarentena”, são algumas das afirmações que acompanham as publicações, compartilhadas no Facebook (1, 2) mais de 23 mil vezes, com mais de 123 mil curtidas no Twitter (1, 2, 3, 4).\n\nGrande parte das postagens citam artigos (1) que demonstram, no entanto, desconfiança quanto ao conteúdo viralizado, com declarações como: “Será que é verdade que o governo da Rússia mandou soltar mais de 500 de leões nas ruas para forçar as pessoas a ficarem em quarentena por causa do coronavírus?”, e afirmando, inclusive, não ter nenhuma fonte confiável que confirme a informação.\n\nNas redes sociais, as pessoas pareceram gostar da ideia para lidar com a pandemia do novo coronavírus: “Diante de tudo q vem acontecendo, percebo q as pessoas só entendem a linguagem do medo, para tanto só avisar e alertar nao esta sendo suficiente, então impor o ‘medo’ no caso soltar os leões me parece sim uma excelente ideia [sic]”, “Hahahahahaha cê essa moda pegasse aqui no Brasil ia ser bom demais ! [sic]” e “Acho meio radical… mas acho que funciona”.\n\nUma busca reversa* pela imagem no Google levou à informação de que a fotografia do leão foi tirada em Joanesburgo em 2016. A foto foi encontrada nesta matéria publicada pela agência de notícia Caters, com sede no Reino Unido, datada de 15 de abril de 2016.\n\nO artigo, intitulado “Patas sob os holofotes - leão flagrado vagando pelas ruas da cidade”, indica: “O animal selvagem foi flagrado caminhando pelas ruas de Joanesburgo, na África do Sul, e embora tenha sido uma visão desconcertante, os habitantes logo ficaram tranquilos, já que a situação estava sob controle. O leão, chamado Columbus, estava, de fato, estrelando uma produção cinematográfica local e havia sido emprestado por um parque de leões próximo, apesar da empresa produtora não ter notificado as autoridades”.\n\nOficialmente, a Rússia tem registrados 658 casos de coronavírus. Em 25 de março foi anunciado que dois pacientes, de 73 e 88 anos morreram, mas sem relatar um vínculo direto com a COVID-19.\n\nNo mesmo dia 25, o presidente russo, Vladimir Putin, aconselhou que os cidadãos permaneçam em em casa - mas sem uma ordem direta -, decretou uma semana de licença de trabalho e adiou a votação do plebiscito sobre a reforma constitucional, tudo com o objetivo de frear a pandemia.\n\nA partir de sexta-feira, 27 de março, à meia-noite (18h de Brasília, quinta-feira), a Rússia suspenderá todos os voos internacionais de acordo com um decreto publicado pelo governo que inclui novas medidas contra o coronavírus.\n\nAté 26 de março, o registro era de mais de 22 mil mortos pelo novo coronavírus, obrigando três bilhões de pessoas em todo o planeta a ficarem em confinamento.\n\nEm resumo, é falso que a Rússia tenha colocado leões nas ruas para patrulhar se as pessoas estão cumprindo o isolamento decretado devido à pandemia do novo coronavírus. Além do país não ter anunciado nenhuma grande medida de confinamento, a imagem utilizada para ilustrar a afirmação foi registrada em 2016 na África do Sul.\n\n*Uma vez instalada a extensão InVid & WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}