{"title": "Digitally created horror video shared as attack on Italian church by Islamic forces", "subtitle": "", "author": "www.altnews.in", "date": "2020-03-23T13:14:28+00:00", "vclaim_id": "vclaim-id-48804", "url": "https://www.altnews.in/digitally-created-horror-video-shared-as-attack-on-italian-church-by-islamic-forces/", "vclaim": "A 45-second video which shows a gargoyle climbing a church has gone viral. Hindi speaking social media users have claimed that the video is from Italy and asked, “Is this an attack on Christianity by Islamic forces? [Translated from क्या यह किरिसचानिटी पर इस्लाम के गलबे का गैबी इशारा नहीं है।?]” The video has a watermark of ‘JJPD Producciones’ on the top right corner.\n\nA Facebook user shared the viral video and made the above-mentioned claim.\n\nSeveral other users posted the viral video on Facebook.\n\nAlt News has received several requests to fact-check the images on WhatsApp (+91 76000 11160) and on our official Android application\n\nAlt News searched the keywords ‘JJPD Producciones’ on YouTube and found a channel by the same name. The channel uploaded the viral video on June 3, 2019. The title of the video reads “Demon Terrifies in Granada City – Nicaragua 2019 – Gargoyle? [Translated from Demonio Aterroriza en Ciudad de Granada – Nicaragua 2019 – Gargola?]”\n\nIt turns out, JJPD Producciones has posted several videos similar to the viral video. According to the channel’s ‘About’ section, JJPD Productions is run by two brothers from Nicaragua. They make horror videos specialising in paranormal encounters using special effects.\n\nOn September 2019, the outlet uploaded a video on YouTube which shows how the gargoyle was digitally created. Therefore, social media claim about the video is false.", "lang": "en"}