{"title": "Imagens de despedidas de soldados americanos são antigas e não têm relação com ataque do Irã", "subtitle": "Publicações no Facebook utilizam fotos de contextos diversos para espalhar desinformação sobre tensão entre Estados Unidos e", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-30292", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/imagens-de-despedidas-de-soldados-americanos-sao-antigas-e-nao-tem-relacao-com-ataque-do-ira/", "vclaim": "Imagens de soldados americanos se despedindo de familiares têm sido divulgadas nas redes sociais com legendas que afirmam que os militares estariam se dirigindo ao Irã. As fotos, no entanto, são antigas. Elas não têm relação com o ataque iraniano contra a base militar americana no Iraque na noite desta terça-feira, 7, nem com a morte do general Qassim Suleimani, na semana passada.\n\nVeja o contexto original de cada foto:\n\nEsta imagem viralizou após ser publicada pelo cantor e apresentador de TV Matt Rogers em agosto de 2012 Na legenda, ele afirma se tratar de um militar se despedindo da filha recém-nascida. Foram mais de 1,5 milhão de compartilhamentos.\n\nA foto acima foi publicada pelo site Missoulian, do Estado americano de Montana. O clique foi feito em 2017, durante cerimônia de envio de soldados da Guarda Nacional do Exército de Montana a uma missão no Sudeste da Ásia. A imagem mostra o militar Ray Root com sua família.\n\nAs imagens acima foram publicadas em outubro de 2012 no site da fotógrafa Sharilyn Wells, que registrou soldados voltando de uma missão, no Forte Bragg, na Carolina do Norte. Wells fazia parte de um projeto que fotografava chegadas e partidas de militares, chamado OpLove.\n\nA foto acima também é de um retorno, e não de uma partida. O soldado da Força Aérea Joseph Tharp voltava para casa em novembro de 2013, de uma missão no Afeganistão.\n\nO clique é do fotógrafo vencedor do prêmio Pullitzer Marcus Yam e mostra o sargento Brian Eisch se despedindo do filho. A foto faz parte da série “The Home Front”, de 2011.\n\nEm situações de crise, a desinformação se espalha muito rápido. Fique atento a imagens e fotos sensacionalistas circulando nas redes sociais. Evite compartilhar informações de fontes anônimas ou não confirmadas pela imprensa profissional.\n\nEssas imagens também foram checadas pelo site Aos Fatos. Esta verificação foi feita por meio da parceria entre e Facebook.\n• Foto de soldados em aeroporto mostra viagem de recesso de fim de ano, e não envio de tropas ao Irã\n• Foto de soldados americanos em avião é de 2013 e não tem relação com ataque de mísseis do Irã", "lang": "pt"}