{"title": "Rail fares are increasing in price faster than other goods and services", "subtitle": "Rail fare increases have been called both above and below inflation. They’re probably getting more expensive than most other things.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-46813", "url": "https://fullfact.org/economy/rail-fares-inflation/", "vclaim": "Rail fares are increasing in price faster than other goods and services\n\nThe new year saw certain rail fares rise by an average of 2.7%, which has been simultaneously hailed as “below inflation” and criticised as “above inflation”.\n\nInflation is the average amount by which things we buy increase in price each year.\n\nThe confusing reality is there isn’t just one measure of inflation. The 2.7% increase in some rail fares is above the main measure of inflation (CPIH), but below another (RPI) which is generally considered less accurate and reliable. The same, unreliable measure is used to set the maximum level certain types of rail fare can increase by on average each year.\n\nSo a 2.7% increase in your fare is likely to be higher than inflation, or in other words, rail fares are increasing by more than other goods and services, on average.\n\nWages are a more meaningful comparison for fares\n\nComparing rail fare increases to inflation tells us whether fares are increasing more or less than other goods and services. But this isn’t actually very useful in terms of understanding how much this rail fare increase is going to hit people’s pockets. For that you need to look at wages.\n\nAverage weekly wages in Great Britain are 3.2% higher than they were a year ago according to the latest figures from October.\n\nSo, while rail fares are increasing, and increasing more quickly than other goods and services, on average they will be a smaller proportion of household spending compared to last year, for people who use the train regularly.\n\nHowever, over the longer-term, fares have increased more than wages.", "lang": "en"}