{"title": "PolitiFact - Mike Pence did not say women would seek out sexual assault to have abortions", "subtitle": "An old story that keys off Vice President Mike Pence’s opposition to abortion has raised hackles on the Internet, but al", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-81877", "url": "http://www.politifact.com/punditfact/statements/2017/feb/02/blog-posting/mike-pence-did-not-say-women-would-seek-out-sexual/", "vclaim": "An old story that keys off Vice President Mike Pence’s opposition to abortion has raised hackles on the Internet, but almost all of its contents are fabricated.\n\n\"Mike Pence: ‘Allowing Rape Victims To Have Abortions Will Lead To Women Trying To Get Raped’,\" reads the headline on a July 17, 2016, story on Politicot.com.\n\nThe story has been reblogged by several other sites, and has regained popularity on Facebook following Pence’s address at the Jan. 27 March For Life in Washington. It was flagged by Facebook as part of the social media giant’s attempts to stamp out fake news on its site.\n\nThe post opens by saying Pence, who was governor of Indiana at the time, had signed a restrictive abortion bill. It then goes on to quote Pence as saying the bill didn’t have an exception for victims of rape because \"we’d then have an epidemic of women claiming to have been raped just so they could have an abortion.\"\n\nTo be clear, Pence never said these things. The story originated on a family of websites known for creating stories based on real events, but with made-up details in what it describes as an attempt to be funny.\n\nPoliticot.com is part of the Newslo network of sites, which we’ve written about before, including one fake story about Pence calling Michelle Obama \"the most vulgar first lady we’ve ever had.\" We rated that Pants On Fire!\n\nThe site describes itself as a \"hybrid News/Satire platform\" that focuses on \"entertainment.\" The only indication that the stories might be fake is a \"Show Facts\" button that highlight what is true, leaving the reader to surmise that the rest of the story is contrived.\n\nIn this case, what Politicot.com deems as \"facts\" is limited to the opening paragraph, which noted Pence had \"recently\" signed a bill restricting abortions.\n\nPence did sign an abortion bill in March 2016 that prevented women from getting an abortion due to the race, gender, or disability of the fetus. Indiana already was one of the most restrictive states in the country for women seeking abortions.\n\nThe Politicot.com story seems to have been timed to react to Pence being picked as Donald Trump’s running mate on July 15. The site did not respond to our request for clarification.\n\nWe’ve acknowledged in the past that Politicot.com’s related sites don’t do a good enough job of pointing out their stories are fake, and exacerbate problems by building contrived details upon real news events. This story is no different, and plenty of other sites posted it as truth.\n\nWe rate this claim Pants On Fire!", "lang": "en"}