{"title": "The Facts Behind Trump’s Tweets on Amazon, Taxes and the Postal Service (Published 2018)", "subtitle": "President Trump renewed his attacks against Amazon on Saturday, claiming on Twitter that the Postal Service loses billions of dollars shipping packages for the online giant.", "author": "www.nytimes.com", "date": "2018-03-29T22:01:32.000Z", "vclaim_id": "vclaim-id-9764", "url": "https://www.nytimes.com/2018/03/29/us/politics/trump-amazon-post-office-fact-check.html?rref=collection%2Fbyline%2Flinda-qiu&action=click&contentCollection=undefined&region=stream&module=stream_unit&version=latest&contentPlacement=4&pgtype=collection", "vclaim": "An Amazon warehouse in Florence, N.J. The company says it collects taxes in every jurisdiction where it is required to do so.\n\nThe Facts Behind Trump’s Tweets on Amazon, Taxes and the Postal Service\n\nHere is our earlier fact-check on Mr. Trump’s assertions about Amazon, with some updates. President Trump assailed Amazon on Thursday, accusing the online retail giant of paying “little or no taxes to state & local governments,” while taking advantage of the United States Postal Service and “causing tremendous loss to the U.S.”\n\nThe remarks, made in a Twitter post, followed reports that Mr. Trump had expressed an interest in reining in the company. But it was not the first time Mr. Trump has criticized Amazon or its chief executive, Jeff Bezos. Amazon’s stock price dropped in early trading Thursday after the president’s comments. But his Twitter post lacked important context about the Postal Service and relied on outdated and incorrect facts regarding Amazon’s taxes. Here is an assessment of the president’s claims. Mr. Trump has made similar claims before about Amazon’s tax payments, both as president and a private citizen. After he mentioned it in August 2017, The New York Times reported: If Mr. Trump’s point was that Amazon did not collect sales taxes — which are owed by the purchaser and collected by the retailer — it is true that the company once avoided doing so. “If this was five years ago, the tweet would be making a very compelling point,” said Carl Davis, the research director of the left-leaning Institute on Taxation and Economic Policy. Historically, “there is no doubt that Amazon used its ability to not collect sales tax to gain a competitive advantage.” But that criticism is outdated. How outdated? In 2012, Amazon began collecting and paying state taxes in California. Since April 2017, Amazon has collected sales taxes in all states that levy one.\n\nAdditionally, in its latest annual report to the Securities and Exchange Commission, Amazon said it paid $957 million in income taxes in 2017. The company previously reported paying $412 million in income taxes in 2016, $273 million in 2015 and $177 million in 2014, according to the commission. Those totals can include taxes that are paid on state, federal and foreign income — although the filing does not specifically break down the amounts for each. An analysis published in February by the Institute on Taxation and Economic Policy concluded that Amazon did not pay any federal taxes in 2017. It cited the company’s S.E.C. filing in concluding that Amazon took advantage of a variety of tax breaks and credits to avoid paying federal taxes. Mr. Trump has also previously criticized the relationship between Amazon and the Postal Service. In December, the president denounced the agency on Twitter for losing billions of dollars when it could be “charging MUCH MORE” to Amazon and other shippers.\n\nIt is true the Postal Service has consistently reported net losses for a decade; the last time it reported net income from its operations was the 2006 fiscal year. In the 2017 fiscal year, the agency reported a net loss of $2.7 billion; the previous three years, it incurred losses of nearly twice that amount. The beginning of the 2018 fiscal year suggested the organization was not turning its fortunes around. In the first quarter, which included the December holiday season that typically brings its strongest earnings of the year, the Postal Service had a net loss of $540 million.\n\nThose losses cannot be attributed to Amazon shipments alone, however, and the president’s Twitter posts have lacked context. Notably, packages and shipping are areas of growth for the Postal Service that have offset its general shortfalls in revenue. The Postal Service attributes much of its financial woe to a prolonged decline in the volume of marketing mail and first-class mail — bills, birthday cards and, for example, bridal shower invitations. Its mail business is still its “main source of revenue and contribution,” the postmaster general, Megan J. Brennan, said in a statement in February. In large part because of the internet — online bill pay, Facebook birthday posts and e-vites — the volume of first-class mail being sent through the Postal Service has decreased 43 percent since 2001, when it last peaked. Still, Mr. Trump’s assertion that the Postal Service is leaving money on the table may have some truth to it. A 2017 analysis by Citigroup concluded that the agency was charging below market rates for package delivery. If that is the case, Amazon, widely believed to be one of the Postal Service’s biggest customers, certainly benefits. The report estimated that if the agency increased its parcel rates, Amazon’s shipping costs would rise by about $2.6 billion. Some of that money would presumably go to the Postal Service, which in 2014 handled 40 percent of Amazon’s packages, according to one 2015 estimate. The report also suggested that Amazon’s high shipment volume gives it a greater opportunity to negotiate rates with shippers. Amazon has acknowledged in the past that it has an arrangement with the Postal Service, but it has rejected the idea that its shipments are being subsidized by the agency.", "lang": "en"}