{"title": "Fact Check: LeBron James Did NOT Say He Wants Nothing To Do With White People | Lead Stories", "subtitle": "Did LeBron James say that he wants nothing to do with White people and he doesn&#039;t think they want anything...", "author": "leadstories.com", "date": "2020-06-07T14:15:07-07:00", "vclaim_id": "vclaim-id-44900", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-lebron-james-did-not-say-he-wants-nothing-to-do-with-white-people.html", "vclaim": "Did LeBron James say that he wants nothing to do with White people and he doesn't think they want anything to do with him? No, that's not true: The NBA legend was explaining what was in his mind as a 14-year-old starting at a mostly-white high school. The quote attributed to him is misleading because it leaves out the context that he is speaking about his state of mind more than two decades earlier and not his current thinking.\n\nThe claim appeared in a meme, including a post (archived here) shared on June 5, 2020, under the title \"THIS IS A RACIST\". It read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe creator of the meme used the quote out of context to make the claim that LeBron James is a racists filled with \"White hate.\" However, it was a sincere comment by James explaining the thinking of a child who was suddenly taken from a Black school and put into a mostly-white school for the first time to make the claim that James is a racist.\n\nThe quote comes from a segment of the HBO show \"The Shop\", which features \"unfiltered conversation and debate from the biggest names in sports and entertainment\" as they visit barbershops around the country.\n\nIn the segment quoted in the meme, James said he had never been around white people until he was 14 and transferred to a mostly-white school. He explained how it took him \"a little time to adjust to it\":\n\nI went to an all white high school, a Catholic high school. So, like, when I first went to the 9th grade and to high school I was on some, like, I'm not f**king with white people, like, I was so institutionalized, growing up in the hood it's like they don't f**k with us. They don't want us to succeed. The hierarchy and then we're here, like, matter fact, we're underneath this chair. So, I'm like going to this school to play ball and that's it. I don't want nothing to do with white people. I don't believe that they want anything to do with me. I don't want no, It's me and my boys be going to high school together and we're here to hoop. So, that was like my initial thoughts and intitial shock to like white America when I was 14 years old, for the first time in my life.\n\nWatch the segment for yourself and see how this meme is misleading:\n\nJames enrolled at Saint Vincent-Saint Mary High School along with three of his teammates on his national championship AAU team. He indicated it didn't take long before his new White teammates were good friends. James led his high school team to three division championships in four years.\n\nJames has been targeted by racists, including when a racial slur was painted on the gate of his Los Angeles home in 2017. \"Being Black in America, it's tough,\" he said then.\n\nThis meme that falsely accuses James of being a racist is yet another attack.", "lang": "en"}