{"title": "Fact Check: Can Dead Bodies Of COVID-19 Patients Transmit Novel Coronavirus?", "subtitle": "The Logical Indian fact check team investigated the claim that the dead body of a COVID-19 patient transmits the novel coronavirus", "author": "thelogicalindian.com", "date": "2020-03-31T13:14:38+05:30", "vclaim_id": "vclaim-id-63106", "url": "https://thelogicalindian.com/fact-check/dead-body-coronavirus-covid-19-20387", "vclaim": "A coronavirus victim in Ahmedabad was denied burial at a cemetery after a protest by locals amid fear of the spread of the viral infection, the police said on Sunday, March 29.\n\nThe 46-year-old COVID-19 patient died at the Sardar Vallabhbhai Patel Hospital on Saturday and her mortal remains were carried to the cemetery near her house at Kagdapith in the evening. However, locals gathered at the burial site in large numbers and started protesting citing the virus might spread after burial and infect them and their children.\n\nDespite repeated assurances by the authorities the people that the infection will not spread the body, the locals denied the burial. After hours of ordeal, the body was then taken to a graveyard in Danilimda locality. There too, the police and health officials faced protests from the locals.\n\nThe logical Indian tries to find out if there is indeed any chance of transmission of the novel Coronavirus through dead bodies known to harbour the virus, while the patient was still alive.\n\nThe dead body of a COVID-19 patient transmits the novel coronavirus.\n\nAccording to WHO, except in cases of hemorrhagic fevers (such as Ebola, Marburg) and cholera, dead bodies are generally not infectious. Only the lungs of patients with pandemic influenza, if handled improperly during an autopsy, can be infectious. Otherwise, cadavers do not transmit disease.\n\nIt is a common myth that persons who have died of a communicable disease should be cremated, but this is not true. As of March 24, there is no evidence of persons having become infected from exposure to the bodies of persons who died from COVID-19.\n\nThe WHO further adds any body fluids leaking from orifices in the cadaver must be contained. There is no need to disinfect the body before transfer to the mortuary area.\n\nPeople who have died from COVID-19 can be buried or cremated. However, WHO also mentioned that those who are constantly in contact with corpses may witness tuberculosis, bloodborne viruses (eg hepatitis B and C and HIV) and gastrointestinal infections.\n\nWorkers who routinely handle corpses may, however, risk contracting tuberculosis, bloodborne viruses (eg hepatitis B and C and HIV) and gastrointestinal infections (e.g. cholera, E. coli, hepatitis A, rotavirus diarrhoea, salmonellosis, shigellosis and typhoid/paratyphoid fevers)\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Gujarat: Locals Protest Against Burial Of COVID-19 Victim In Ahmedabad", "lang": "en"}