{"title": "Public support for a \"hard Brexit\"", "subtitle": "For the most part Remain and Leave voters do not have diametrically opposed views of what Brexit should entail, according to polling experts at NatCen.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1879", "url": "https://fullfact.org/europe/public-support-hard-brexit/", "vclaim": "There has been lots of commentary on who voted for each side in the EU referendum and why. We’re focusing specifically here on people’s expectations in relation to a ‘hard Brexit’, as Ms Swinson referred to.\n\nThe term “hard Brexit” means different things to different people, but it’s generally used to mean at the very least leaving the EU’s single market (as Ms Swinson referred to).\n\nTheresa May has said this is the only way to control things like immigration. EU officials say this as well. This is because EU free trade rules for the single market require free movement of people between member countries.\n\nAt the start of the year a majority of both Remain and Leave voters said they wanted both free trade and immigration control, says an in-depth study by polling expert Professor John Curtice.\n\nThe disagreement comes in what voters prioritise. Faced with a choice over whether free trade or immigration control comes first, as many as 36% of Leave supporters said they would ‘definitely’ or ‘probably’ maintain freedom of movement in return for free trade, compared to 74% of Remain voters, at least when confronted out of the blue by a pollster.\n\nAt least half of Remain voters were found to back some policies that the research defined as parts of a hard Brexit as well.\n\nThis is all debatable. There is no set definition of a hard and soft Brexit, and we don’t yet know what the trade offs will be during the negotiations.\n\nWhat this polling does show is that we should beware of making strong claims about what voters on either side think: there are Remainers sympathising with “Leave” positions, and Leavers sympathising with “Remain” positions.\n\nFor a broader examination of the reasons behind voters’ decisions last June, social researchers at NatCen have published extensive analysis.", "lang": "en"}