{"title": "Davvero con Pd-M5s gli asili nido diventano gratuiti?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-51223", "url": "https://pagellapolitica.it/dichiarazioni/8455/davvero-con-pd-m5s-gli-asili-nido-diventano-gratuiti", "vclaim": "Ma è davvero così? Abbiamo verificato e Marcucci è impreciso.\n\nIl contributo – valido per i nuovi nati dal 2016 – era pari a mille euro annuali, corrisposti in 11 mensilità (circa 90,9 euro al mese) ed erogato dall’Inps «al genitore che ne faccia richiesta presentando documentazione idonea a dimostrare l’iscrizione in strutture pubbliche o private». Per poter beneficiare dell’agevolazione economica, non era prevista una particolare soglia Isee, l’indicatore economico che permette di valutare la situazione economica di una famiglia.\n\nLega e Movimento 5 stelle, con la legge di Bilancio per il 2019, avevano poi aumentato il buono per l’iscrizione agli asili nido (art. 1, co. 488, legge n. 145 del 2018), di 500 euro, elevandolo dai 1.000 euro del governo Gentiloni a 1.500 euro (sempre su 11 mensilità) per gli anni 2019, 2020 e 2021.\n\nIl buono viene elevato fino a 2.500 euro (+1.000 euro) per i nuclei familiari con un Isee compreso tra i 25.001 euro e i 40.000 euro. L’aumento per le famiglie con un Isee fino a 25.000 euro sarà più consistente: l’incremento di 1.500 permetterà a una fascia della popolazione di percepire un bonus di 3.000 euro. Per chi ha un Isee superiore i 40.000 euro, l’agevolazione economica resta quella stabilita da Lega-M5s: 1.500 euro.\n\nNel 2018, il 12,4 per cento dei genitori con bambini tra gli 0 e i 2 anni non iscritti all’asilo nido ha infatti dichiarato di non averlo fatto perché i costi erano «eccessivi».\n\nSecondo la Relazione tecnica al disegno di legge di Bilancio, nel 2019 – dati provvisori, aggiornati al 18 ottobre scorso – le domande per accedere al bonus sono state oltre 280 mila, ma non sono disponibili pubblicamente statistiche che ci dicano tra queste quante siano le famiglie con Isee medio-bassi. Per queste ultime, come abbiamo visto, l’agevolazione salirà il prossimo anno a 2.500 o 3.000 euro, di fatto garantendo la gratuità dei nido per molte famiglie.\n\nVa aggiunto però il fatto che già oggi, in alcuni comuni e Regioni italiane (per esempio la Lombardia), le famiglie con Isee bassi hanno accesso ad agevolazioni che permettono l’azzeramento delle rette, come ha evidenziato l’associazione Cittadinanzattiva nel suo ultimo rapporto “Servizi in… Comune: Tariffe e qualità di nidi e mense”.\n\nÈ vero che il disegno di legge di Bilancio per il 2020 propone di aumentare fino a 3.000 euro il “bonus asili nido” per le famiglie con Isee inferiore a 25 mila euro (e fino a 2.500 per quelle con Isee tra 25.001 e 40 mila euro), ma da questi aumenti non ne consegue l’automatica gratuità dei nido per tutti.\n\nNon è possibile stabilire con precisione quante famiglie saranno interessate dall’aumento, ma dalle nostre stime è comunque vero che per molte famiglie italiane gli aumenti permetteranno di coprire per intero i costi delle rette.", "lang": "it"}