{"title": "Nein, die Arbeitsagentur wirbt nicht weltweit mit Kindergeld", "subtitle": "", "author": "correctiv.org", "date": "2018-07-11T15:24:00+00:00", "vclaim_id": "vclaim-id-4856", "url": "https://correctiv.org/faktencheck/2018/07/11/nein-die-arbeitsagentur-wirbt-nicht-weltweit-mit-kindergeld/", "vclaim": "Das ist falsch. Die Bundesagentur informiert mit einem Merkblatt Kindergeldberechtigte über ihre Ansprüche – unter anderem auch auf Arabisch.\n\nDer Autor Michael Mannheimer wirft der deutschen Regierung und der Bundesagentur für Arbeit in einem Artikel auf seinem Blog vor, sie werbe verborgen vor der Öffentlichkeit für den Zuzug „von hunderten Millionen Afrikanern und Menschen aus dem nahen Osten“ mit „exorbitanten Kindergeld-Versprechungen“. Als Beleg für diese Behauptung soll ein Screenshot dienen, der von der Seite der Arbeitsagentur stammt und auf Arabisch verfasst ist.\n\nCORRECTIV hat bei der Bundesagentur für Arbeit nachgefragt.\n\n„Die Familienkasse der Bundesagentur für Arbeit ‘wirbt’ nicht im Ausland für Kindergeld in Deutschland“, schreibt der Pressesprecher Christian Weinert. Der vermeintliche Beleg des Blogs „Michael-Mannheimer.net“ ist laut der Bundesagentur ein frei im Netz zugängliches Merkblatt. Dieses Merkblatt gibt die Behörde an Kindergeldberechtigte aus, wenn eine Verständigung auf Deutsch nicht möglich ist. Das Merkblatt mit der Überschrift „Kindergeld für Asylberechtigte und anerkannte Flüchtlinge“ gibt es auch auf Deutsch.\n\nDie Bundesagentur stellt außerdem klar, dass sie verpflichtet ist, Antragsteller über die Voraussetzungen für den Kindergeldanspruch zu informieren. Sozialleistungsträger sind nach §13 und §14 des Sozialgesetzbuch I zur Aufklärung und Beratung verpflichtet. „Dabei darf sie auch nicht zwischen deutschen Staatsbürger/innen und Menschen mit einer ausländischen Staatsbürgerschaft, die sich in Deutschland berechtigterweise aufhalten und z.B. auch arbeiten, unterscheiden“, schreibt Pressesprecher Weinert.\n\nDer Autor Michael Mannheimer behauptet, mit der vermeintlichen Anwerbung von Migranten mithilfe des Kindergeldes verfolge die Politik das Ziel „der Auslöschung des deutschen Volkes durch den Zuzug von Jahrmillionen Völkern aus kultur- und zivilisationsfernen Ländern“. Damit erfülle sie den Auftrag „der NWO-Strategie des ‘replacements: Des Austauschs der weißen Bevölkerungen durch nichtweiße Rassen.“ Mit dieser Behauptung zielt der Autor auf eine verbreitete Verschwörungstheorie ab. Wir haben dem Experten für Verschwörungstheorien und Professor für Amerikanistik Michael Butter von der Universität Tübingen die Textpassagen vorgelegt.\n\n„Das ist ganz klar von einer Verschwörungstheorie motiviert. Die Idee des Großen Austauschs dominiert das ganze – sicher die derzeit wirkmächtigste Verschwörungstheorie in Mitteleuropa. Und hinter allem steckt angeblich die Neue Weltordnung (NWO)“, schreibt Butter.\n\nVon einer Verschwörungstheorie unterfütterte falsche Behauptungen bilden somit die Grundlage für den Artikel.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}