{"title": "Bislang unklar, ob Menschen aus dem Ausland Grundrente beziehen werden", "subtitle": "Bekommen Menschen aus dem Ausland in Deutschland wirklich nach zehn Jahren Arbeit Grundrente und Deutsche müssen mindestens 35 Jahre dafür arbeiten? Die Schlagzeile eines Artikels von Anonymous News lässt genau das vermuten. Für die Behauptungen fehlen allerdings Belege.", "author": "correctiv.org", "date": "2020-01-30T15:20:16+00:00", "vclaim_id": "vclaim-id-44298", "url": "https://correctiv.org/faktencheck/2020/01/30/bislang-ist-unklar-ob-menschen-aus-dem-ausland-grundrente-beziehen-werden/", "vclaim": "Unbelegt. Durch die fehlende Gesetzesgrundlage ist unklar, ob und wenn ja wie viele Menschen aus dem Ausland die Grundrente beziehen können.\n\nMüssen Menschen aus dem Ausland nur zehn Jahre arbeiten und bekommen in Deutschland die Grundrente, während Deutsche mindestens 35 Jahre lang schuften müssen, um Anspruch darauf zu haben? Diesen Eindruck vermittelt ein Artikel, der am 11. Dezember 2019 auf der Seite Anonymous News unter der Überschrift „Unfassbar: Nur 10 Jahre Arbeit und Ausländer kassieren kräftig Rente aus Deutschland” erschien.\n\nDem Text zufolge hätten 1,5 Millionen Menschen in Deutschland Anspruch auf die Grundrente, wenn sie mindestens 35 Jahre gearbeitet haben. Jedoch hätten angeblich auch etwa 6,6 Millionen Menschen aus mehr als 40 europäischen Ländern Anspruch darauf – und müssten dafür nur zehn Jahre in Deutschland arbeiten. Dazu komme noch eine nicht genannte Zahl an Menschen aus Ländern, mit denen Deutschland ein Sozialversicherungsabkommen habe.\n\nDie konkreten Zahlen stehen auch in Artikeln der B.Z. und bei Focus Online. Darin warnt der frühere Chef der Rentenversicherung, Franz Ruland, vor deutlichen Mehrkosten, die durch die Rentenansprüche von ausländischen Menschen entstehen könnten. Zu diesem Schluss sei auch das Bundesarbeitsministerium in einem internen Papier gekommen, über das zuerst die Bild berichtete. In beiden Artikeln wird zudem ein Beispiel genannt: Menschen, die zehn Jahre in Deutschland gearbeitet haben, müssten 25 weitere Arbeitsjahre in ihrem Heimatland nachweisen. Für die Arbeitsjahre in Deutschland könnten sie die Grundrente dann nur anteilig bekommen.\n\nDies wird im Text von Anonymous News nicht deutlich. In der Überschrift ist von „kräftig Rente“ die Rede und es wirkt so, als seien zehn Jahre Arbeit in Deutschland die Voraussetzung für Menschen aus dem Ausland, um Grundrente zu bekommen: „Für Ausländer heißt das konkret: Haben diese zehn Jahre in Deutschland gearbeitet und Rentenbeiträge eingezahlt, hätten sie Anspruch auf die Grundrente, da ihnen ihre weiteren 25 Arbeitsjahre in ihren jeweiligen Heimatländern angerechnet werden. Sie müssen lediglich Belege dafür vorweisen; eine Bedürftigkeitsprüfung, wie sie umfassend für deutsche Rentner verlangt wird, dürfte nicht stattfinden.“\n\nDie Fakten im Artikel wurden aus dem Zusammenhang gerissen und sind zum Teil falsch oder unbelegt.\n\nBislang ist unklar, ob Menschen aus dem Ausland überhaupt Ansprüche auf Grundrente haben\n\nDie Grundrente ist ein Zuschlag zur normalen Rente. Sie wurde am 10. November 2019 von der Bundesregierung beschlossen und soll ab 2021 umgesetzt werden. Noch gibt es kein Gesetz, aber am 16. Januar wurde ein Entwurf vorgelegt. Darin steht, dass von der Grundrente Menschen profitieren, die 33 bis 35 Jahre lang in die Rentenkasse eingezahlt haben und per Rentenbescheid trotzdem unterhalb der Grundsicherung liegen. Eine weitere Voraussetzung ist, dass der Durchschnittswert der Renten-Entgeltpunkte, die ein Arbeitnehmer in seinem Arbeitsleben gesammelt hat, stets zwischen 30 und 80 Prozent des Durchschnittsverdienstes in Deutschland liegen (PDF, Seite 21). „Die Grundrente werden 1,2 bis 1,5 Millionen Menschen erhalten können“, schreibt ein Sprecher des Bundesarbeitsministerium per E-Mail an CORRECTIV. Diese Zahl wird im Artikel von Anonymous News korrekt dargestellt.\n\nOb und welche Ansprüche ausländische Menschen auf die Grundrente haben, ist bislang nicht geklärt. Eine Pressesprecherin der Deutschen Rentenversicherung (DRV) schreibt in einer E-Mail an CORRECTIV: „Nach aktuellem Stand des Gesetzgebungsverfahrens zur geplanten Grundrente kann noch keine Aussage getroffen werden, inwiefern ausländische Staatsbürger mit deutschen Rentenansprüchen von der Neuregelung partizipieren werden.“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDies wird in einer Antwort auf eine Kleine Anfrage der Alternative für Deutschland (AfD) an die Bundesregierung bestätigt. Die Partei wollte unter anderem wissen, ob die Grundrente auch in das EU-Ausland zu zahlen ist. „Die genaue Ausgestaltung der Grundrente wird im anstehenden Gesetzgebungsverfahren geklärt werden. Daher sind definitive Aussagen zum jetzigen Zeitpunkt nicht möglich”, antwortete das Bundesarbeitsministerium darauf. Und: Der Anspruch auf Grundrente werde für Menschen aus dem EU-Ausland nach den gleichen Voraussetzungen bestimmt wie für Deutsche.\n\nKeine Belege, dass ausländische Menschen nach zehn Jahren Grundrente bekommen\n\nIm Gesetzesentwurf ist kein Hinweis darauf zu finden, nach wie vielen Jahren Menschen aus dem Ausland Ansprüche auf die Zahlung einer Grundrente hätten, sollten sie Ansprüche haben. Die zehn Jahre, auf die sich der Artikel von Anonymous News bezieht, beziehen sich auf ein von B.Z. und Focus konstruiertes Rechenbeispiel, das auf den bisherigen Regelungen basiert.\n\nAusländische Menschen haben generell schon viel früher als nach zehn Jahren Anspruch auf Rentenzahlungen aus Deutschland. „Voraussetzung für einen Anspruch auf Rente aus der gesetzlichen Rentenversicherung in Deutschland ist eine zurückgelegte\n\nMindestversicherungszeit von fünf Jahren“, schreibt DRV-Pressesprecher Dirk Manthey. Allerdings werde das Geld nur anteilig auf die in Deutschland gearbeitete Zeit ausgezahlt.\n\nBei den rentenberechtigten Menschen aus dem Ausland handelt es sich also um alle, die mindestens fünf Jahre in das deutsche Rentensystem eingezahlt haben. Die Zahl der infrage kommenden Personen lag Ende 2018 bei rund 6,4 Millionen: „Am 31.12.2018 waren 6.410.611 ausländisch aktiv Versicherte in der Deutschen Rentenversicherung zu verzeichnen.“, schreibt eine Sprecherin der DRV per E-Mail an CORRECTIV. Die meisten stammen aus dem EU-Ausland (PDF mit den Zahlen von 2017, Seite 10 und 11). Insgesamt gebe es 38,7 Millionen aktiv Versicherte bei der der Rentenversicherung, inklusive der ausländischen Versicherten.\n\nPersonen aus 52 Ländern haben theoretisch Anspruch auf die deutsche Rente\n\nAnonymous News schreibt, dass die rentenberechtigten Personen aus mehr als 40 europäischen Ländern stammen. Das ist nur teilweise korrekt. In den 28 Ländern der Europäischen Union sowie Island, Liechtenstein, Norwegen und der Schweiz gilt das Europarecht, schreibt uns Dirk Manthey, Pressesprecher der DRV per E-Mail.\n\nDarüber hinaus hat Deutschland mit 20 Staaten ein Sozialversicherungsabkommen geschlossen, die den Erwerb von Rentenansprüchen und die Zahlung von Renten in das jeweilige Land regeln. Dazu gehören zum Beispiel Brasilien, Japan und Kanada, aber auch einige europäische Länder wie Serbien oder Albanien. Insgesamt könnten also Menschen aus 52 Ländern Ansprüche auf Rente aus Deutschland haben, 39 davon liegen in Europa.\n\nBei der These, es werde angeblich nicht bei 1,5 Millionen Berechtigten für die Grundrente bleiben, berufen sich Anonymous News und auch Focus Online oder die B.Z. auf ein internes Papier des Bundesarbeitsministeriums, über das zuerst die Bild berichtete. Außerdem habe Fritz Ruland, ehemaliger Chef der Rentenversicherung, davor gewarnt, dass auch EU-Ausländer eingerechnet werden müssten. CORRECTIV liegt das interne Papier nicht vor. Für die Behauptung können wir demnach keinen Beleg finden.\n\nKosten für die Grundrente sollen bei 1,7 Milliarden Euro pro Jahr liegen\n\nDie im Text von Anonymous News genannten Kosten von zwei Milliarden pro Jahr für die Grundrente sind eine Prognose. In einem Bericht des Tagesspiegel wird darauf hingewiesen, Markus Söder (CSU) habe gesagt, es sei gelungen, die Kosten für die Grundrente auf unter zwei Milliarden Euro „zu deckeln“. Es gibt jedoch auch Finanzexperten, die laut Medienberichten von mehr Geld pro Jahr (2,3 Milliarden) ausgehen.\n\nDer Gesetzesentwurf der Bundesregierung rechnet mit geringeren Zahlen. Dort heißt es: „Die Kosten der Grundrente einschließlich der darauf von der Rentenversicherung zu leistenden Beiträge an die Krankenversicherung der Rentner (KVdR) betragen im Einführungsjahr 2021 rund 1,4 Milliarden Euro und steigen unter Berücksichtigung künftiger Rentenanpassungen bis zum Jahr 2025 auf rund 1,7 Milliarden Euro an.” (PDF, Seite 5)\n\nBundesarbeitsministerium: Mit höheren Kosten ist nicht zu rechnen\n\nWas stimmt, ist also, dass Personen aus dem Ausland Anspruch auf die Grundrente haben könnten. Allerdings ist unklar, wie viele dies betreffen wird. Die Kosten wurden laut Bundesarbeitsministerium bereits einkalkuliert.\n\nEin Sprecher des Ministeriums schreibt uns: „Die Grundrente werden 1,2 bis 1,5 Millionen Menschen erhalten können. Genaue Zahlen zu Begünstigten und die damit verbundenen Kosten stehen erst fest, wenn ein in der Bundesregierung abgestimmter Gesetzentwurf vorliegt.“\n\nBei der Prüfung, ob ein Anspruch auf Grundrente vorliegt, würden Arbeitszeiten im Ausland berücksichtigt, sofern diese in der EU oder in einem der Länder mit Sozialversicherungsabkommen erworben wurden, erklärt er weiter. Dies betreffe auch Deutsche, die eine Zeitlang im Ausland gearbeitet haben. „Bei der Schätzung der Kosten der Grundrente wurden solche Auslandszeiten von Anfang an mit berücksichtigt. Höhere Kosten für die Grundrente sind deshalb – entgegen der Behauptung – nicht zu veranschlagen.“\n\n2,7 Millionen Rentner haben keinen deutschen Pass\n\nInsgesamt gab es im Jahr 2018 in Deutschland etwas mehr als 21 Millionen Rentnerinnen und Rentner. Die Zahlen für das Jahr 2019 werden erst im Juli 2020 veröffentlicht. „Die Deutsche Rentenversicherung zahlte zuletzt rund 2,7 Millionen Renten an ausländische Staatsangehörige (Stand 31.12.2018). Davon hatten 1,2 Millionen ihren Wohnsitz in Deutschland und 1,5 Millionen im Ausland“, schreibt DRV-Sprecher Manthey. Der Großteil der Renten werde an Gastarbeiter aus Italien, der Türkei oder Spanien gezahlt, die in den 1960er und 70er Jahren in Deutschland gearbeitet haben.", "lang": "de"}