{"title": "António Costa disse que \"até agora não faltou nada\" ao SNS no combate à pandemia. Verdade ou falsidade?", "subtitle": "Desde que o primeiro-ministro afirmou, em entrevista à TVI, que \"até agora não faltou nada e não é previsível que venha a faltar\" na capacidade do Serviço Nacional de Saúde (SNS) para enfrentar a pandemia de Covid-19, o Polígrafo tem recebido diariamente pedidos de verificação por parte de leitores. Eis a nossa análise mediante os dados conhecidos até ao momento.", "author": "poligrafo.sapo.pt", "date": "2020-04-01T18:32:40+01:00", "vclaim_id": "vclaim-id-63200", "url": "https://poligrafo.sapo.pt/fact-check/antonio-costa-disse-que-ate-agora-nao-faltou-nada-ao-sns-no-combate-a-pandemia-verdade-ou-falsidade", "vclaim": "\"Até agora não faltou nada e não é previsível que venha a faltar o que quer que seja. Houve um reforço de número de 1.000 médicos e 1.800 enfermeiros. Temos 1.142 ventiladores e a margem é ainda muito significativa. E estamos a adquirir: pagámos ontem 10 milhões de dólares por 500 ventiladores da China\", assegurou o primeiro-ministro António Costa, em entrevista à TVI, a 23 de março.\n\nTendo em conta a grande escala do SNS e a dispersão ou mesmo inexistência de dados concretos (e sobretudo atualizados) relativamente às diversas vertentes do combate à pandemia de Covid-19, classificar esta afirmação como verdadeira ou falsa numa fase tão prematura constitui um exercício arriscado.\n\nNão obstante, o primeiro-ministro foi taxativo na garantia de que \"não faltou nada\" e \"não é previsível que venha a faltar\", o que possibilita sinalizar com relativa segurança que tal garantia não tem sustentabilidade factual em toda a sua (excessiva) amplitude. Pelo menos de acordo com os dados conhecidos até ao momento.\n\nDesde logo com base na carta que os bastonários das ordens dos Médicos, Enfermeiros e Farmacêuticos endereçaram ao próprio primeiro-ministro, na sequência da controversa entrevista. \"Além de dizerem que o primeiro-ministro faltou à verdade, vão transmitir que os profissionais de saúde ficaram particularmente descontentes porque têm de prestar diariamente cuidados sem os equipamentos de proteção individual necessários - os mesmos que têm sido constantemente prometidos e que continuam sem chegar aos hospitais\", informou o jornal \"Expresso\".\n\nOutro dado a ter em conta e que aponta, precisamente, no sentido da escassez de material de proteção individual: até ao dia 23 de março, cerca de 8% das pessoas infetadas com o coronavírus eram profissionais de Saúde, entre os quais 82 médicos e 37 enfermeiros, segundo indicou o secretário de Estado da Saúde, António Lacerda Sales, nesse mesmo dia.\n\nEntretanto, hoje foi noticiado que \"um em cada oito dos infetados com o novo coronavírus em Portugal é profissional de Saúde. O número de médicos, enfermeiros, auxiliares e outros trabalhadores de hospitais e centros de saúde que estão contagiados não pára de aumentar e os dados mais recentes indicam que representam já mais de 13% do total dos casos positivos em Portugal. Dos 835 infetados, 209 são médicos e 177 enfermeiros\".\n\nA um nível mais estrutural, importa também salientar que, em comparação com outros países europeus como Espanha ou Itália em que o respetivo sistema de saúde praticamente entrou em colapso perante a enorme vaga de doentes infetados com o coronavírus e necessitando de internamento hospitalar e/ou cuidados intensivos, o facto é que Portugal está praticamente ao mesmo nível de Espanha e Itália no rácio de camas em hospitais por 100 mil habitantes (pode conferir aqui os dados até 2017 compilados na Pordata), mas está muito abaixo de países como a Alemanha, Áustria, França e Bélgica que têm registado menos mortes (proporcionalmente ao número de infetados) nesta fase da pandemia.\n\nNo que respeita à capacidade estrutural de unidades de cuidados intensivos e ventiladores, dois elementos que têm sido fundamentais no combate à pandemia, verifica-se quase o mesmo cenário: de acordo com os dados disponíveis até 2014 (pode consultar aqui), Portugal encontrava-se praticamente ao mesmo nível de Espanha e Itália no rácio por 100 mil habitantes, mas estava muito abaixo dos outros países já referidos.\n\nEm suma, classificamos a afirmação em causa do primeiro-ministro como falsa.\n\nNo entanto, ressalve-se que, no dia 27 de março, o mesmo primeiro-ministro anunciou a chegada ao Porto, num avião da Ethiopian Airlines, de milhares de equipamentos de proteção individual, designadamente máscaras, fatos e cobre botas, para o combate ao surto de Covid-19.\n\nAo que acrescem as encomendas de ventiladores e testes e o aumento da capacidade de internamento de doentes, nomeadamente através da adaptação das estruturas já existentes e da instalação de estruturas provisórias. Medidas cuja implementação tem sido reportada ao longo dos últimos dias pelos demais órgãos de comunicação social.", "lang": "pt"}