{"title": "A massacre in Nigeria, Cameroon or Congo? No, this photo was taken after an accident in Ghana", "subtitle": "A photograph showing dead bodies covered by leaves has been widely shared online in African countries, purporting to show the aftermath of various massacres or accidents. In reality it shows the bodies of a group of students who were killed in a storm in Ghana in March 2017.", "author": "factcheck.afp.com", "date": "2019-02-22T19:12:31+01:00", "vclaim_id": "vclaim-id-83870", "url": "https://factcheck.afp.com/massacre-nigeria-cameroon-or-congo-no-photo-was-taken-after-accident-ghana", "vclaim": "A massacre in Nigeria, Cameroon or Congo? No, this photo was taken after an accident in Ghana\n\nA photograph showing dead bodies covered by leaves has been widely shared online in African countries, purporting to show the aftermath of various massacres or accidents. In reality it shows the bodies of a group of students who were killed in a storm in Ghana in March 2017.\n\nVarious posts over the past two years have located this photo everywhere from Nigeria to Tanzania.\n\nThis post from May 2017 says it shows the bodies of 11 people in Oshogbo, southwestern Nigeria, who had responded to calls from a killer’s phone number. It was shared 185,000 times.\n\nIn other posts, it appears linked to unrest in the anglophone region of Cameroon, such as this article which used it in June 2017 as an illustration of “massive killings being silenced in Cameroon”.\n\nThis recent Facebook post also linked it to the crisis in the anglophone region. Anglophone separatists seeking an independent state in Cameroon’s South-West and North-West regions have been clashing with troops on an almost daily basis. According to the International Crisis Group, almost 500 civilians have been killed in the conflict since late 2017.\n\nThe image was also used on Instagram purporting to show the victims of a school bus accident in Tanzania in May 2017.\n\nAnd it was used in this tweet in October 2017 by a supporter of pro-Biafran separatism in Nigeria, which accused President Muhammadu Buhari of carrying out killings. Pro-Biafra agitation is one of a number of security challenges facing Buhari following his re-election this week. A previous unilateral declaration of a republic of Biafra by ethnic Igbo separatists in the southeast in 1967 sparked a brutal 30-month civil war that left more than one million people dead.\n\nPerhaps most surprisingly, the image made its way onto the cover of a book, published by the French publishing house L’Harmattan in September 2018, on alleged persecution of the Lari ethnic group in the Republic of the Congo.\n\nThe Congolese government banned the book, entitled “The Genocide of the Lari in the Congo”. At a press conference in October 2018, Congolese Communications Minister Thierry Moungalla identified the cover photo as having been taken after an accident in Ghana in 2017.\n\n“The author provided us with the photo, and we didn’t verify it,” an employee at L’Harmattan admitted to AFP. “All of the first editions bearing this faulty photo were immediately withdrawn from the market and replaced by another version,” the employee added.\n\nAuthor Dominique Kounkou told AFP he found the photo in an image bank. He added he would get back to us with more information.\n\nSo where was the image actually taken?\n\nOn Facebook, the earliest version of the image we found was posted on March 19, 2017 with the caption “Kitampo waterfalls disaster”.\n\nAs reported by AFP, twenty students died that day in the accident at Kitampo Falls, a popular tourist site in central Ghana.\n\nOther photographs taken the same day allow us to verify the authenticity of the image.\n\nA Facebook user who lists their hometown as Kintampo also uploaded photos on the day of the accident. Attention: you may find these images upsetting.\n\nIn these photos, you can see several elements which are also visible in the image that went viral, including the man in the red striped shirt and the orange toes of the socks worn by one of the victims.\n\nIn one of the images you can see a sign which says “Waterfall Stage”. A Google search for “Kintampo waterfall stage” returns photos of the same sign.\n\nThese details indicate that the photograph was indeed taken at Kintampo in Ghana, and not in Nigeria, Tanzania, Cameroon or elsewhere.", "lang": "en"}