{"title": "Helpline number- ‘7837018555’ is related to the ‘free ride’ facility launched by the Ludhiana (Punjab) Police", "subtitle": "The Ludhiana Police, not the Hyderabad Police, have launched the helpline number- ‘7837018555’ for the women in the city during nights.", "author": "factly.in", "date": "2019-12-05T13:37:34+00:00", "vclaim_id": "vclaim-id-34428", "url": "https://factly.in/helpline-number-7837018555-is-related-to-the-free-ride-facility-launched-by-the-ludhiana-punjab-police/", "vclaim": "A message is being widely shared on social media and it is as follows- ‘Hyderabad Police launched free ride scheme where any woman who is alone & not able to find a vehicle to get home at night between 10pm-6am can call the police helpline numbers (1091 and 7837018555) & request for a vehicle. They will work 24×7. The control room vehicle or nearby PCR vehicle/SHO vehicle will come & drop her safely to her destination. This will be done FREE of cost. Pass this message to everyone you know’. Another post claims helpline number- ‘7837018555’ to be that of free ride service provided by the Nagpur Police for the women travelling in the city during nights. Let’s check to what extent the information is true.\n\n\n\nClaim: Helpline number- ‘7837018555’ is related to the ‘free ride’ facility provided by the Hyderabad Police for the women travelling in the city during nights. Fact: Helpline number- ‘7837018555’ is related to the ‘free ride’ facility provided by the Ludhiana (Punjab) Police for the women who aren’t able to get a vehicle to get home between 10 pm and 6 am. The Hyderabad Police also started a similar service as a pilot project but it is not related to the above helpline number. So, the claim is MISLEADING.\n\nWhen searched ‘Helpline number 7837018555’, search results were obtained about the ‘free ride’ service launched by Ludhiana Police for the women travelling in the city during nights. From an article of ‘Hindustan times’, it was found that the Ludhiana Police have launched ‘free ride’ facility for women, wherein a woman who is alone and not able to find a vehicle to get home at night (10 pm-6 am) can call the police helpline numbers- ‘112’, ‘1091’ and ‘7837018555’ and request the facility. \n\n\n\nWhen looked if such facility is also provided in Hyderabad, an article of ‘The New Indian Express’ was found. From the article, it was found that the Hyderabad police have also started providing the facility to women based on calls to ‘Dial 100’ and the teams called ‘Women on Wheels’ (WoW) that patrol the city on bikes would pick up and drop women when the facility is requested by them. \n\n\n\nWhen searched for such a facility by Nagpur Police, a tweet by them was found. In the tweet, it was written that the Nagpur Police are providing “HOME-DROP” facility for the woman who is alone/stranded, with no means to go home during nights when contacted on ‘Dial 100’ or ‘1091’ or ‘07122561103’. \n\n\n\nTo conclude, the helpline number- ‘7837018555’ is related to the ‘free ride’ facility launched by the Ludhiana (Punjab) Police for the women travelling in the city during nights. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}