{"title": "Fact Check. Chineses puseram morcegos em estendal no Porto?", "subtitle": "Dois homens alertam, em vídeo, que supostamente há uma família chinesa no Porto que teria colocado morcegos e cobras a secar no exterior da sua casa, ...", "author": "observador.pt", "date": "24 Mai 2020, 15:30", "vclaim_id": "vclaim-id-63407", "url": "https://observador.pt/factchecks/fact-check-chineses-puseram-morcegos-em-estendal-no-porto/", "vclaim": "Depois de ter sido eliminado pelo Facebook por incitar ao ódio racial, um vídeo de cerca de dois minutos voltou a ser partilhado na plataforma. Nele, é possível ouvir dois homens que alertam para o facto de supostamente haver uma família chinesa que teria posto morcegos e cobras a secar no exterior da sua casa — que afirmam localizar-se no Porto. Segundo os autores do vídeo, terão sido “eles”, os chineses, que deste modo “trouxeram o coronavírus”. Ao Observador, GNR nega o sucedido e explica que se tratava de peixe a secar e não morcegos ou cobras.\n\nNo início do vídeo, os autores começam por filmar aquilo que parece ser uma torre de cimento e onde se vê, de facto, algo pendurado num fio. “Estão ali morcegos”, afirmam, acrescentando: “Estragam a vida às pessoas”. Ora, o morcego é considerado uma das possíveis fonte de transmissão do novo coronavírus para os humanos pelo que este vídeo — que já foi partilhado mais de duas mil vezes — acaba por gerar alarme entre os utilizadores.\n\nMais à frente, no mesmo vídeo, é mostrado um estendal para roupa onde também se vê, de facto, algo pendurado — que não é percetível dada a fraca qualidade do vídeo e a distância a que foi filmado. Aqui, os seus autores afirmam tratar-se de cobras. “Cobras ali. Olhem ali cobras penduradas”, ouve-se.\n\nOs dois homens garantem que foi devido à alegada existência de cobras e morcegos ali que chamaram a GNR, que, de facto, se vê no vídeo. No entanto, fonte desta força policial explicou ao Observador que aquilo que se vê no vídeo é, na verdade, peixe a secar e não qualquer outro tipo de animal selvagem.\n\nUma pesquisa no Google Maps permite identificar o local onde o vídeo foi gravado: na zona industrial de Varziela, em Vila do Conde — que é uma zona com grande concentração de pessoas de nacionalidade chinesa. De acordo com uma reportagem da Rádio Renascença são cerca de dois mil os chineses que têm negócios instalados nesta zona industrial.\n\nAinda através do Google Maps é possível visualizar, através da vista de rua, o local exato onde estariam pendurados os tais morcegos. Ora, nas imagens do Google Maps, captadas em outubro de 2019, muito antes da pandemia é possível perceber que esse sítio já era usado para pendurar e secar peixe.\n\nAliás, uma notícia publicada no diário As Beiras, em 2013, revela bem que secar carnes e peixe é prática habitual. Nesse ano, o jornal noticiava que uma varanda, em São Martinho do Bispo, servia de “estendal a animais mortos” — uma “operação” de secagem de carne que “ocorre em tempo de sol”. “A moradia em causa, na Quinta da Relva, é habitada por duas famílias de comerciantes, oriundas da China”, lê-se ainda.\n\nTambém nesse ano, uma utilizadora comentava num fórum na internet sobre o facto de ter uns “vizinhos novos”, de nacionalidade chinesa, que “secam carne e peixe na varanda”.\n\nO vídeo já tinha sido partilhado no Facebook no início da pandemia, mas foi apagado pela plataforma por incitar ao ódio racial — nomeadamente contra a população chinesa. No entanto, voltou a surgir nesta rede social no final de abril, tendo já ultrapassado as duas mil partilhas.\n\nNum vídeo publicado nas redes sociais, é possível ouvir dois homens que alertam que supostamente há uma família chinesa no Porto que teria colocado morcegos e cobras a secar no exterior da sua casa. O alerta é feito ao mesmo tempo que filmam um estendal e um cordão com algo pendurado — impercetível no vídeo.\n\nOs dois homens alegam que os chineses, deste modo, “trouxeram o coronavírus” para Portugal e que inclusive chamaram a GNR. Ao Observador, esta força de segurança nega o sucedido e explica que se tratava de peixe a secar e não morcegos ou cobras.", "lang": "pt"}