{"title": "Saúde: Hérnia discal lombar é a causa mais frequente da dor ciática?", "subtitle": "Tem circulado recentemente nas redes sociais a informação de que a causa mais frequente da dor ciática são as hérnias discais lombares. A publicação foi partilhada na página de uma clínica que se diz \"inovadora na área da medicina anti-aging, reabilitação e performance física.\" Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2019-10-28T20:09:24Z", "vclaim_id": "vclaim-id-26629", "url": "https://poligrafo.sapo.pt/fact-check/a-hernia-discal-lombar-e-a-causa-mais-frequente-da-dor-ciatica", "vclaim": "\"Sabia que a hérnia discal lombar é a causa mais frequente da dor ciática? A hérnia discal é considerada uma patologia do disco intervertebral. O disco intervertebral, estrutura que existe entre todas as vértebras, tem duas grandes funções: amortecer o impacto entre as vértebras e aumentar a mobilidade da coluna (...) Quando ocorre uma \"ruptura\" do anel fibroso e a saída do seu conteúdo, o núcleo, para o exterior, denomina-se hérnia discal.\" É assim que se inicia uma publicação que foi recentemente partilhada numa página de uma clínica em Lisboa.\n\nO texto explica de forma bastante didática a formação das hérnias discais, a sintomatologia associada e o tratamento aconselhado. Na mesma publicação é também referido que é possível que uma hérnia discal não cause dor, uma vez que \"nem todas as hérnias comprimem o nervo\".\n\nVários utilizadores do Facebook denunciaram a publicação como sendo potencialmente falsa. O Polígrafo, no âmbito da sua parceria com a referida rede social, procede à sua verificação.\n\nEm declarações ao Polígrafo, Luís Cunha Miranda, reumatologista da CUF e Presidente da Sociedade Portuguesa de Reumatologia, começa por explicar o conceito da dor ciática: \"A ciática em termos práticos é um conceito um bocadinho absurdo, porque as pessoas se fixam na ciática e na ciatalgia como sendo a dor ciática. A dor ciática é uma dor lombar, que é provocada pela compressão da raiz do nervo ciático, ou da raiz do L5S1. Quando dizemos ciática, é porque a dor irradia para a perna, rabo, coxa, virilha e isso é, no fundo, a compressão da raiz de um nervo lombar.\"\n\nE prossegue: \"Temos raízes nervosas que saem da coluna, e quando são comprimidas, dão dor no território por onde o nervo vai passando. Se for na coluna cervical, às vezes a dor vai até à ponta do braço ou até ao cotovelo, ou se for a meio das costas vai até à barriga, ou seja, é uma dor irradiada. Irradiada porque a coluna funciona quase como um tronco cheio de ramificações\", explica.\n\nQuestionado sobre a causa mais frequente para este tipo de dor, o médico afirma: \"A causa mais frequente é obviamente a hérnia discal. Pode ser uma fratura, osteoporótica por exemplo, mas provavelmente será mesmo a hérnia discal que provavelmente é das causas mais frequentes da ciatalgia.\"\n\nO reumatologista ressalva também que muitas das hérnias podem não causar dor: \"Se a hérnia não for suficientemente grande que pressione a raiz do nervo, pode não haver dor. As hérnias discais nem sempre são sintomáticas, provavelmente a maior parte delas não são, porque não comprimem a raiz do nervo. Só há sintomas na coluna quando os nervos são atingidos por algum motivo. Estas dores podem ser constantes nas situações mais graves, mas habitualmente são por crises. Ou porque a pessoa fez um esforço, carregou uma coisa ou se pôs numa má posição. A coluna fez um movimento, pressionou a raiz do nervo e há uma inflamação. E durante algum tempo há dor\", conclui.\n\nEm suma, a informação transmitida pela publicação nas redes sociais é verdadeira. A hérnia discal é, de facto, a causa mais frequente da dor ciática.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações “verdadeiro” ou “maioritariamente verdadeiro” nos sites de verificadores de factos.", "lang": "pt"}