{"title": "Fact Check. Quarentena em Itália trouxe milhares de cisnes cor-de-rosa a Veneza?", "subtitle": "Os canais de Veneza estão mais limpos desde que o país iniciou a quarentena, mas isso trouxe milhares de cisnes até à cidade? É falso, aliás, é uma ob...", "author": "observador.pt", "date": "13 Mai 2020, 15:55", "vclaim_id": "vclaim-id-53568", "url": "https://observador.pt/factchecks/fact-check-quarentena-em-italia-trouxe-milhares-de-cisnes-cor-de-rosa-a-veneza/", "vclaim": "Não é novidade que a paragem quase total de alguns países ou regiões contribui para uma diminuição dos níveis de poluição e que há várias semanas se nota no meio ambiente essa diferença. Veneza já foi notícia porque as águas dos seus canais estão límpidas e é até possível ver peixes — coisa que os habitantes locais dizem já não se lembrar há muito —, mas há quem tenha aproveitado para lançar alguns boatos, como o de golfinhos nessas águas e, agora o dos cisnes cor-de-rosa que supostamente invadiram a cidade de Veneza. Mas foi intencional esse boato?\n\nA imagem que está a ser partilhada milhares de vezes no Facebook como sendo uma fotografia realfaz parte de um conjunto de obras da fotógrafa e artista visual russa Kristina Makeeva, partilhada através do seu Instagram e que integra a coleção “Quando as pessoas ficam em casa, a cidade enche-se de outros moradores”. É uma obra de arte e não um retrato fotográfico.\n\nA imagem de um dos principais canais de Veneza cheia de cisnes cor-de-rosa foi partilhada há cerca de duas semanas e é a obra mais recente da coleção que a artista tem vindo a divulgar. No Instagram da artista é possível encontrar também Londres visitada por veados ou, mais uma vez Veneza, mas desta feita a praça de São Marcos, com os cisnes.\n\nEm qualquer uma das três imagens partilhadas, apesar de ser uma clara obra da imaginação da artista, levantam-se dúvidas nos comentários sobre se é uma fotografia ou resultado de manipulação digital. Kristina Makeeva apressa-se a responder quem pergunta se se trata de uma fotografia, mas na obra mais recente — e talvez porque é do conhecimento geral que as águas dos canais estão mais limpas —, isso não foi suficiente para impedir que a imagem fosse partilhada no Facebook como se se tratasse de uma fotografia real, tirada em Veneza durante a quarentena decretada pelo governo italiano.\n\nSão muitos os comentários onde a artista responde “não” ou então “arte” quando a questionam, mas no Facebook além da imagem ser partilhada sem os devidos créditos à artista há quem a partilhe induzindo os restantes utilizadores em erro. É falso que se trate de uma fotografia, é uma obra de uma coleção da artista russa Kristina Makeeva e, até ao momento, não há registo de qualquer “invasão de cisnes cor-de-rosa” em Veneza.\n\nÉ falso que tenha existido uma invasão de cisnes cor de rosa, em Veneza, em consequência do melhoramento da qualidade das águas nos canais da cidade italiana. A imagem usada pelos utilizadores do Facebook é de uma obra de arte, da autoria de uma fotógrafa e artista visual russa, que tem uma coleção intitulada “Quando as pessoas ficam em casa, a cidade enche-se de outros moradores” e na qual tem dado asas à imaginação para “repovoar” cidades como Londres ou Veneza de cisnes ou veados. Não se trata de uma fotografia, mas de uma obra de arte.\n\nNota 1 : este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}