{"title": "RT Contributor Says Western Press ‘Turns a Blind Eye’ to Events in Ukraine", "subtitle": "While the U.S. and the western press did not feature the stories on their front pages, they did not “refuse” to cover, and in fact reported with bylines and photographs from the region on the events unfolding in Kyiv before, on, and after December 5.", "author": "www.polygraph.info", "date": "December 13, 2017", "vclaim_id": "vclaim-id-3325", "url": "https://www.polygraph.info/a/macdonald-says-western-press-ignores-events-in-ukraine/28915639.html", "vclaim": "In his December 5 article for RT, a Russian government-funded broadcaster, Bryan MacDonald, an Irish journalist reportedly based in Russia, claimed that the leading U.S. newspapers refused to cover and “turned a blind eye” to the attempted arrest of Georgia’s exiled ex-President and former Governor of the Black Sea coast city of Odessa Mikhail Saakashvili and related anti-government protests last week in Kyiv, Ukraine.\n\nMacDonald writes: “However, the refusal of most prominent western media outlets to cover the breaking story from Kiev spells danger for “Mischa.” As I write, on Tuesday afternoon, the dramatic events [attempted arrest of Saakashvili and protests] are completely absent from the front pages of America’s CNN, New York Times, and Washington Post.”\n\nThe author then argues that the alleged stance of the papers contrasts with the way the outlets cover “far less dramatic protests by Russia’s small liberal opposition.”\n\n“When Aleksey Navalny [anti-corruption politician critical of the Kremlin] stages, relatively poorly attended, rallies in Moscow, the breathless reportage gives consumers of western media the impression that the activist is far more significant than he really is in Russia. Yet, as Mikhail Saakashvili … leads thousands of angry demonstrators around the streets of Kiev, the same outlets turn a blind eye,” he says.\n\nHe concludes that the papers toe the line of the U.S. government, which “despises” Russian President Vladimir Putin’s administration but supports that of Ukraine’s Petro Poroshenko.\n\nContrary to MacDonald’s claims, neither the New York Times, the Washington Post, nor a multitude of other western outlets other than the CNN have ignored the events in Kyiv.\n\nThe NYT and the WP indeed did not cover them on the front pages. But they did report on them in regional sections and have done so consistently before, on, and after December 5.\n\nAndrew Higgins with The NYT wrote on the events on December 5 and December 8.\n\nSo did David L. Stern and Rick Noack of The WP, who covered the issues on December 5.\n\nMoreover, both The NYT and The WP have run numerous stories on the ongoing events by wire services, such as the Associated Press, most recently on December 10 and 11.\n\nPresident Poroshenko had appointed Saakashvili as Governor of Odessa in 2015, but Saakashvili resigned a year later alleging extensive corruption within the government. Ukrainian authorities stripped Saakashvili of his Ukrainian passport while he was out of the country last summer. After some absence, Saakashvili returned to Ukraine crossing the border with Poland and has since led anti-government protests in Kyiv.\n\nOn December 5, Ukrainian authorities attempted to arrest Saakashvili as part of an investigation into his alleged collaboration with criminal groups and, as the Associated Press reports, with Ukrainian businessmen who allegedly are tied to the Russian government in an alleged plot to topple Poroshenko. However, Saakashvili’s supporters prevented the arrest, which eventually occurred on December 8. Saaskashvili denies claims he is collaborating with pro-Russian elements, given Saakashvili’s role as president in the events leading to the Russian-Georgian war in August 2008.\n\nOn December 11, next day after thousands rallied in Kyiv in Saakashvili’s support and demanding the impeachment of President Poroshenko, a judge released Saakashvili, despite the general prosecutor’s call for his house arrest, in a move seen as a victory for the opposition-turned figure.\n\nRT does not have a detailed biography of MacDonald other than that he is an Irish journalist in Russia. Polygraph.info has previously done a fact-check on a story MacDonald penned for RT regarding Russia’s military threat to the West, and similarly debunked that claim.\n\nNot much information is available about him online, either. However, Polygraph.info did locate an article, more an expose, by the Interpreter claiming that MacDonald “has been working for many months to influence more respectable Western outlets’ coverage of the crisis in Ukraine.” MacDonald, it says, “has resorted to means both subtle and not-so-subtle.” The article goes on to note that MacDonald focuses on engaging with journalists “who shape the way the conflict in Ukraine is being reported,” presenting this graphic of associations:\n\nPolygraph.info has not investigated the claims contained in the Interpreter’s report.", "lang": "en"}