{"title": "Doctored video: Arvind Kejriwal did not claim that Modi-Amit Shah will ruin Pakistan if voted back to power", "subtitle": "", "author": "www.altnews.in", "date": "2019-01-20T12:16:29+00:00", "vclaim_id": "vclaim-id-82347", "url": "https://www.altnews.in/doctored-video-no-arvind-kejriwal-did-not-claim-that-modi-amit-shah-will-ruin-pakistan-if-voted-back-to-power/", "vclaim": "On January 19, Opposition leaders of 20 political parties came together for Mamata Banerjee’s ‘United India’ rally with a common purpose of taking on the BJP in the 2019 Lok Sabha election. At the rally, Arvind Kejriwal came down heavily on BJP and called upon people to defeat them at any cost.\n\nNow, a 19-second clip of Arvind Kejriwal is circulating on social media. In the clip, Kejriwal can be heard saying, “मैं जितना सोचता हु उतना मेरा शरीर कांप उठता है। अगर ये दोनो दोबारा 2019 में आ गये, अगर मोदी और अमित शाह 2019 में आ गये तो दोस्तो ये पाकिस्तान नही बचेगा, ये पाकिस्तान को बर्बाद कर देंगे। ( It sends shivers down my spine to think that if these two come back to power in 2019, if Modi and Amit Shah are re-elected in 2019, then friends, Pakistan won’t survive. They will ruin Pakistan. -translated)\n\nAt the time of writing, the above clip has been viewed close to 30000 times. This video has also been shared multiple times on Facebook (1, 2, 3).\n\nAlt News found that the 19-second clip circulating on social media is doctored. We found the original and extended version of the video tweeted by several media outlets.\n\nAt 4:26 mins in the above video tweeted by India Today, Kejriwal said, ” For the last 70 years, since the country got its independence, many forces have tried their best to weaken this country. In the last 70 years, Pakistan’s dream has been to split this country somehow and divide this country. Within five years, Modi and Amit Shah have done to the country what Pakistan hasn’t been able to do in 70 years. Within five years, Modi and Amit Shah have injected poison inside the people of this country. Pitting Hindus against the Muslims, Muslims against Christians, creating enmity amongst each other. What Pakistan could not do in 70 years, that has been done by Modi and Amit Shah within five years. Friends, this pair will ruin this country. It sends shivers down my spine to think that if these two come back to power in 2019, if Modi and Amit Shah are re-elected in 2019, then friends this country won’t survive. They will ruin this country.-translated”\n\nThe part where Kejriwal says, “It sends shivers down my spine to think that if these two come back to power in 2019, if Modi and Amit Shah are re-elected in 2019, then friends this country won’t survive. They will ruin this country” was doctored and “this country” was changed to “Pakistan“.\n\nIn conclusion, Kejriwal’s video was doctored to suggest that he claimed that Modi and Amit Shah will destroy Pakistan, if voted back to power.", "lang": "en"}