{"title": "Fact check: False Jimmy Carter quote on taxes, helping the poor and Christian values", "subtitle": "Tens of thousands of users on social media are sharing a quote purportedly said by Jimmy Carter, regarding taxes helping the poor and Christian values. The quote has been wrongly attributed to the 39th president of the U.S. It was said by comedian John Fugelsang.", "author": "www.reuters.com", "date": "2020-09-04T14:37:34Z", "vclaim_id": "vclaim-id-5918", "url": "https://www.reuters.com/article/uk-factcheck-jimmy-carter-tax-quote/fact-check-false-jimmy-carter-quote-on-taxes-helping-the-poor-and-christian-values-idUSKBN25V221", "vclaim": "Tens of thousands of users on social media are sharing a quote purportedly said by Jimmy Carter, regarding taxes helping the poor and Christian values. The quote has been wrongly attributed to the 39th president of the U.S. It was said by comedian John Fugelsang.\n\nMost iterations of the claim feature a photograph of Carter and read: “If you don’t want your tax dollars to help the poor, then stop saying that you want a country based on Christian values. Because you don’t!”\n\nA post with the claim shared over 245,100 times is visible here . Other posts are visible here and here .\n\nEarlier iterations of the quote on social media dating back to 2013 ( here , here ) do not refer to Jimmy Carter but to the actor and comedian John Fugelsang.\n\nFugelsang confirmed to Reuters via Twitter direct message that the quote is indeed his and not Carter’s.\n\nHe made this remark on the talk show Viewpoint, featured on Current TV. Reuters was unable to find the segment, which is no longer available on Current TV’s website ( bit.ly/2R1iAsl ). Snopes, who debunked the claim back in 2014, reported that the segment aired on May 29, 2013 and provides a transcript of Fugelsang’s full quote, visible here .\n\nDuring the segment, Fugelsang made this remark to criticize Tennessee congressman Stephen Fincher, who had recently quoted a Bible passage to allegedly justify billions of dollars in cuts to the Supplemental Nutrition Assistance Program ( here , cs.pn/2Z3AGOP )\n\nThe actor has addressed this misattribution several times on social media ( here , here , here )\n\nWhile this quote was not said by Jimmy Carter, the former president has spoken of his Christian faith and is a supporter of helping people in need ( here , here ).\n\nFalse. This was said by comedian John Fugelsang, not Jimmy Carter.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here", "lang": "en"}