{"title": "Is Derry/Londonderry rail service substandard?", "subtitle": "CLAIM: The railway service for Derry/Londonderry is substandard to services east of the River Bann, according to campaign group, Into the West Rail Lobby. CONCLUSION: ACCURATE WITH CONSIDERATION. FactCheckNI interprets “substandard” as “less frequency and access”. Of the six claims made, four are accurate, one is accurate with consideration (there are fewer trains from Belfast…", "author": "factcheckni.org", "date": "2019-07-18T15:54:50+00:00", "vclaim_id": "vclaim-id-24058", "url": "https://factcheckni.org/articles/is-derry-londonderry-rail-service-substandard/", "vclaim": "CLAIM: The railway service for Derry/Londonderry is substandard to services east of the River Bann, according to campaign group, Into the West Rail Lobby.\n\nCONCLUSION: ACCURATE WITH CONSIDERATION. FactCheckNI interprets “substandard” as “less frequency and access”. Of the six claims made, four are accurate, one is accurate with consideration (there are fewer trains from Belfast during peak hours), and one was inaccurate (through ticketing to Dublin is available at staffed stations, including Derry/Londonderry).\n\nThe Into the West Rail Lobby is a “campaign(s) for improved rail services between Derry and Coleraine, and more generally in the north west of Ireland”.\n\nIt goes on to explain its rationale in the following terms:\n\n“The railway line between Derry and Coleraine is one of the most beautiful in the world. In the past it was allowed to deteriorate and was threatened with closure. ‘Into the West Rail Lobby’ has been campaigning since 2004 for the upgrading of Derry’s train services. The campaign has the support of a range of individuals, trades unions, business people and organisations, NGO’s, political parties, etc.”\n\nIt published six claims in the form of infographics, published on Facebook and Twitter:\n\nClaim 1: Number of trains that reach Belfast before 9am from: Coleraine (4), Portrush (2), Derry (1). Conclusion: Accurate.\n\nFrom the timetable available from Translink, four trains arrive from Coleraine (leave at 0550, 0621, 0652, 0719); two trains arrive from Portrush (leave at 0605, 0705); and one train arrives from Derry/Londonderry (leaves at 0612).\n\nClaim 2: Number of trains from Belfast during weekday peak hours (4-6pm): To Coleraine and the East (5), To Derry and the West (3). Conclusion: Accurate with consideration.\n\nFrom the timetable available from Translink, there are four trains from Belfast to Coleraine and points east (departs at 1620, 1646, 1720, 1746), and two trains from Belfast to Derry/Londonderry and points west (departs at 1620 and 1720).\n\nClaim 3: Onward travel to Dublin: Through ticketing available to Coleraine (and all stations in the East) (Yes), Through ticketing available to Derry (and all stations in the West) (No). Conclusion: Inaccurate.\n\nIn the case of this claim, ‘through ticketing’ is the ability to purchase one ticket that allows a passenger to travel from their local station all the way to Dublin. We contacted Translink in relation to the third aspect of this claim, regarding onward travel to Dublin. Their press office responded:\n\n“It is possible to buy through tickets to Dublin from Northern Ireland stations either online, or at any staffed station, including Waterside in Derry~Londonderry.\n\n“However, as Bellarena and Castlerock are unstaffed stations, it is not possible to buy tickets at these locations.\n\n“Conductors on-board trains can also sell tickets to Dublin and further afield.”\n\nA later tweet (dated 3 July 2019) placed the emphasis on the availability of discounted web fares. Again, we contacted Translink, who responded:\n\n“Web saver fares are available for redemption at a number of our train stations, where staff are on hand to process them.\n\n“We are rolling-out Translink’s Future Ticketing System (TFTS), which was first introduced with the launch of Glider in Belfast and will be extended to Metro, Ulsterbus and NI Railways. It provides improved integrated ticketing options for passengers.\n\n“Functionality for web saver fares will be rolled out across the network with the introduction of TFTS.”\n\nClaim 4: Last train from Belfast on Saturdays: To Derry (9.10pm), To Coleraine (10.40pm); Works for [icons representing work and social activities]: To Derry (No), To Coleraine (Yes). Conclusion: Accurate.\n\nFrom the timetable available from Translink, on Saturdays the last train from Belfast to Derry/Londonderry leaves at 2120 and the last train from Belfast to Coleraine leaves at 2250.\n\nClaim 5: The number of trains to Belfast on Sundays: Coleraine and the East (13), Derry and the West (6). Conclusion: Accurate.\n\nFrom the timetable available from Translink, on Sundays there are thirteen trains to Belfast from Coleraine (leave at 0919, 1019, 1119, 1219, 1319, 1419, 1519, 1619, 1719, 1819, 1919, 2019, 2119) and six trains from Derry/Londonderry (leave at 0938, 1138, 1338, 1538, 1738, 1938).\n\nClaim 6: Frequency of trains to Belfast on Sundays: From Coleraine and the East (every 60 minutes), From Derry and the West (every 120 minutes). Conclusion: Accurate.\n\nFrom the timetable available from Translink, on Sundays there is a train service to Belfast from Coleraine every 60 minutes and from Derry/Londonderry every 120 minutes; see above leaving times.\n\nOf the six claims made by Into the West Rail Lobby, four were accurate, one was accurate with consideration, and one was inaccurate. Our summary of our research is in the following annotated infographic by Into the West Rail Lobby:\n\nImage: Photo by Michael HARPER used by license Dreamstime.com\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}