{"title": "Es gibt keinen Beleg für dieses angebliche Zitat von Friedrich II.", "subtitle": "dpa-Faktencheck - Berlin (ots) - In sozialen Netzwerken wird seit Jahren ein angebliches Zitat von Friedrich dem Großen geteilt. Der preußische König soll demnach im 18. Jahrhundert gesagt haben: «Ein Staatsoberhaupt, welches sein Volk nicht ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-31946", "url": "https://www.presseportal.de/pm/133833/4387578", "vclaim": "Es gibt keinen Beleg für dieses angebliche Zitat von Friedrich II.\n\nIn sozialen Netzwerken wird seit Jahren ein angebliches Zitat von Friedrich dem Großen geteilt. Der preußische König soll demnach im 18. Jahrhundert gesagt haben: «Ein Staatsoberhaupt, welches sein Volk nicht liebt, für selbiges nicht kämpft und sein Wohl nicht im Sinn hat, ist weniger wert als ein Pferdeapfel.»\n\nBEWERTUNG: Es gibt keinen Beleg dafür, dass Friedrich II. diesen Satz gesagt hat. Wortwahl und Inhalt sprechen nach Expertenmeinung stark dagegen.\n\nFAKTEN: Der älteste Treffer, den eine Internetsuche nach dem angeblichen Zitat liefert, ist auf den 19.11.2016 datiert und findet sich auf der Seite www.myheimat.de. Jens Braun, der sich als Stadtrat und stellvertretender Fraktionsvorsitzender der AfD Burgdorf vorstellt, hat den Satz in seinem Profil angegeben. (http://dpaq.de/FStq6) Eine Quelle nennt er nicht.\n\nKnapp zwei Wochen später, am 01.12.2016, veröffentlicht die Facebook-Gruppe «Konrads Erben» ein Sharepic mit demselben Satz und gibt an, Friedrich II. habe ihn zu dem französischen Philosophen Voltaire gesagt. (http://dpaq.de/ceLUW) Auch hier fehlt ein Hinweis darauf, wann und wo die Worte gefallen sein sollen.\n\nDer Historiker und Friedrich-Biograph Tillmann Bendikowski bezweifelt aus mehreren Gründen, dass Friedrich die Worte so gesagt hat:\n\nAuch beim Online-Zitate-Portal Wikiquote ist man der Auffassung, die Worte seien Friedrich «fälschlich zugeschrieben» worden, und hat sie deshalb bereits entfernt. (http://dpaq.de/MzVZR)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}