{"title": "Most of the images in this eerie photo set are not from Australia", "subtitle": "A Facebook post shared thousands of times purports to show 'spider season' in Australia. While this eerie set of photos does show trees draped in spiderwebs, most of them were actually taken in Texas and Pakistan. Only one photo is from Australia.", "author": "factcheck.afp.com", "date": "2020-05-07T17:02:23+02:00", "vclaim_id": "vclaim-id-42849", "url": "https://factcheck.afp.com/most-images-eerie-photo-set-are-not-australia", "vclaim": "Most of the images in this eerie photo set are not from Australia\n\nA Facebook post shared thousands of times purports to show 'spider season' in Australia. While this eerie set of photos does show trees draped in spiderwebs, most of them were actually taken in Texas and Pakistan. Only one photo is from Australia.\n\nThe Facebook post has been shared more than 15,000 times by users from around the world since April 22, 2019. It shows four pictures of trees and grass covered by a thick layer of spiderwebs.\n\n“It's not snow, it's just the spider season in Australia,” the caption reads.\n\nA reverse image search on the first picture reveals it was taken in December 2011, by U.K. Department for International Development aid worker Russell Watkins while on a trip to Sindh, Pakistan.\n\nAs reported here, massive floods drove millions of spiders into the trees. As the water took a long time to recede, the trees became covered in a cocoon of spiderwebs.\n\nThe second picture is of a giant web that was discovered at Lake Tawakoni, taken on August 15, 2007 by Donna Garde, the superintendent of Lake Tawakoni State Park in Texas.\n\nThis picture by Leslie Schmidt is the only image of the four that really is from Australia. Schmidt and her boyfriend stumbled across a park covered in spiderwebs on July 10, 2016 while playing Pokémon Go in Yinnar, Victoria.\n\nLake Tawakoni State Park in Texas makes a second appearance in the last photograph in the post. The picture by photographer Tom Pennington was taken on August 29, 2007, as seen on Getty Images’ archives.\n\n“Lake Tawokoni State Park rangers Mike McCord, left, and Freddie Gowinn continue to monitor a giant communal spider web at the park Tuesday, August 29, 2007 in Wills Point, Texas,” the caption reads.\n\nDuring periods of high rainfall or flooding, spiders often seek higher ground and can travel across entire oceans using a method called ballooning. The phenomenon has been witnessed a few times in Australia, including here in 2015 and here in 2012.", "lang": "en"}