{"title": "Rainha Elizabeth II testou positivo para coronavírus (Covid-19), diz Palácio Real #boato", "subtitle": "Boato – O Palácio de Buckingham confirmou que a rainha Elizabeth II testou positivo para coronavírus. Comunicado foi publicado minutos depois de primeiro-ministro Boris Johnson anunciar que está com a Covid-19.", "author": "www.boatos.org", "date": "2020-03-28T17:25:18+00:00", "vclaim_id": "vclaim-id-43271", "url": "https://www.boatos.org/mundo/rainha-elizabeth-ii-testou-positivo-para-coronavirus-palacio-real.html", "vclaim": "Boato – O Palácio de Buckingham confirmou que a rainha Elizabeth II testou positivo para coronavírus. Comunicado foi publicado minutos depois de primeiro-ministro Boris Johnson anunciar que está com a Covid-19.\n\nO crescimento do número de casos do novo coronavírus também tem atingido pessoas conhecidas. No Reino Unido, o príncipe Charles e o primeiro-ministro Boris Johnson tiveram a confirmação de que estão com a Covid-19. E, de acordo com uma mensagem que está circulando por alguns sites no Brasil, a lista de autoridades de lá cresceu.\n\nPublicações apontam que o Palácio Real de Buckingham confirmou que Elizabeth II também está com a doença. De acordo com os textos, a confirmação de que a rainha, que tem 93 anos e estaria dentro do grupo de risco, teria testado positivo de deu logo após o anúncio de que Boris Johnson está com a doença. Leia:\n\nPalácio Real confirma que rainha Elizabeth dá positivo para coronavírus REINO UNIDO – A rainha Elizabeth II testou positivo para o novo coronavírus, o Palácio de Buckingham confirmou em um comunicado chocante alguns minutos depois que o primeiro-ministro Boris Johnson revelou que testou positivo para coronavírus.\n\nAs notícias da rainha com teste positivo para COVID-19 não são uma surpresa, pois havia a possibilidade de ela ter sido exposta pelo vírus durante uma de suas reuniões semanais com o primeiro-ministro Boris Johnson, que havia testado positivo uma hora atrás. O Palácio de Buckingham revelou que o monarca manteve um encontro frente a frente com Johnson em 11 de março.\n\nSua saúde, acrescentou o palácio, permanece boa e estável, embora ela tenha mostrado sintomas leves do novo coronavírus. Em uma breve declaração, o palácio disse: “O HMQ também testou positivo e está atualmente se auto-isolando no Castelo de Windsor. A rainha entrou em contato com a PM no dia 11 de março e está seguindo todos os conselhos adequados em relação ao seu bem-estar ”.\n\nA informação se espalhou com muita força por aí. Mas será mesmo que há a confirmação de que a rainha Elizabeth II está com o coronavírus? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAssim como vocês, nós achamos a informação uma “bomba”. Foi por isso mesmo que resolvemos buscar por duas coisas: a primeira é a fonte da informação. A segunda foi o quanto a história repercutiu no Reino Unido.\n\nAo buscar pela fonte da informação, achamos a informação em apenas um site dos mais suspeitos. Se você acha que o site é do Reino Unido, está enganado. A página foi registrada na cidade de Mombassa (no Quênia). Estranho, não?\n\nAs suspeitas crescem quando percebemos que nenhum dos principais jornais britânicos confirmou a informação de que a rainha Elizabeth II teria testado positivo para o novo coronavírus. Também não encontramos nenhuma confirmação por parte do Palácio Real de que a rainha está com Covid-19. Ao contrário, os últimos posts dão conta de que Elizabeth II participou de audiências com Boris Johnson (por telefone, claro). Se ela estivesse doente, não faria isso.\n\nAntes que você pense que o Palácio de Buckingham pode estar “escondendo algo sobre o assunto”, lembre-se que foi divulgado que o príncipe Charles está com a doença. Não há muita lógica em divulgar o caso do príncipe e esconder o da rainha.\n\nResumindo: a história que aponta que o Palácio Real confirmou que a rainha Elizabeth está com o novo coronavírus é falsa. A fonte da informação é das mais suspeitas e não há confirmação alguma sobre o assunto.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}