{"title": "Lula da Silva: \"Moro na cadeia.\" Esta imagem é verdadeira?", "subtitle": "Uma imagem de Lula da Silva com uma t-shirt com a frase “MORO NA CADEIA” circula nas redes sociais desde maio de 2018, um mês depois de o antigo presidente brasileiro ter sido preso no âmbito do processo Lava Jato. O duplo significado da frase – referindo-se também ao juiz Sérgio Moro – tem cativado os internautas a partilhar esta imagem. Mas será uma fotografia real ou uma manipulação?", "author": "poligrafo.sapo.pt", "date": "2019-07-17T21:24:04+01:00", "vclaim_id": "vclaim-id-24064", "url": "https://poligrafo.sapo.pt/fact-check/lula-da-silva-moro-da-cadeia-esta-imagem-e-verdadeira", "vclaim": "O antigo presidente brasileiro Lula da Silva aparece sorridente numa imagem - que está a ser partilhada profusamente nas redes sociais - em que veste uma t-shirt preta vestida na qual, impressa a branco, surge a frase “MORO NA CADEIA”. A formulação presta-se a duas interpretações, dependendo que quem a lê. Tanto pode ser entendida como uma brincadeira dos críticos de Lula pelo facto de o ex-líder do PT ter ido para a prisão, como se pode interpretar como uma provocação de Lula ao juiz Sérgio Moro, o homem que o conduziu à situação em que se encontra.\n\nA primeira vez que a fotografia foi partilhada foi em abril de 2018, no mês em que Lula da Silva foi condenado a prisão efetiva por corrupção no caso Lava Jato. No entanto, a imagem é falsa. Trata-se de uma manipulação de uma fotografia tirada pelo Sport Club Corinthians Paulistas, em 2011, no âmbito de uma homenagem ao futebolista Ronaldo, na semana em que este se aposentou do futebol. A imagem original da t-shirt diz “Ronaldo eternamente em nossos corações” e tem o símbolo do clube.\n\nEsta fotografia foi já manipulada em diversas ocasiões e com diferentes propósitos. Na pesquisa feita pelo Polígrafo foram encontradas pelo menos mais duas imagens manipuladas a partir desta mesma foto: numa, publicada em agosto de 2017, a t-shirt de Lula dizia “A culpa não é minha eu votei na Dilma” enquanto noutra surge a a fotografia de Jair Bolsonaro acompanhada da frase “Bolsonaro Presidente”, que data de janeiro de 2018.\n\nAs manipulações de fotografias de Lula da Silva são recorrentes e a suas partilhas depressa se tornam virais. As publicações falsas ganharam mais peso depois das eleições presidenciais de 2018, e têm sido usadas como arma entre as duas maiores forças políticas brasileiras. Para além de Lula, também a ex-presidente Dilma Rousseff e até o atual presidente Jair Bolsonaro são muitas vezes protagonistas de fake news que se tornam virais nas redes sociais.", "lang": "pt"}