{"title": "Nein, der Polizist in Ostritz und der Neonazi-Sänger „Lunikoff“ sind nicht dieselbe Person", "subtitle": "Im Einsatz bei einem Neonazi-Festival in Ostritz geriet ein Polizist in den Fokus, weil er Aufnäher mit Bezügen zu Kreuzrittern und Spartanern trug. Nun vergleicht ihn eine Fotomontage mit dem rechtsextremen Sänger Michael Regener.", "author": "correctiv.org", "date": "2019-06-25T15:39:01+00:00", "vclaim_id": "vclaim-id-17141", "url": "https://correctiv.org/faktencheck/polizei/2019/06/25/nein-der-polizist-in-ostritz-und-der-neonazi-saenger-lunikoff-sind-nicht-dieselbe-person/", "vclaim": "Falsch. Die zwei Fotos in der Montage zeigen nicht dieselbe Person. Das Bild des Neonazi-Sängers stammt von einem Konzert in Gera 2009.\n\nNach dem Rechtsrock-Festival „Schild und Schwert“ im sächsischen Ostritz wurde über das Bild eines Bundespolizisten diskutiert, weil er zwei Aufnäher auf seiner Jacke trug. Diese weisen Bezüge zu den Kreuzrittern und Spartanern auf und wecken damit Assoziationen zur rechten Szene. Sie sind jedoch kein Beleg dafür, dass der Beamte mit dieser Szene sympathisiert. CORRECTIV hat in einem Faktencheck dargelegt, dass das Foto echt ist.\n\nKurze Zeit später tauchte auf Facebook eine Bildmontage auf, die das Foto des Polizisten neben das eines Sängers einer Rechtsrock-Band stellt. Darüber steht: „Skandalöse Doppelbelastung in Ostritz: Wenn du nach dem Dienst direkt auf die Showbühne musst.“ Das Bild wurde auf vielen Seiten geteilt. In einer etwas anderen Version heißt es in der Überschrift: „Cool, wenn man sein eigenes Nazi-Publikum vorher in Uniform kennenlernen kann.“ Zahlreiche Facebook-Nutzer reichten die Montage als potentielle Falschmeldung ein. Falls sie satirisch gemeint sein sollte, wird dies nicht deutlich. CORRECTIV hat das Bild überprüft.\n\nKonzert der „Lunikoff-Verschwörung“ fand 2009 statt\n\nDie beiden Männer sehen sich auf den Fotos ähnlich. Beide haben eine Glatze und einen langen Bart. Sie tragen dunkle Sonnenbrillen, allerdings nicht dasselbe Modell. Unsere Recherche zeigt: Es handelt sich nicht um dieselbe Person.\n\nDas Konzertfoto stammt nicht aus Ostritz; es ist zehn Jahre alt. Mit einer Bilderrückwärtssuche lässt sich das Original finden. Es zeigt den Sänger Michael Regener, auch genannt „Lunikoff“, im Jahr 2009. Es erschien 2010 in einem Artikel der Taz, als Quelle ist die Seite Infothek Dessau genannt.\n\nBei der Infothek Dessau wurden im Juli 2009 zur Berichterstattung über das Festival „Rock für Deutschland“ in Gera zahlreiche Fotos des Auftritts von Regener hochgeladen. Er trägt darauf dasselbe T-Shirt und dieselbe Sonnenbrille, auch die Menschen im Hintergrund sind dieselben.\n\nRegener war Sänger in der Neonazi-Band „Landser“, die inzwischen verboten ist. Er und die Mitglieder der Band wurden 2001 verhaftet und 2003 verurteilt. Regener erhielt als „Rädelsführer einer kriminellen Vereinigung“ drei Jahre und vier Monate Haft. 2008 wurde er entlassen und tritt heute mit der Band „Die Lunikoff Verschwörung“ auf.\n\nHeute sieht Michael Regener mutmaßlich aber wesentlich älter aus als auf dem Foto, das für die Bildmontage verwendet wurde. Auf dem Portal Belltower-News der Amadeu-Antonio-Stiftung findet sich ein Foto von 2017, auf dem sein Bart deutlich mit grauen Haaren durchzogen ist.\n\nAnmerkung, 28. August 2019: Wir haben das Gesicht des Polizisten in den Fotos verpixelt.", "lang": "de"}