{"title": "Canada begs Kenya for a million immigrants? No, this is false", "subtitle": "In late April 2019 several Kenyan blogs published the same story using the same", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-24313", "url": "https://africacheck.org/spot-check/canada-begs-kenya-for-a-million-immigrants-no-this-is-false/", "vclaim": "In late April 2019 several Kenyan blogs published the same story using the same photo and same headline: “Canada’s prime minister begs Kenya president for one million immigrants”.\n\n, the story claims Canadian Prime Minister Justin Trudeau “pleaded” with President Uhuru Kenyatta to allow a million Kenyans “to enter Canada under a new employment and migration programme designed for immigrants”.\n\nThe photo used in all the blogs shows Kenyatta and Trudeau meeting on 9 June 2018 during the G7 summit in Quebec City, Canada.\n\nThe story has been\n\nThe story claims Trudeau said Kenyan immigrants had helped grow Canada’s economy.\n\n“We can’t undermine or overlook the contribution of immigrants in Canada’s development especially our brothers and sisters from Kenya,” it quotes him saying.\n\nIt then claims “an official for the Canadian Labour Department” said there were “over 6 million vacancies” for immigrants to Canada, and “we are hoping that Kenyatta allows at least one million people from Kenya”.\n\nBut the story seems to be a Kenyan copy of a\n\nfor Nigerians, with a similar false headline: “Canada’s prime minister begs Nigeria president for one million immigrants”.\n\nBoth stories appear to be false interpretations of a 2018\n\nabout a million immigrants from 2019 to 2021. These will include skilled workers, refugees and relatives of existing immigrants.\n\nThe plan will be carried out in phases. Canada aims to admit 330,800 immigrants in 2019, 341,000 in 2020 and 350,000 in 2021.\n\n“Immigrants and their descendants have made immeasurable contributions to Canada, and our future success depends on continuing to ensure they are welcomed and well-integrated,” Ahmed Hussen, Canada’s minister of immigration, refugees and citizenship, says in the\n\nA total of roughly a million will be admitted over the three years. This million isn’t “part of” 6 million immigrants, as the blog story claims.\n\ndoesn’t say any particular country is a favoured source of immigrants.\n\nJohn Cheruiyot, an official responsible for diaspora affairs at Kenya’s High Commission in Ottawa, said Canada had no plan to specifically invite Kenyan immigrants.\n\n“We can confirm that there is no such memo detailing any arrangements to recruit Kenyans to work in Canada,” he told Africa Check.\n\n“We are also not aware of any official communication to that effect and we have advised callers and others seeking clarification on the matter as much.”\n\n-This article has been amended to correctly spell the capital city of Canada.", "lang": "en"}