{"title": "No, the US, UK and EU did not boycott Nigerian President Buhari’s inauguration to protest the election", "subtitle": "A picture shared thousands of times on Facebook and Twitter claims to show representatives of the United States, the United Kingdom, and the European Union absent from Nigerian President Muhammadu Buhari’s recent inauguration, allegedly to protest his re-election. This is false; the US, UK and EU had representatives at the inauguration and did not protest Buhari’s re-election.", "author": "factcheck.afp.com", "date": "2019-06-13T10:13:16+02:00", "vclaim_id": "vclaim-id-84295", "url": "https://factcheck.afp.com/no-us-uk-and-eu-did-not-boycott-nigerian-president-buharis-inauguration-protest-election", "vclaim": "No, the US, UK and EU did not boycott Nigerian President Buhari’s inauguration to protest the election\n\nA picture shared thousands of times on Facebook and Twitter claims to show representatives of the United States, the United Kingdom, and the European Union absent from Nigerian President Muhammadu Buhari’s recent inauguration, allegedly to protest his re-election. This is false; the US, UK and EU had representatives at the inauguration and did not protest Buhari’s re-election.\n\nA Facebook post, archived here and shared more than 6,500 times, claims that the US, UK and EU were absent from the recent presidential inauguration, allegedly because Buhari’s re-election was “stolen” from Atiku Abubakar, Buhari’s main opponent in February’s poll.\n\nThe post shows a picture of a former head of state, Yakubu Gowon, sitting in the middle of a group of empty chairs at the inauguration ceremony. The empty chairs were actually for former presidents or heads of state, most of whom were absent.\n\n“Gowon, In His Own World. Obasanjo - absent. Jonathan - absent. IBB- absent. Shonekan - absent. Abdulsalam- absent. The representative of the US -absent UK representative - absent. EU representative - absent… The world know that Buhari and INEC stole Atiku’s victory,” the caption reads.\n\nSimilar posts shared on Twitter, archived here and here, claim that “never has the giant of Africa been this disgraced”.\n\nA simple review of the social media handle of the British High Commissioner to Nigeria shows that Catriona Laing was at Eagle Square in Nigeria’s Capital, Abuja, for the inauguration on May 29, 2019.\n\nThe press officer for the European Union delegation in Nigeria, Modestus Chukwulaka, told AFP by email that “the European Union was represented by the Head of Delegation, Ambassador, Ketil Karlsen, at the inauguration event on 29 May 2019. The event was also attended by several ambassadors and other representatives from EU member states with presence in Abuja.”\n\nThe information office of the US embassy in Abuja told AFP via email that “US Ambassador W. Stuart Symington, former Deputy Chief of Mission (DCM) David Young and new DCM Kathleen FitzGibbon, attended the May 29th inauguration”.\n\nNo world leader was at the inauguration, but country representatives were present.\n\nNigeria’s minister of information, Lai Mohammed, said the inauguration was going to be low key, following plans to shift Nigeria’s democracy day from May 29 to June 12.\n\nBuhari’s rival, Abubakar of the Peoples Democratic Party (PDP), has launched an ongoing legal challenge to the victory, along with other opposition leaders. Read the full AFP story here.\n\nThe international community, including the US, UK, and EU, said in February that the election was credibly won by Buhari.", "lang": "en"}