{"title": "7 Indian Army Personnel Killed By Nepal in Ceasefire Violation? No", "subtitle": "Fact Check: On 5 July, a Twitter user, Irmak Idoya (@Irmaknepal) shared old and unrelated images to claim that they are from the unprovoked ceasefire violation by the Indian army across the India-Nepal border", "author": "www.thequint.com", "date": "2020-07-07T07:29:27+05:30", "vclaim_id": "vclaim-id-49308", "url": "https://www.thequint.com/news/webqoof/7-indian-army-personnel-killed-by-nepal-in-ceasefire-violation-fake-news", "vclaim": "On 5 July, a Twitter user, Irmak Idoya (@Irmaknepal) shared old and unrelated images to claim that they are from the unprovoked ceasefire violation by the Indian Army across the India-Nepal border. He also mentioned that two civilians were injured and the Nepalese in return gunned down 7 Indian Army personnel. This comes in the backdrop of tensions between India and Nepal over the disputed territories of Kalapani, Limpiyadhura and Lipulekh. An archived version of the Tweet can be accessed here. The tweet, which has now been taken down, had over 4,000 likes and 1,600 retweets at the time of writing this report.\n\nThe viral claim on social media states that the Indian Army initiated unprovoked ceasefire violation across the India-Nepal border at Belahiya, which resulted in injuring three civilians. The claim adds that “Nepalese soldiers in retaliation killed seven Indian soldiers.” This along with two images is being widely circulated on Facebook and Twitter. An archived version of the post can be accessed here. An archived version of the post can be accessed here. Why Do People Believe in Fake News Even After Reading Fact-Checks?\n\nWe googled “India-Nepal Ceasefire Violations” and found news reports dating back to 12 June when Nepal's Armed Police Force personnel opened fire at the border killing one and injuring two Indian nationals. This raised red flags about this alleged ceasefire violation along the border at Belahiya in Nepal. Next, we ran a reverse image search using the Yandex search engine. A reverse image search using the first image directed us to several news reports, which had used this as a representational image on 12 June to report the firing by Nepal Police along the border. The same image was also uploaded by Nepali website, Nepali Times on 15 May with a caption which reads: “Nepal’s Armed Police Force has started patrol at the bank of the Mahakali River in Byas village near the Nepali territory that India has claimed and built a road through to the Chinese border.” This image also turned out to be old and unrelated. According to a report by India Today, which carried the same image, it is from May 2015 when seven Assam Rifles (AR) troopers and a Naga territorial army soldier were killed in an IED ambush laid by the National Socialist Council of Nagaland (Khaplang faction) in Nagaland. The Quint had earlier debunked claims stating that this image shows the bodies of Indian Army soldiers who died in the violent face-off between the troops of India and China in the Galwan Valley on 15 June. Evidently, old images are being used to falsely claim that Nepalese soldiers have killed seven Indian Army personnel in a ceasefire violation along the India-Nepal border.", "lang": "en"}