{"title": "Fictitious BJP MLA Anil Upadhyay Revived To Spread Misinformation", "subtitle": "In the video, a man can be seen dancing in an inebriated state to a Bollywood song", "author": "www.boomlive.in", "date": "2019-10-24T16:42:04+05:30", "vclaim_id": "vclaim-id-84394", "url": "https://www.boomlive.in/fictitious-bjp-mla-anil-upadhyay-revived-to-spread-misinformation/", "vclaim": "A video of a man dancing in a lewd manner with a woman is viral with fake claims that he is a leader Anil Upadhyay from the Bharatiya Janata Party (BJP). The fictitious character of Anil Upadhyay has been used widely in the past, to spread fake news. \n\n\n\nThe viral video and a screen grab from the same is being shared claiming the man seen dancing in his briefs with a woman is BJP MLA Anil Upadhyay. The man who is visibly drunk is also groping the woman.\n\nBOOM had earlier fact checked the fictitious character by the same name Anil Upadhyay, who was 'created' to spread misinformation on multiple occasions irrespective of any political party, during the General Elections.\n\nALSO READ: Meet Anil Upadhyay, A Fictional Politician Made Up By India's Fake News Brigade\n\nThe captions of the video indicate how a BJP MLA was filmed in a compromising situation. In the video footage, the man can be seen casually dancing on 'Aye Mere Humsafar' with a glass of alcohol in his hand. A woman cheers for him in the background and later makes a brief appearance in the video.\n\nThe same video is viral on YouTube with a similar narrative. The video is shared with the caption, \" \"BJP MLA anil upadhyay ko thoda famous karo koi.. Bhakton ke liye diwali ka gift.\"\n\n\n\nFACT CHECK\n\n\n\nWhile BOOM could not independently verify the man dancing in the video, we have been able to ascertain that he is not BJP MLA Anil Upadhyay.\n\n\n\nThe same video was earlier viral with claims that the man dancing is BJP Member of Parliament Sudhanshu Trivedi from Uttar Pradesh. BOOM had fact checked the video and found that he was not Trivedi as their facial features did not match.\n\n\n\nALSO READ : No, This Video Of A Drunk Man Dancing Is Not BJP MP Sudhanshu Trivedi\n\n\n\nWHO IS BJP MLA ANIL UPADHYAY\n\nThrough various checks and looking at the official list of MLAs in the BJP, we confirmed that there is no MLA named Anil Upadhyay. \n\n\n\nWe also looked for any politician named Anil Upadhyay and found two politicians on MyNeta – Dr Anil Upadhyay a leader from the Bahujan Samaj Party (BSP) in Rajasthan and Anil Kumar Upadhyay, an independent candidate from Uttar Pradesh.\n\nMyNeta is a website that provides details about candidates contesting elections including their criminal and financial background.\n\nThe BSP candidate contested the election from 2018 Rajasthan Assembly elections and the independent candidate contested the 2007 and 2012 elections from Uttar Pradesh. Both of them did not win the elections.\n\n\n\nThe fictitious character, created by the fake news brigade has been claimed to be from BJP and from Congress in viral posts. BOOM had conducted an in-depth analysis into the fictional character and found that there was no such leader in either of the political parties.\n\n \n\nBOOM also searched for any political leader named Anil Upadhyay on social media belonging to either Congress or BJP but found only party workers with the same name.\n\n\n\nThe same name has been used to spread various fake news over the past few months. Read here, here and here\n\n\n\nALSO READ : Meet Anil Upadhyay, A Fictional Politician Made Up By India's Fake News Brigade", "lang": "en"}