{"title": "Le vrai du faux. Non, 18 700 policiers et gendarmes n'ont pas été blessés \"en mission\"", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et sur les réseaux sociaux. Mercredi 3 janvier, le nombre de policiers et gendarmes blessés chaque année en France.", "author": "www.francetvinfo.fr", "date": "2018-01-04T11:57:18+01:00", "vclaim_id": "vclaim-id-7823", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-18-700-policiers-et-gendarmes-n-ont-pas-ete-blesses-en-mission_2522941.html", "vclaim": "Depuis les agressions de policiers à Aulnay-sous-Bois lundi et de Champigny-sur-Marne dimanche, on entend beaucoup d'affirmations et surtout de chiffres sur le sujet. Ainsi Nicolas Bay, vice président du Front national a déclaré ceci sur RTL : \"Il y a 18 700 policiers et gendarmes qui sont blessés chaque année dans l'exercice de leur mission\".\n\nC'est faux, et voici pourquoi ce chiffre est trompeur. Nicolas Bay a tiré son estimation du dernier rapport de l'Observatoire national de la délinquance et des réponses pénales. D'après l'ONDRP, 18 721 policiers et gendarmes ont été blessés en 2016 (chiffre en hausse de 4% par rapport à 2015).\n\nSauf qu'il n'est pas fiable lorsque l'on veut parler des agressions de membres des forces de sécurité. On y trouve les blessés en mission, c'est à dire sur le terrain, et les blessés \"en service\". Cette dernière catégorie représente près de la moitié du nombre total de blessés et comprend essentiellement des accidents lors d'entraînements ou lors de trajets entre le domicile et le travail.\n\nIl y a eu 5 767 policiers et gendarmes blessés sur le terrain en 2016. Soit une moyenne de 16 blessés par jour. Et dans un peu plus d'un cas sur dix ces blessures sont liées à une arme.\n\nPar ailleurs, ces chiffres sont basés sur les déclarations des policiers et toute blessure déclarée, même sans arrêt de travail, est comptabilisée dans le total.\n\nEn résumé, cela n'a pas de sens d'additionner les blessures \"en mission\" et les blessures \"en service\". Et même si l'on ne retient que les blessures en mission, il n'y a pas forcément des scènes aussi violente qu'à Aulnay-sous-Bois et Champigny-sur-Marne tous les jours en France.", "lang": "fr"}