{"title": "Deputado José Guimarães já foi preso com dinheiro na cueca #boato", "subtitle": "Boato - Após ser pego com dinheiro na cueca, José Guimarães se tornou deputado, roubou o Brasil e mandou dinheiro para Cuba e Venezuela", "author": "www.boatos.org", "date": "2019-10-03T21:14:47+00:00", "vclaim_id": "vclaim-id-39727", "url": "https://www.boatos.org/politica/deputado-jose-guimaraes-preso-dinheiro-cueca.html", "vclaim": "Boato – Após ser pego com dinheiro na cueca, José Guimarães se tornou deputado, roubou o Brasil e mandou dinheiro para Cuba e Venezuela.\n\nA vida não anda nada fácil para os políticos brasileiros. Se em algum tempo eles se achavam protegidos, hoje a história é diferente. Com o boom das redes sociais, ficou cada vez mais fácil gerar conteúdo e compartilhar entre os amigos (e até desconhecidos!).\n\nNo dia 1° de outubro de 2019, o deputado federal pelo PT, José Guimarães, provou desse veneno. Ao embarcar em um voo, o deputado foi hostilizado e as imagens do momento foram amplamente divulgadas na internet. Junto com o vídeo, diversas publicações davam conta de que José Guimarães teria sido pego com dinheiro na cueca.\n\nNas imagens, um homem que está sentado ao lado do deputado no avião fala que José Guimarães “roubou o Brasil e mandou dinheiro pra Cuba” e que “em Brasília, deputado vagabundo não é bem-vindo”. Além disso, o homem pede para que o deputado se defenda das acusações. Todo o bafafá acabou reavivando mensagens antigas. Confira:\n\nVídeo: “Eu tô do lado do capitão cueca, que foi pego com dinheiro na cueca. Aqui ó, é o Zé Guimarães do PT, que roubou o Brasil todo, mandou dinheiro pra Cuba, pra Venezuela, apareceu na televisão com dinheiro na cueca. Se defenda, deputado. Diga aí: cadê o dinheiro que tava na cueca? Se defenda. É contigo mesmo, deputado, que eu tô falando […]”.\n\nVersão 1: “Só no Brasil um meliante preso em flagrante com 200 mil ” Dólares ” na cueca vira Deputado!!!”. Versão 2: “José Guimarães do PT, o deputado que já foi pego com dólares na cueca, foi esculachado no avião por um passageiro. Esse mesmo VAGABUNDO na câmara dos deputados, fez acusações ao Dr. Moro Ministro da Justiça. Só no Brasil”.\n\nA mensagem viralizou, em pouco tempo, nas redes sociais. Diversos críticos do deputado José Guimarães começaram a publicar mensagens em relação ao dinheiro na cueca. Mas será que essa história tem algum fundo de verdade? A resposta é não!\n\nVamos aos fatos! Toda essa história começou em 2005, quando José Guimarães ainda era deputado estadual pelo Ceará. Naquele ano, um assessor parlamentar de José Guimarães foi pego pela Polícia Federal com US$100 mil presos na cueca enquanto tentava embarcar em um voo para Fortaleza (CE) com escala em Brasília (DF).\n\nÉ claro que as coisas ficaram bastante feias para o deputado, já que se iniciou um burburinho sobre um suposto envolvimento de José Guimarães no caso. Entretanto, em 2012, a Justiça acabou com os buxixos. A Primeira Turma do STJ decidiu que o nome de José Guimarães não deveria mais figurar como réu na ação de improbidade administrativa movida contra ele. Dessa forma, a Justiça inocentou o deputado das acusações de envolvimento com o caso.\n\nVale ressaltar que José Guimarães nunca foi preso por essas acusações. É importante destacar também que o PT chegou a publicar uma nota de esclarecimento sobre o assunto, onde lembrou da absolvição do deputado e afirmou que “nenhuma calúnia é eterna”.\n\nAlém disso, a história também já foi desmentida por serviços de fact-checking brasileiros, como a Agência Lupa, Estadão Verifica e Aos Fatos Os desmentidos apontaram que, ao contrário do que diz a história, quem foi pego com dinheiro na cueca não foi Guimarães, mas sim seu assessor parlamentar. Os serviços ainda indicaram que na tarde do dia 1° de outubro, o Facebook já tinha mais de 3 mil postagens falsas sobre o assunto compartilhadas.\n\nEm resumo: a história que diz que o deputado José Guimarães já foi preso com dinheiro na cueca é falsa! Quem foi pego com dólares na cueca foi um assessor parlamentar de Guimarães, em 2005. Já em 2012, a Justiça inocentou o deputado das acusações de envolvimento no caso. Ou seja, a história não passa de desinformação. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}