{"title": "#Spots Unidad Ciudadana: “Los aumentos son cada día más terribles”", "subtitle": "Durante el primer año de Macri a cargo de la presidencia la inflación aumentó y se ubicó en uno de sus valores más altos de los últimos 25 años. Sin", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-21128", "url": "https://chequeado.com/ultimas-noticias/spots-unidad-ciudadana-los-aumentos-son-cada-dia-mas-terribles/", "vclaim": "Durante el primer año de Macri a cargo de la presidencia la inflación aumentó y se ubicó en uno de sus valores más altos de los últimos 25 años. Sin embargo, durante los primeros seis meses de 2017 hubo una importante disminución y el aumento de precios fue la mitad que en el primer semestre de 2016.\n\n“Nos mintió a todos los argentinos”, señala una señor en un spot de Unidad Ciudadana en el que se muestran declaraciones del presidente de la Nación, Mauricio Macri, antes de asumir en las que prometía que la inflación no sería un problema durante su gestión. “Los aumentos son cada día más terribles”, agrega otro hombre, mientras una señora concluye: “Nos fuimos a pique con la inflación”.\n\nMirá el spot intervenido con datos de Unidad Ciudadana:\n\nEl INDEC estuvo intervenido entre 2007 y 2015, durante la presidencia de Cristina Fernández de Kirchner, período en el cual sus mediciones de inflación dejaron de ser confiables. De hecho, las nuevas autoridades declararon en enero de 2016 la “emergencia estadística” y sólo volvieron a publicar la evolución de precios a mitad de ese año. Esto dificulta las comparaciones de inflación entre el período de Fernández de Kirchner y de Macri.\n\nAún así, distintas fuentes oficiales y alternativas coinciden en que durante 2016, el primer año de gobierno de Cambiemos, la inflación aumentó y se ubicó en uno de los valores más altos de los últimos 25 años. Así lo muestran la Dirección General de Estadísticas y Censos de la Ciudad de Buenos Aires (41% en 2016 contra 26,9% en 2015), el IPC 9-Provincias del Centro CIFRA de la CTA que lidera el sindicalista docente Hugo Yasky (40,6% vs. 27%) o el IPC Congreso que ahora calcula el Frente Renovador que lidera Sergio Massa (40,3% y 28,1%, respectivamente).\n\nMarina Dal Pogetto, directora ejecutiva de la consultora Estudio Bein & Asociados, consideró en esta nota que el aumento de precios se dio sobre todo en el primer semestre del año pasado por la devaluación y la suba de tarifas. Luego de asumir, la gestión de Cambiemos levantó las restricciones a la compra de dólares impuestas por Fernández de Kirchner y el tipo de cambio oficial aumentó cerca del 40 por ciento. A su vez, a lo largo del año el Gobierno nacional aprobó aumentos en servicios como la electricidad, el gas o el transporte, haciendo hincapié en la necesidad de reducir los subsidios y con ello el déficit fiscal.\n\nDicho esto, luego del aumento de precios de 2016, este año se produjo una desaceleración de la inflación en comparación con los meses previos. El incremento acumulado durante los primeros seis meses de 2017 fue de 13,04% en la Ciudad, por debajo del 29,2% del mismo período en 2016, y una tendencia similar sucede con el Índice de Precios al Consumidor (IPC) de San Luis.\n\nSi bien ambas cifras son más altas que el aumento de precios durante el primer semestre de 2015, el acumulado queda por debajo de 2014, año en el que la gestión del kirchnerismo también tuvo una devaluación importante y en el que los precios mostraron uno de los mayores incrementos desde 2002.\n\nA principios de junio último, el Banco Ciudad publicó un documento en el que señala que “para diciembre de 2017, las expectativas del mercado anticipan una inflación de 21,6%”. De ser así, agrega, la inflación “sería la mitad de la de 2016 y la más baja desde 2009”, aunque “aún se ubican por arriba de la meta que se planteó el Banco Central (17%)” para el presente año.\n\nMirá en el siguiente video el spot original de Unidad Ciudadana:", "lang": "es"}