{"title": "Bossio: “La AUH está en el nivel más alto en términos de poder adquisitivo”", "subtitle": "<img class=\" size-full wp-image-3791\" src=\"http://new.chequeado.com/wp-content/uploads/2014/08/diego_bossio w.jpg\" width=\"490\" height=\"220\" /><br /><br /><", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-509", "url": "https://chequeado.com/ultimas-noticias/bossio-la-auh-esta-en-el-nivel-mas-alto-en-terminos-de-poder-adquisitivo/", "vclaim": "“La Asignación Universal por Hijo (AUH) aumentó en mayo un 40% con lo cual hace pocos meses aumentó mucho y hoy está en un nivel que está al tope, es el más alto en la serie en términos de poder adquisitivo desde que pusimos en marcha la AUH”, Diego Bossio, Director Ejecutivo de la ANSES, cuando le consultaron en una entrevista en Radio América si iba a haber un reajuste en los montos de este programa como ocurrió con las .\n\nLos datos confirman que más allá de la inflación la Asignación Universal por Hijo (AUH) está por encima de su valor inicial en términos reales, como dijo Bossio. Los especialistas coinciden en que es una medida más efectiva para combatir la indigencia que la pobreza.\n\nLa Asignación Universal por Hijo (AUH) es un que se creó por en 2009, y consiste en un pago mensual que le corresponde a los hijos de las personas desocupadas, que trabajan en el mercado informal o que ganan menos del salario mínimo, vital y móvil. A cambio, el Estado Nacional exige que los niños y adolescentes asistan a la escuela, se realicen controles periódicos de salud y cumplan con el calendario de vacunación obligatorio. En la actualidad, más de 3.500.000 de chicos y adolescentes son beneficiarios de la asignación.\n\nCon el del 40% a partir de junio último, de $460 a $644 por mes, el monto de la AUH “no sólo fue el más elevado en términos nominales sino también en términos reales, alcanzando su poder adquisitivo más alto desde que se instituyó la AUH. Tal es así que ascendió 23,5% en términos reales desde que se instituyó la AUH en noviembre de 2009”, indica un del Centro CIFRA de la CTA.\n\nEste cálculo es en pesos según los precios de junio de 2014, y está hecho en base al IPC 9 Provincias hasta fines de 2013, con el nuevo IPCNu del INDEC desde este año hasta abril último, y con una estimación provisoria de la inflación de mayo y junio igual a la de abril (1,8%), que finalmente fueron algo menor, y respectivamente.\n\nEl programa empezó a funcionar en noviembre de 2009, con una de 180 pesos. En septiembre de 2010 pasó a $220 (22% de aumento), un año después a $270 (22,7%), en 2012 a $340 (26%), en junio de 2013, antes de que se cumpliera un año desde el último aumento, a $460 (35%), y en junio de este año a $644 (40%).\n\nEntre las críticas que recibe el programa, aparecen “la falta de una ley del Congreso y de un mecanismo de ajuste automático de los montos” que “son indicios de una precariedad institucional que puede atentar contra el programa en sí en el futuro”, en 2010 el subdirector del Centro de Estudios Distributivos, Laborales y Sociales (Cedlas) de la Universidad de La Plata, Guillermo Cruces.\n\nEstas dos características del programa se mantienen en la actualidad, así como la falta de una estructura de evaluación cuantitativa del impacto que estaría teniendo la política, otra de las críticas que señaló el especialista en políticas de protección social en América Latina.\n\nLa transferencia de ingresos con la AUH y otros programas similares generó “una mejora significativa en la capacidad de consumo”, aunque con un impacto diferente según la situación inicial, “mayor en los hogares indigentes sin otras fuentes alternativas de ingresos”, y “menor en los hogares pobres incluso en un contexto económico más favorable”, sostiene un del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA) que abarca el período 2010-2012.\n\nEn ese tiempo, según la UCA, la AUH y el programa de pensiones no contributivas a Madres con Siete Hijos (M7H) implicaron una reducción superior al 30% en el riesgo de caer en situación de indigencia, mientras que con respecto al riesgo de caer en la pobreza la disminución fue menor, de un 10 por ciento.\n\nLeonardo Gasparini, Ph. D. en Economía por la Universidad de Princeton y director del Cedlas, coincidió con esto en un de 2013 conjunto con Cruces, al afirmar que “el impacto en la reducción de la pobreza es mayor -en términos proporcionales- cuando se calcula con base en una línea de pobreza extrema (US$ 2,50 diarios en lugar de una línea de pobreza moderada de US$ 4 diarios)”.\n\nEl mismo Gasparini junto con otro investigador del centro, Santiago Garganta, publicaron en 2012 un que analiza el impacto de este programa social en la informalidad laboral. Su conclusión fue que, “a partir de la instrumentación de la AUH, se redujo de manera significativa la transición hacia empleos formales de los trabajadores que podían beneficiarse con este nuevo programa”.\n\nLa UCA, por su parte, concluye que “desde una perspectiva de derechos sociales, cabe llamar la atención que las mejoras alcanzadas estos años en el nivel de vida y bienestar de los hogares con niños/as y adolescentes menores de 18 años, a través de esta asistencia pública, aunque por demás imprescindible, está lejos de ser una plataforma para la inclusión social ni un indicador de desarrollo humano sustentable e integrado socialmente”.", "lang": "es"}