{"title": "La foto de los ciervos en la calle fue tomada en Japón años antes de la cuarentena", "subtitle": "Desde el 22 de marzo de 2020 circula en redes sociales una fotografía de varios ciervos en una calle que, según la publicación viral, fue tomada durante el confinamiento decretado en muchos países del planeta por la pandemia del nuevo coronavirus. Sin embargo, la imagen, que fue tomada en la ciudad japonesa de Nara, no es actual.", "author": "factual.afp.com", "date": "2020-04-23T17:38:28+02:00", "vclaim_id": "vclaim-id-54880", "url": "https://factual.afp.com/la-foto-de-los-ciervos-en-la-calle-fue-tomada-en-japon-anos-antes-de-la-cuarentena", "vclaim": "La foto de los ciervos en la calle fue tomada en Japón años antes de la cuarentena\n\nDesde el 22 de marzo de 2020 circula en redes sociales una fotografía de varios ciervos en una calle que, según la publicación viral, fue tomada durante el confinamiento decretado en muchos países del planeta por la pandemia del nuevo coronavirus. Sin embargo, la imagen, que fue tomada en la ciudad japonesa de Nara, no es actual.\n\n“La otra cara de la moneda, la naturaleza se da un respiro mientras la plaga humana está en cuarentena”, dice la publicación, que ha sido compartida más de 6.500 veces en Facebook. “Ellos gozan hoy de tranquilidad”, afirma esta otra usuaria. La imagen fue compartida también en Twitter.\n\nOtras entradas, también compartidas por miles, ubican la imagen en diferentes localidades de la Patagonia argentina, también con la suposición de que fue registrada durante el confinamiento ordenado por su gobierno.\n\nSimilar mensaje con la misma imagen circuló en inglés.\n\nLa imagen, sin embargo, no es actual ni fue tomada en Argentina. Una búsqueda inversa en Google revela que los ciervos están en la ciudad japonesa de Nara.\n\nLa fotografía fue publicada en una entrada de un blog en agosto de 2014 sobre esta ciudad, a la que se define como el “paraíso de los ciervos”. También aparece en otra publicación en japonés del 26 de julio de ese año, en la que se hace referencia a la misma localidad, conocida porque estos animales deambulan libres por ella.\n\nLa foto viral está cortada en relación a la que se publicó en 2014, en la que puede apreciarse un cartel escrito en japonés. De acuerdo con la herramienta de traducción de Google, en él se lee: “Precaución, ciervos saltando”.\n\nEl nuevo coronavirus ha provocado al menos 183.000 muertos en el mundo desde que apareció en diciembre de 2019 en China, según un balance establecido por AFP sobre la base de fuentes oficiales al 23 de abril. Desde el comienzo de la epidemia fueron contabilizados más de 2,6 millones de casos de contagio en 193 países o territorios.\n\nLas autoridades en muchos de estos países decretaron medidas de confinamiento, más o menos estrictas, para la población.\n\nEn conclusión, la fotografía de los ciervos en la calle no fue tomada durante la pandemia de COVID-19, ya que circula al menos desde 2014 y es de la ciudad de Nara, en Japón, conocida por ser un refugio de estos animales.", "lang": "es"}