{"title": "É #FAKE que cidade paulista de Porto Feliz não registrou óbito pela Covid-19 por conta de protocolo de cloroquina e azitromicina", "subtitle": "Segundo dados do Ministério da Saúde, foram registradas 10 mortes no município, que tem cerca de 50 mil habitantes.", "author": "g1.globo.com", "date": "2020-07-15T19:02:31.980Z", "vclaim_id": "vclaim-id-83666", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/07/15/e-fake-que-cidade-paulista-de-porto-feliz-nao-registrou-obito-pela-covid-19-por-conta-de-protocolo-de-cloroquina-e-azitromicina.ghtml", "vclaim": "Circula nas redes sociais que a cidade paulista de Porto Feliz não registrou óbitos em decorrência da Covid-19, porque foi adotado pela prefeitura um protocolo de uso de cloroquina e de azitromicina. É #FAKE.\n\nO texto que viralizou diz: “Ignorado pela grande mídia, o prefeito de Porto Feliz, Cássio Habice Prado, que é médico, adotou desde o início um protocolo de cloroquina e azitromicina. O kit tem custo de R$40. Nenhum óbito”.\n\nUm kit de remédios que inclui a hidroxicloroquina e azitromicina começou a ser distribuído no começo de abril para pacientes com sintomas leves da infecção pelo coronavírus em dois postos de saúde e no pronto-socorro de Porto Feliz, conforme foi noticiado à época.\n\nNesta quarta-feira, porém, o município divulgou que não faz a distribuição de kits. “O que existe é um protocolo de tratamento precoce prescrito por médicos para pacientes com sintomas iniciais de Covid-19, após realização de exames como função renal e hepática, eletrólitos, hemograma, d-dimero, ferritina, gasometria arterial, DHL, lactato, Proteína c-reativa, tomografia computadorizada de tórax e eletrocardiograma”, informa a prefeitura.\n\nCada paciente autoriza formalmente o uso dos medicamentos e é acompanhado diariamente por uma equipe médica e de enfermagem, informa ainda a Prefeitura de Porto Feliz.\n\nCabe ressaltar que a ação tanto da cloroquina quanto da azitromicina contra o coronavírus não é comprovada cientificamente, nem isoladamente nem os remédios combinados. O professor-titular de infectologia da UFRJ Mauro Schechter lembra que não há plausibilidade biológica na prescrição destes medicamentos para a Covid-19 – ou seja, não há razão para se supor que sirvam para a doença – e que se trata de uma “fake news brasileira”.\n\n“Não tem como a cloroquina funcionar. Já existem três estudos randomizados, que é o padrão ouro, mostrando que não há vantagem alguma no uso da cloroquina para Covid. Do estudo inglês participaram 1.300 pacientes que tomaram cloroquina e 3.500 que não tomaram e não se verificou benefício algum; pelo contrário, o risco de morte foi 11% maior para quem tomou”, explica o médico.\n\n“A cloroquina para a Covid-19 é uma ‘fake news’ brasileira, e que está matando gente. É uma irresponsabilidade manter esse falso debate sobre a cloroquina. Nenhuma sociedade científica internacional tem dúvida quanto ao uso da cloroquina para tratar Covid-19”, ressalta.\n\nEle lembra que as pessoas que apresentam evolução positiva ao tomar o remédio já melhorariam de qualquer forma. É preciso ter em vista que a grande maioria dos casos de Covid-19 tem desfecho tranquilo, reforça.\n\n“A Covid-19 é uma doença em que menos de 10% das pessoas necessitam de hospitalização. Portanto, a quase totalidade das pessoas ficaria curada com, sem ou apesar de qualquer medicação tomada. Quanto à azitromicina, nem a ação in vitro [comprovada em laboratório] contra o vírus existe. A razão para o uso seria para tratar possíveis complicações bacterianas. Não é recomendada.”", "lang": "pt"}