{"title": "FALSE: Madagascar President says WHO offered $20M to poison virus cure", "subtitle": "Madagascar President Andry Rajoelina did not make this accusation", "author": "rappler.com", "date": "May 25, 2020 9:11 PM PHT", "vclaim_id": "vclaim-id-63515", "url": "https://rappler.com/newsbreak/fact-check/madagascar-president-says-who-offered-millions-poison-coronavirus-cure", "vclaim": "One article attributed this quote to Rajoelina: \"My country Madagascar has found a cure for coronavirus but the Europeans have told me a proposed $20,000,000 to put toxins in this remedy to kill my African friends who will use it.\"\n\nSome posts containing the claim attached a photo of a newspaper article which said that Rajoelina made this accusation in his interview with France 24.\n\nHowever, in the said interview, Rajoelina made no mention of an alleged \"bribery\" by WHO. He discussed Covid-Organics and addressed criticism against the supposed remedy.\n\nFurther, most of these articles cite a report from the Tanzania Perspective, which had published a false claim in the past.\n\nRajoelina and WHO have also made public statements regarding their cooperation on Covid-Organics' clinical observations. On May 21, Rajoelina tweeted: \"Successful exchange with @DrTedros who commends #Madagascar's efforts in the fight against #Covid19. @WHO will sign a confidentiality clause on the formulation of the #CovidOrganics and will support the clinical observations process in #Africa.\"\n\nOn the same day, WHO Director-General Tedros Ghebreyesus also tweeted: \"Good call with @SE_Rajoelina, President of #Madagascar, about the #COVID19 situation in his country. We discussed how to work together on therapeutics research and development. And we agreed that solidarity is key to fighting the pandemic and keeping the world safe.\"\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}