{"title": "La pintura de figuras humanas con mascarillas fue realizada en 2020 en Filipinas", "subtitle": "¿Un mural en el aeropuerto de Denver pintado en 1994 predijo la actual pandemia de COVID-19? Eso aseguran publicaciones en redes sociales que circulan desde fines de junio e incluyen la imagen de una obra en la que se ven figuras humanas con barbijos pintados con los colores de las banderas de distintos países. Pero en realidad es una pintura realizada por un artista filipino", "author": "factual.afp.com", "date": "2020-07-03T21:14:54+02:00", "vclaim_id": "vclaim-id-62877", "url": "https://factual.afp.com/la-pintura-de-figuras-humanas-con-mascarillas-fue-realizada-en-2020-en-filipinas", "vclaim": "La pintura de figuras humanas con mascarillas fue realizada en 2020 en Filipinas\n\n¿Un mural en el aeropuerto de Denver pintado en 1994 predijo la actual pandemia de COVID-19? Eso aseguran publicaciones en redes sociales que circulan desde fines de junio e incluyen la imagen de una obra en la que se ven figuras humanas con barbijos pintados con los colores de las banderas de distintos países. Pero en realidad es una pintura realizada por un artista filipino en 2020 y no forma parte de la colección de arte del aeropuerto de Denver.\n\nLa imagen fue compartida unas 3.000 veces en Facebook (1, 2 y 3) y Twitter (1 y 2). “Este mural fue pintado en ese aeropuerto en 1994”, asegura una entrada. “¿Hasta qué punto planean estas cosas con anticipación?”, se lee en otra.\n\nPero una búsqueda inversa por imágenes en Google revela que la publicación más antigua de esta imagen fue hecha en Facebook el 25 de febrero pasado en la cuenta del usuario identificado como “CJ Trinidad”, quien en su foto de perfil, publicada en marzo, aparece posando con la misma pintura, en un bastidor montado en un caballete.\n\nEl 18 de marzo, el usuario CJ Trinidad publicó la obra también en su cuenta de Instagram. En ambas redes sociales lo hizo bajo el título “Maskcommunication”.\n\nEn esta segunda publicación, un usuario le hace saber que hay versiones que aseguran que la imagen corresponde a un mural en Denver, a lo que el autor responde: “Empecé a pintar en febrero pasado para una competencia de arte”.\n\nEl 30 de mayo, el autor publicó en su cuenta de Facebook dos fotos de cuando estaba trabajando en la pintura y el 28 de junio, publicó otra fotografía similar en su cuenta de Instagram, con la etiqueta #Feb2020.\n\nAdemás, la imagen que se viralizó en redes fue modificada, ya que muestra un niño con un tapabocas con los colores de la bandera israelí, mientras que en la original ese niño lleva una mascarilla con la bandera palestina.\n\nUna búsqueda en Google del término “Maskcommunication” revela que el 29 de febrero, un portal de noticias de Bulacan, Filipinas, publicó un artículo sobre la obra de Trinidad, con el título “La obra del artista de Bulacan ‘Maskcommunication’ sobre COVID-19 se vuelve viral”.\n\nLa búsqueda del mismo término en redes sociales con la herramienta CrowdTangle muestra que fotos de la obra de Trinidad fueron publicadas en febrero pasado en cuentas de Facebook de medios de comunicación de Filipinas e incluso en la del alcalde de Bulacan.\n\nLa obra de Trinidad se ha convertido en fuente de inspiración para el diseño de camisetas y tapabocas.\n\nAFP Factual contactó al usuario CJ Trinidad, pero a la fecha de publicación de esta verificación no obtuvo respuesta.\n\nEl aeropuerto de Denver (DEN) ha sido objeto de múltiples teorías conspirativas desde su inauguración en 1995, incluso algunas específicas sobre sus murales. Las autoridades del aeropuerto se han apropiado de este fenómeno para el rediseño de la comunicación con los pasajeros.\n\nEn diálogo con AFP Factual, una portavoz del aeropuerto explicó que la imagen no forma parte de la colección de arte de la terminal aeroportuaria. “Si bien esta pintura es similar a un mural en DEN llamado ‘Niños del Mundo Sueñan con la Paz’, la imagen con niños con máscaras no está en nuestra colección”, detalló.\n\nEn conclusión, la imagen de las figuras humanas llevando tapabocas de los colores de las banderas de distintos países no es un mural en el aeropuerto de Denver hecho en 1994, sino una pintura realizada por un artista filipino en 2020.", "lang": "es"}