{"title": "Macri: “Aumenta sistemáticamente la matrícula de la escuela pública de la Ciudad”", "subtitle": "Creció la cantidad de alumnos en el sector estatal en tres de los últimos cuatro años, y se revirtió la caída que hubo entre 2004 y 2009. A nivel naci", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8562", "url": "https://chequeado.com/ultimas-noticias/macri-aumenta-sistematicamente-la-matricula-de-la-escuela-publica-de-la-ciudad/", "vclaim": "Creció la cantidad de alumnos en el sector estatal en tres de los últimos cuatro años, y se revirtió la caída que hubo entre 2004 y 2009. A nivel nacional la matrícula aumentó todos los años, pero en la Ciudad se logró un incremento en la primaria que en la Nación no.\n\nEl candidato presidencial de Cambiemos, Mauricio Macri, se refirió en una entrevista en el programa “Desde el llano” a la situación de la educación pública en la Capital. “Aumenta sistemáticamente la matrícula de la escuela pública de la ciudad de Buenos Aires; (…) la gente trae a sus hijos desde la Provincia hasta acá”, señaló sobre la gestión bonaerense.\n\nMacri no aclaró a qué período se refiere ni a qué nivel educativo, pero ante una consulta de Chequeado desde el Ministerio de Educación porteño respondieron que la frase aludía al período 2010-2014 y que se consideraban todos los niveles.\n\nLos datos muestran que durante la gestión del PRO el total de alumnos del sector estatal aumentó en tres de los últimos cuatro años. Este crecimiento revirtió la caída registrada entre 2004 y 2009. A nivel nacional, la matrícula pública creció todos los años, pero la Ciudad logró aumentar la cantidad de chicos en la primaria, mientras que en Nación la matrícula estatal en este nivel decreció.\n\nEntre 2004 y 2009, la matrícula pública en la Ciudad cayó todos los años, si se tienen en cuenta todos los niveles de educación común (jardín, primaria, secundaria y terciarios). A partir de ese año -el segundo de la gestión de Macri como jefe de Gobierno- la tendencia cambió: desde 2010 hasta 2013 el total de alumnos del sector estatal creció constantemente, no así en 2014 (ver datos).\n\nA nivel nacional, la cantidad de chicos en las escuelas estatales creció todos los años desde 2006 (ver datos). La diferencia entre Ciudad y Nación es que en la primera jurisdicción se registró un aumento en la primaria estatal, algo que no ocurrió en el total del país, donde la matrícula decreció todos los años.\n\nEl aumento en la primaria estatal porteña se dio entre 2010 y 2012, y si bien cayó desde ese momento el descenso no fue tan pronunciado: en 2014 hubo 146.142 chicos en este nivel, más que los 143.792 de 2010 (ver datos).\n\nPor otra parte, “desde los años 80, la CABA tiene un sistema educativo en el que la participación privada ronda un 50% del total de la matrícula y esto se profundiza en el inicio de los años 2000 con la pérdida de alumnos de escuelas públicas”, observó a Chequeado Mariano Narodowski, ex ministro de Educación de la Ciudad entre 2007 y 2009. A nivel nacional también hubo un aumento mayor de la matrícula en las instituciones privadas.\n\nUna de las razones que pueden provocar un aumento de la matrícula es el crecimiento de la población, algo que no ocurrió en la Ciudad donde disminuyó la cantidad de niños y adolescentes, como lo muestran las proyecciones de población oficiales. Otro factor es la ampliación de la oferta educativa. “Entre 2007 y 2014 hay unos 10 mil niños y niñas más en el nivel inicial, en línea con la expansión de la obligatoriedad a los cuatro años y el incremento de asistencia en la sala de tres años”, explicó a este medio Nancy Montes, especialista en estadísticas educativas de la Facultad Latinoamericana de Ciencias Sociales (Flacso).\n\nJunto con el nivel inicial, el terciario también tuvo un gran incremento en su matrícula, de acuerdo con los datos oficiales de la Ciudad. Montes destacó “el aumento de la oferta de carreras de formación docente y formación técnico-profesional, que viene creciendo en los últimos años, también vinculado al aumento de población que finaliza el nivel secundario”.\n\nDesde el Ministerio de Educación porteño señalaron a este sitio que, en la actualidad, “un 17% de la matrícula de educación corresponde a alumnos que provienen de la provincia de Buenos Aires”. Se puede señalar que, según los operativos Operativos Nacionales de Evaluación (ONE) de calidad educativa realizados entre 2005 y 2013, la Ciudad es la jurisdicción con menos alumnos con desempeño bajo y más alumnos con nivel alto.\n\nLa gestión Macri implementó varias políticas desde la asunción del hoy candidato presidencial de Cambiemos como jefe de Gobierno, como el establecimiento de inglés desde primer grado o el Plan Sarmiento con la distribución gratuita de netbooks en las escuelas primarias.\n\n“En resumen, el gobierno de Macri fue eficaz en revertir la caída de inscripción en las escuelas públicas (especialmente en el nivel inicial y en el nivel medio entre 2009 y 2012) aunque todavía no se ha resuelto el cuadro general de una participación privada muy significativa, en la Ciudad y en todo el país, desde hace varias décadas”, concluyó Narodowski.", "lang": "es"}