{"title": "Facebook purge: The curious case of pages that did not feature in FB press release", "subtitle": "", "author": "www.altnews.in", "date": "2019-04-06T14:32:57+00:00", "vclaim_id": "vclaim-id-82477", "url": "https://www.altnews.in/facebook-purge-the-curious-case-of-pages-that-did-not-feature-in-fb-press-release/", "vclaim": "On April 1, Facebook took down thousands of pages, groups and accounts from Facebook and Instagram, describing the crackdown as “removing coordinated inauthentic behaviour and spam from India and Pakistan.” Specifying that the initiative had nothing to do with the content posted by these accounts, Facebook furthered that “the people behind this activity coordinated with one another and used fake accounts to misrepresent themselves, and that was the basis for our action.”\n\nWhile the tech giant did not provide a list of all the pages removed, it threw light on the four separate categories of the takedown –\n• 687 pages and accounts originating in India and linked to individuals associated with the Congress IT cell.\n• 15 Facebook pages, groups and accounts originating in India and linked to individuals associated with an Indian IT firm, Silver Touch.\n• 321 Facebook pages and accounts in India that broke Facebook’s rules against spam.\n\nCongress found a place in Facebook’s release but the same could not be said about the BJP.\n\nBJP’s participation in ‘coordinated inauthentic behaviour’ was veiled behind the accounts linked to the IT firm, Silver Touch – the company behind Prime Minister Narendra Modi’s ‘NaMo App’. Facebook said that it removed one page, 13 accounts and a group associated with this company. The page in question was ‘The India Eye’ – a pro-BJP propaganda outlet which used to host its corresponding website on the servers of Silver Touch. ‘The India Eye’ is also one of the 15 accounts promoted on ‘NaMo App’ where users don’t enjoy the discretion to unfollow its posts.\n\nAccording to Facebook’s press note, ‘The India Eye’ alone spent over Rs 48 lakh on Facebook ads, in contrast to Rs 27 lakh spent by all the Congress-linked pages. Furthermore, the follower count of ‘The India Eye’ was more than 10 times the follower count of all Congress pages combined.\n\nThe apparent connection between Silver Touch, ‘The India Eye’ and the BJP was highlighted by Alt News in an earlier report.\n\nAlt News found that the takedown of pro-BJP pages wasn’t limited to ‘The India Eye’. We discovered hundreds of other pages which published content in favour of the ruling party and were recently removed by Facebook.\n\nA similar observation was made with regard to pro-Congress pages. Though their number was smaller, several Congress-supporting accounts, recently taken down by Facebook, found no mention in its statement.\n\nAlt News has compiled an index of pages that are no longer active on Facebook and seemed to have been taken down recently. We verified the same by searching for the Google cache of each of these pages and included only those whose cache is still available on the search engine. If a page has been removed for a while, it is most likely that the cache is unavailable.\n\nSeveral social media users also posted about certain pages that no longer appear on Facebook. Our list includes these post-substantiation.\n\nWe discovered hundreds of pages and groups that were recently purged by the social networking platform. Due to the large number, the table below comprises only those that had over 4 lakh likes.\n\n‘भारत माता की जय’ evidently had the maximum likes – 6 million (60 lakh). In contrast, as per Facebook’s release, the combined likes count (approx) of all the Congress pages taken down was 2.06 lakh.\n\nAccessing Google cache results of some of its posts revealed that the page frequently shared pro-BJP and pro-Modi posts.\n\nThe political inclination of several other pages is apparent from their names.\n\nWe also found several pages devoted to journalist Ravish Kumar that no longer exist of Facebook. The combined likes of three of these pages with over 4 lakh followers was more than 2 million. In the past, we have identified that pages created in the name of Kumar continually publish posts targeting the BJP or circulating misinformation.\n\nVerified pages taken down by Facebook\n\nRight-wing outlet My Nation and the official Facebook page of BJP MLA Raja Singh also came under Facebook’s knife. Both the pages were verified handles.\n\nMy Nation editor Abhijit Majumder took to Twitter to post that Facebook had not given the outlet a prior warning of the removal.\n\nFacebook took down hundreds of pages from its platform that engaged in inauthentic behaviour. While such a move is welcome, several concerns arise with regard to the purge.\n\nWhy was the action taken so close to the elections? Why are offending pages and accounts not removed on a regular basis?\n\nThere are multiple testimonies of admins who claim that they were neither given a prior warning before the purge and nor any clear explanation as to why their pages were deleted/unpublished. When multiple organisations depend on Facebook, the lack of transparency regarding its actions is worrying.\n\nBesides coordinated inauthentic behaviour, elections are also influenced by rampant misinformation on platforms owned by Facebook, which include WhatsApp and Instagram. Facebook has partnerships with fact-checking websites in India for many months now. Why weren’t pages/accounts who are serial offenders in the area of misinformation not taken down as well? The Facebook release clearly mentions that the takedown was not based on content.\n\nFacebook needs to bring in more transparency toward an action that might significantly influence elections in India. Furthermore, it is concerning that a platform which claims sincerity in its effort to deter misinformation has not identified routine purveyors of disinformation and made them a part of the recent takedown.", "lang": "en"}