{"title": "Claim that extending the Brexit transition period could cost £380 billion is not credible", "subtitle": "Most studies into the economic impacts of Brexit show leaving the customs union and single market will mean the UK economy is smaller compared to remaining.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-45587", "url": "https://fullfact.org/europe/brexit-transition-period-economic-cost-public-opinion/", "vclaim": "Claim that extending the Brexit transition period could cost £380 billion is not credible\n\nAfter the UK left the EU on 31 January, it entered a transition period lasting until the end of this year. During this period, the UK remains in the customs union and single market, meaning that things like trade, travel and regulations continue to work as they did before the UK left.\n\nAs part of its Withdrawal Agreement with the EU, the UK can extend the transition period for up to two years provided it agrees this with the EU before 1 July 2020. The UK government has said it will not apply for any extension.\n\nA report published recently by the Centre for Brexit Policy (CBP) warned that the public did not want to see an extension, and that it could cost £378 billion.\n\nNeither of these claims is based on credible evidence. The report presents a one-sided viewpoint on the costs of transition, and most studies into the economic impacts of Brexit show leaving the customs union and single market will mean the UK economy is smaller compared to remaining.\n\nThe study also reports findings from an opinion poll selectively, which does not fairly reflect what we know about the UK public’s views on the transition period.\n\nThere’s no evidence that a majority of people oppose a transition extension\n\nThe CBP commissioned ComRes to poll public opinion on the transition period. The CBP reported that: “The public wants the Government to either shorten the transition period or stick to its current timetable by a small margin (44 per cent to 40 per cent)”\n\nThe Express incorrectly reported this as showing that a “majority” of the public were against extending the transition period.\n\nIn any case, the CBP’s summary isn’t a fair reflection of all of the poll’s findings.\n\nThe question that’s being referred to was: “As a result of the Coronavirus pandemic, there have been some suggestions that the transition period for the UK to leave the EU should be extended beyond 31 December 2020, into 2021 or beyond. Others say that the transition period should remain as already agreed between the UK and the EU, and end 31 December 2020, while others say that the transition period should be shortened so that it ends sooner than 31 December 2020. Any change to the transition period would require Parliament to agree. Which of the following statements best represents your view on the length of the transition period?”\n\n35% of respondents said the period should stay as it is, 40% said it should be extended, and 8% said it should be shortened (with the remainder saying they didn’t know). This rounds to 44% either wanting the period to remain the same or being shortened.\n\nOn its own, this might suggest, by a narrow margin, that more people are opposed to extending the transition period than support it, as the CBP said. However findings from other questions in the same poll muddy those waters:\n• More people agreed (44%) than disagreed (24%) that “it is important for the UK to stick to our agreed scheduled transition period.”\n• More people agreed (38%) than disagreed (28%) that “extending the transition period is in the interest of the UK.”\n• More people agreed (40%) than disagreed (27%) that “it would be embarrassing for the UK to extend the transition period with the EU into 2021”\n• More people agreed (35%) than disagreed (26%) that “extending the transition period would result in a better outcome for the UK.”\n\nIn other words, people agreed to pretty much every question that was put to them, regardless of whether it implied support or opposition to extending the transition period. So reporting the results of one question alone paints a misleading picture of public opinion. We’ve discussed this hazard when reading opinion polls before.\n\nOther polls that have been conducted in recent months have consistently shown that more adults in Great Britain are in favour of extending the transition period than are in favour of sticking to the timetable or shortening the transition period, whether or not the context of the coronavirus pandemic is mentioned. These are all older than the ComRes poll used by the CBP, so we can’t say definitively what the public currently thinks.\n\nThe economic analysis is unbalanced and not aligned with other estimates\n\nWe don’t seek to fact check the CBP report’s findings in their entirety, but we can set their figures in context.\n\nThe report is largely based on assumptions that sit at the extreme end of those which have been made by studies into the economic impacts of Brexit.\n\nBy far the largest components of the CBP’s estimate are the potential for economic loss which stem from delaying “better regulation” outside of the single market and customs union (£176 billion) and delaying free trade agreements with non-EU countries (£132 billion).\n\nIt’s true that leaving the single market and customs union open up new options in terms of reaching trade agreements with non-EU countries, and of allowing the UK more choice over regulations for businesses. But both figures offered by the CBP appear unrealistic in the context of the weight of evidence provided by other studies.\n\nThe CBP’s figure on savings from deregulation is based on an assumed boost of 4% of GDP —just below the middle of a range from studies it features in the report—but well above what most estimates have been in the past.\n\nIn its own analysis of the economic impacts of several Brexit scenarios in 2018, the Treasury found that “there is significant uncertainty around the potential impacts of regulatory flexibility”. It highlighted that external studies had produced a wide range of estimates, ranging from a “negative or zero impact, to a benefit of 1.3% of GDP”.\n\nThat higher figure assumed scaling back regulations that might not be “politically feasible” (for example, scrapping regulations in a way that was at odds with the government’s commitments on climate change).\n\nThe CBP also estimates economic benefit from new free trade agreements which would be delayed if the transition period was extended. Featuring studies showing impacts ranging from no change to GDP up to an 8% increase, the report “arbitrarily assumed” a 3% increase to GDP.\n\nAgain, this sits in contrast to the bulk of studies which have tried to estimate this.\n\nAccording to the Institute for Government in 2018: “Much has been made of the UK’s ability to offset losses in trade with the EU with new FTAs with other countries. But all the studies that have attempted to quantify the benefits of such deals conclude that they are likely to be relatively modest.”\n\nIt also said that: “Most economic analyses of Brexit predict that leaving the EU will result in higher trade barriers. Based on past evidence on the relationship between trade barriers and economic growth, the studies predict that this increase in tariff and non-tariff barriers would lead to lower economic growth.”\n\nThe analysis by CBP also does not mention any potential gains from extending the transition period that would come from retaining free trade with the EU. It’s highly likely the UK will face additional barriers to trading with EU countries after leaving the single market and customs union.\n\nAlso, the CBP says that extending the transition period by two years would mean the UK loses out on two years of tariff revenue from EU imports, amounting to £26 billion. That’s because the CBP assumes the UK would leave the transition period without a free trade agreement with the EU, and so both sides would impose tariffs on each other’s imports.\n\nBut it doesn’t try to estimate any direct economic gain from keeping tariffs on imports from non-EU countries for an additional two years. While the UK was an EU member, and during the transition period, the UK gets some income from tariffs (like taxes) the EU places on imports from countries from the rest of the world. This tariff income would be lost if, as the CBP advocates, the transition period ends as scheduled and the UK signs free trade agreements with other countries sooner.\n\nUltimately it’s still unclear what kinds of trade barriers the UK will face whenever the transition period ends, as the UK and EU have not agreed the terms of their future relationship. That alone means we should place limited trust in specific numbers that represent the supposed cost of remaining in the transition period.", "lang": "en"}