{"title": "No, Gabriel Rufián no lució una camiseta con la foto de Otegi", "subtitle": "Una publicación en Facebook que ha sido compartida casi 3.000 veces desde el 3 de marzo pasado muestra al diputado de Esquerra Republicana de Catalunya (ERC) Gabriel Rufián con una camiseta que muestra una fotografía del coordinador de EH-Bildu, Arnaldo Otegi, y la frase “yo también soy etarra”. Pero es un montaje, ya que la camiseta que Rufián lució en realidad tenía la", "author": "factual.afp.com", "date": "2019-05-06T11:52:06+02:00", "vclaim_id": "vclaim-id-23738", "url": "https://factual.afp.com/no-gabriel-rufian-no-lucio-una-camiseta-con-la-foto-de-otegi", "vclaim": "No, Gabriel Rufián no lució una camiseta con la foto de Otegi\n\nUna publicación en Facebook que ha sido compartida casi 3.000 veces desde el 3 de marzo pasado muestra al diputado de Esquerra Republicana de Catalunya (ERC) Gabriel Rufián con una camiseta que muestra una fotografía del coordinador de EH-Bildu, Arnaldo Otegi, y la frase “yo también soy etarra”. Pero es un montaje, ya que la camiseta que Rufián lució en realidad tenía la imagen del cámara de televisión José Couso, muerto en Irak en 2003.\n\n“Cuando se consiente esto, creo que España y sus gobernantes no tienen vergüenza”, dice el usuario que publica la imagen. Entre los comentarios, otros usuarios alertan de que se trata de un montaje.\n\nEl independentista catalán acudió el 18 de septiembre de 2018 a una comisión de investigación del Congreso de los Diputados en la que comparecía el expresidente del Gobierno español José María Aznar por la presunta financiación ilegal del Partido Popular (PP). Rufián lució entonces la camiseta original, con el rostro del cámara de televisión y fotoperiodista José Couso y la leyenda “José Couso. Asesinado”.\n\nEl cámara de la cadena de televisión española Telecinco José Couso murió el 8 de abril de 2003 por un disparo del ejército estadounidense contra el hotel Palestina de Bagdad, donde se encontraba la prensa internacional. También murió el cámara ucraniano Taras Protsyuk, de la agencia Reuters. El caso fue archivado judicialmente en España en 2015.\n\nRufián ha lucido camisetas con diversos mensajes en varias comparecencias públicas.\n\nLa imagen trucada de la camiseta con la fotografía de Otegi y la frase “yo también soy etarra” ya fue desmentida por páginas como Maldita.es y Newtral.\n\nRufián no apareció por tanto con una camiseta de Otegi y la leyenda “yo también soy etarra”: se trata de un montaje.", "lang": "es"}