{"title": "Old Video Of Rahul Gandhi's Visit To Dargah In UP Viral With A Communal Spin", "subtitle": "A two year old video of Rahul Gandhi visiting a dargah is viral on social media with a communal spin.", "author": "www.boomlive.in", "date": "2018-12-18T17:40:57+05:30", "vclaim_id": "vclaim-id-11901", "url": "https://www.boomlive.in/old-video-of-rahul-gandhis-visit-to-dargah-in-up-viral-with-a-communal-spin/", "vclaim": "A video in which Rahul Gandhi is seen wearing a skull cap while visiting a Sufi shrine is viral on social media with text that gives the entire post a communal spin.\n\nThe video was sent to BOOM on our helpline number (7700906111) with text in Hindi that berates voters who chose the NOTA option (None Of The Above) in the recently concluded elections in five states.\n\nBOOM searched Facebook with the text 'दत्तात्रेय ब्राह्मण राहुल गांधी' and found several people sharing the video with the same caption.\n\nA post by a Facebook page भा.ज.पा : Mission 2019 shared the same video with the caption, \"राहुल गाँधी का असली रूप.\" The post was shared on Facebook on December 17, 2018 and got around 1,47,000 views and around 6,000 shares.\n\nYou can view the archived post here.\n\nHowever, the video is from 2016 when Gandhi visisted the Kichaucha Sharif Dargah in Ambedkar Nagar district, Uttar Pradesh. The shrine is of the famous Sufi saint Saiyad Makhdhum Shah Jahangir Asharfi.\n\nIndia Today, which debunked the viral video also shared a video by Hindi news channel Sahara Samay., The video was posted to YouTube on September 10, 2016.\n\nBOOM also found pictures posted to Facebook by Congress workers on September 9th, 2016.\n\nA PTI report from September 9th, 2016 said Rahul Gandhi visited the Hanuman Garhi temple in Ayodhya after which he returned to the Circuit House and then visited the Kichaucha Sharif Dargah.", "lang": "en"}