{"title": "A Miss Brasil foi desqualificada no concurso Miss Universo por ter gritado \"Lula Livre!\"?", "subtitle": "Mayra Dias ainda desmentiu, mas já foi tarde demais: o boato segundo o qual teria proferido palavras de apoio pró-Lula da Silva durante o concurso - e que, por isso, fora desqualificada - ganhou força viral.", "author": "poligrafo.sapo.pt", "date": "2018-12-19T16:57:24Z", "vclaim_id": "vclaim-id-11934", "url": "https://poligrafo.sapo.pt/fact-check/a-miss-brasil-foi-desqualificada-no-concurso-miss-universo-por-ter-gritado-lula-livre", "vclaim": "No passado dia 16 de dezembro decorreu mais uma edição da Miss Universo 2018, este ano na Tailândia. O concurso teve a participação da primeira candidata transgénero, Angela Ponce, mas quem levou o prémio para casa foi a filipina Catriona Gray. Só que esses não foram os únicos tópicos quentes a serem discutidos. No dia seguinte à final, foi divulgada nas redes sociais a informação de que a Miss Brasil, Mayra Dias, teria gritado a frase “Lula Livre”, e que por isso teria sido desqualificada.\n\nO problema é que Mayra não proferiu a frase no seu discurso, dedicando o tempo que tinha para falar de problemas ambientais, nomeadamente na Amazónia, onde nasceu. “A minha missão é consciencializar as pessoas da importância do meio ambiente, isso é fundamental para o futuro das próximas gerações. Preservar a Amazónia é preservar a vida na terra”, disse.\n\nO site de fact-checking Boatos.org fez a verificação: o post original que dava conta da suposta afirmação da modelo veio da página de facebook “Portal do Rolanda” - que se define como “um perfil não oficial, apenas uma sátira (...) todas as notícias são fictícias”. Trata-se, portanto, de uma página brasileira de notícias satíricas, um pouco à imagem do suplemento satírico Inimigo Público em Portugal.\n\nEntre críticas a Mayra Dias e desmentidos, o post foi partilhado mais de onze mil vezes e conta com milhares de “gostos”.\n\nA própria Mayra Dias, que ficou, na verdade, no top 20 do concurso, chegou a partilhar um post desmentindo que teria proferido tal grito, pedindo “respeito e bom senso” – e alertando os seus seguidores para não acreditarem “nessas fake news que estão divulgando por aí”.\n\nEsta não é a primeira vez que são propagadas notícias falsas sobre supostos apoios ao ex-presidente do Brasil. Tal como apontou o site de notícias UOL.Noticias, a cantora Madonna não tirou uma fotografia com uma camisola do Partido Trabalhista, nem o cantor Paul McCartney entrou na campanha petista.", "lang": "pt"}