{"title": "No, these photos do not show a bridge in the Philippines", "subtitle": "Facebook posts shared thousands of times contain multiple photos of bridges alongside references to a planned infrastructure project connecting two Philippine towns including the phrases \"open bridge\" and \"we can now roam around\". The posts are using the photos in a misleading context; none of them were taken in the Philippines and construction of the planned Philippine bridge", "author": "factcheck.afp.com", "date": "2019-03-28T02:53:44+01:00", "vclaim_id": "vclaim-id-79920", "url": "https://factcheck.afp.com//no-these-photos-do-not-show-bridge-philippines", "vclaim": "No, these photos do not show a bridge in the Philippines\n\nFacebook posts shared thousands of times contain multiple photos of bridges alongside references to a planned infrastructure project connecting two Philippine towns including the phrases \"open bridge\" and \"we can now roam around\". The posts are using the photos in a misleading context; none of them were taken in the Philippines and construction of the planned Philippine bridge has not yet begun.\n\nThe posts – for example here, published March 20, 2019, and here, where it has been shared more than 4,800 times since being published July 24, 2017 – carry seven photos showing large suspension and box-girder bridges.\n\nWhen translated, the caption on the posts, which is written in a mixture of Filipino and English, says:\n\n\"Wow, so much wow... from Jetafe Cebu Cordova open Bridge Bohol Philippines easy to travel #WE CAN NOW ROAM AROUND\"\n\nJetafe is a town on the central Philippine island of Bohol. Cordova is another town in the neighbouring island of Cebu. The two towns are around 30 kilometres (18 miles) away from each other.\n\nBelow is a screenshot of one of the posts:\n\nComments on the post show that some users believed the images showed a bridge in the Philippines. Other commenters raised doubts over the veracity of the claim, which the original poster replied to.\n\nFor example the comments in the screenshots below, with the identity of the users redacted, translated into English say:\n\n1. \"Well, no need to ride a boat my dear. We'll just travel by wheels when I have chance to visit Bohol... I hope this ain't fake\" ; 2. \"Commenter: \"Is it really open to the public? Poster: I don't know. I will ask first hahaha... Maybe because there are already vehicles travelling\"; 3. \"Commenter: Is it true? Poster: Yes it is really true\" ; 4. \"Let's do a roadtrip heart [name of person] up to Bohol hehe\".\n\nThe poster does not clarify that the pictures do not show a bridge in the Philippines; the reference to \"vehicles travelling\" in comment 2 instead links the photos in the post to the claims about the bridge.\n\nHowever, reverse image searches using Google and Tineye found that all seven photos were taken outside the Philippines.\n\nThey actually show bridges in the following locations: France, Greece, Hong Kong, Malaysia, Japan, and two in the United States. Details of the AFP investigation that revealed this are lower down in this article.\n\nThe Philippines does plan to build a bridge connecting the islands of Cebu and Bohol, but it is not yet \"open\".\n\nThe project has been reported on by major national news organisations, for example here in the Inquirer and in this Phil Star article dated February 20, 2018 and headlined \"Works on Cebu-Bohol bridge may start in 2020\".\n\nThis report from the Philippines' National Economic Development Authority, dated January 31, 2019, gives the status of flagship infrastructure projects including the bridge between Cebu and Bohol.\n\nIt says the \"target start of implementation\" for construction of the Cebu-Bohol bridge is 2021 and the \"target end of implementation\" is 2030, as highlighted in the screenshot below:\n\nHere is evidence that the seven photos do not show a bridge in the Philippines:\n\nA reverse image seach of the first photo included in the Facebook post traced it back to this photo published July 25, 2013, on image-hosting service Flickr.\n\nThe caption on the Flickr photo says: \"Amazing bridge in France!\"\n\nBelow is an image comparing a screenshot of the misleading Facebook post with a screenshot of the photo on Flickr:\n\nA photo of the same bridge was published on stock photography provider iStock here on August 23, 2017, with a caption that says: \"Traffic at Pont de Normandie, bridge over river Seine near Le Havre in France\".\n\nThe image below contains a screenshot of the iStock photo (above) and a screenshot from Google Maps of that location (below):\n\nThe Google Maps image, dated September 2018, is taken from a different, less elevated angle, but the distinctive shape of the bridge and its surroundings can be seen as well as road signs that correspond with the iStock and Flickr photos.\n\nThe second photo in the Facebook post was traced to this PDF file on the website for a conference of the European Civil Engineering Education and Training (EUCEET) Association.\n\nThe image below compares the image in the Facebook post with the PDF, which advertises a conference in Patras, Greece on November 24-25, 2011:\n\nAFP searched for more photos of a suspension bridge near the city of Patras in Greece and found this description of the Rion-Antirion Bridge, which connects the peninsula of Peloponnese to mainland Greece, on the website of building company Vinci Construction.\n\nThe image below includes a screenshot of the photo of the bridge on the Vinci Construction site and a screenshot of the location on Google Maps:\n\nThe third photo in the Facebook post was found in this article titled \"List of most beautiful bridges on the world\" on the website vkool.com, which says it is the Tsing Ma Bridge in Hong Kong.\n\nThe image below compares a screenshot of the Facebook post with a screenshot of the vkool.com article:\n\nBelow is an AFP image of Hong Kong's Tsing Ma Bridge, in which the same two vertical columns – split into three sections – can be seen, as well as the same silhoutette of tower blocks in the background:\n\nBelow is a screenshot of another photo showing the Tsing Ma bridge here on stock image company dreamstime.com, in which the same looping slipways can be seen as in the Facebook images:\n\nThe Facebook post's fourth photo, showing a long sea bridge, is the same as this Alamy stock photo of the Sunshine Skyway Bridge in the US state of Florida.\n\nThe image below compares a screenshot of the Facebook post with a screenshot of the photo as it appears on Alamy's website:\n\nBelow is a screenshot from Google Maps of the Sunshine Skyway Bridge, in which the same curvature of the road and raised section are visible:\n\nThe fifth photo in the Facebook post also appears here on Flickr with the caption: \"Langkawi Sky Bridge, Langkawi Island, Malaysia\". Langkawi is an archipelago in northwestern Malaysia.\n\nBelow is an image comparing the photo in the Facebook post with the photo on Flickr:\n\nBelow are two screenshots of the curved pedestrian bridge from Google Maps, in which the distinctive structure and triangular platforms are clearly visible:\n\nA reverse image search traced the sixth photo in the Facebook post to this article dated October 4, 2016 on the website of the photography magazine Shutterbug.\n\nThe photo in the Shutterbug article is attributed to Blaine Harrington and its caption says it shows \"The Seven Mile Bridge in the Florida Keys from a helicopter\".\n\nBelow is an image comparing the photo in the Facebook post with a screenshot of the article:\n\nBelow is an AFP photo of the bridge taken from a different angle. It also shows dual roads built close to the water with vertical poles between them and part of the bridge passing over an island.\n\nThe AFP photo's caption says: \"The Seven Mile Bridge is seen from the air looking south from Marathon, Florida February 22, 2011. The Seven Mile Bridge connects Knight's Key (part of the city of Marathon, Florida) in the Middle Keys to Little Duck Key in the Lower Keys.\n\n\"Among the longest bridges in existence when it was built, it is one of the many bridges on US 1 in the Keys, where the road is called the Overseas Highway.\"\n\nThe seventh and final photo in the Facebook post shows the Akashi Kaikyo bridge in Japan. A reverse image search found the same photo here on the website of Amana Images, a collection of 'Japanese lifestyle' stock photos.\n\nThe image below compares a screenshot of the Facebook post with the photo as it appears on amanaimages.com:\n\nAFP's Tokyo bureau translated the Amana Images photo's caption into English. It says, in part: \"Akashi Kaikyo Bridge in season of fresh green leaves\".\n\nThe AFP photo below, taken April 5, 1998, shows the Akashi Kaikyo Bridge in Kobe, western Japan. It has the same two vertical columns with a criss-cross structure and a circular base, and the surrounding landscape is also the same:", "lang": "en"}