{"title": "Non, le \"ministre\" Mélenchon n'a pas validé 28 fois le recours au 49-3", "subtitle": "Des publications Facebook partagées des centaines de fois depuis le 1er mars affirment que \"le ministre Mélenchon (...) a validé\" à 28 reprises le recours au 49-3 sous le gouvernement Rocard. Une affirmation également relayée par un député MoDem. Or, Jean-Luc Mélenchon n'a jamais été ministre de Michel Rocard, et n'était pas non plus député à l'époque.", "author": "factuel.afp.com", "date": "2020-03-04T18:57:39+01:00", "vclaim_id": "vclaim-id-38799", "url": "https://factuel.afp.com/non-le-ministre-melenchon-na-pas-valide-28-fois-le-recours-au-49-3", "vclaim": "Non, le \"ministre\" Mélenchon n'a pas validé 28 fois le recours au 49-3\n\nDes publications Facebook partagées des centaines de fois depuis le 1er mars affirment que \"le ministre Mélenchon (...) a validé\" à 28 reprises le recours au 49-3 sous le gouvernement Rocard. Une affirmation également relayée par un député MoDem. Or, Jean-Luc Mélenchon n'a jamais été ministre de Michel Rocard, et n'était pas non plus député à l'époque.\n\n\"Comme il est fier le ministre Mélenchon au sein du gouvernement Rocard (...) 28 fois il a validé le 49-3. Champion du monde !\", écrit l'auteur de l'une de ces publications, en référence aux critiques émises par Jean-Luc Mélenchon après l'utilisation du 49-3 par le gouvernement pour faire adopter le projet de réforme des retraites à l'Assemblée nationale.\n\n\"M. Mélenchon était dans ce gouvernement (...) de Rocard\", a également affirmé lundi sur France Info le député MoDem du Finistère Erwan Balanant, avant de se faire reprendre par le député européen LFI Manuel Bompard.\n\nEn réalité, le président du groupe LFI à l'Assemblée n'a jamais été ministre sous Michel Rocard (1988-1991) qui, faute de majorité absolue au Parlement, avait recouru à 28 reprises au 49-3 (un record pour un gouvernement de la Ve République) au début du second septennat de François Mitterrand.\n\nCet outil constitutionnel permet de faire adopter un texte sans vote, en engageant la responsabilité du gouvernement : quinze textes ont ainsi été adoptés sous Rocard, notamment la loi créant le Conseil supérieur de l'audiovisuel (CSA), la réforme du statut de la Régie Renault et la loi de programmation militaire 1990-1993.\n\nJean-Luc Mélenchon était à l'époque sénateur socialiste. Or, seuls les députés peuvent déposer une motion de censure contre le gouvernement pour dénoncer le recours à l'article 49-3.\n\n\"Je n'ai jamais été ministre de Rocard (...) J'ai été ministre de Jospin. Il n'a jamais fait de 49.3\", a tweeté mercredi soir Jean-Luc Mélenchon.\n\n\"C'est un anachronisme et un mensonge. Cette photo a été prise lorsque Rocard, alors Premier secrétaire du PS, a réussi à rassembler autour de lui la gauche du parti, une entente qui n'a duré que six mois\", fait par ailleurs valoir l'entourage de Jean-Luc Mélenchon à l'AFP.\n\nLa photo, utilisée ces derniers jours dans de nombreuses publications Facebook critiquant Jean-Luc Mélenchon, date en effet du 10 novembre 1993, et montre Michel Rocard, alors fraîchement élu à la tête du Parti socialiste, avec les membres du nouveau bureau politique.\n\n\"Jean-Luc Mélenchon n'a jamais soutenu Rocard quand il était Premier ministre, au contraire il faisait partie de la gauche du PS qui le contrait\", souligne également son entourage.\n\nLe député MoDem Erwan Balanant avait lui affirmé sur France Info que M. Mélenchon était un \"soutien fervent d'Emmanuel (sic) Rocard\" à l'époque.\n\nLa réforme des retraites a été adoptée de facto en première lecture mardi 3 mars par l'Assemblée, après le rejet des motions de censure de droite comme de gauche opposées à l'exécutif et son recours au 49-3.\n\nLes sénateurs, qui débattront du projet de loi en séance fin avril, pourront modifier le texte à leur guise. Mais le gouvernement ne peut utiliser le 49-3 à la chambre haute, puisque celle-ci n'a pas le pouvoir de le renverser.\n\nLe projet de loi porté par le secrétaire d'Etat aux Retraites Laurent Pietraszewski étant examiné en \"procédure accélérée\" (une seule lecture par chambre), une commission mixte paritaire (CMP, sept députés-sept sénateurs) tentera ensuite d'arriver à une version commune.\n\nSi elle y arrivait, ce texte de compromis devrait être ensuite ratifié par chacune des deux chambres.\n\nMais, en cas d'échec de la CMP, le projet de loi passera de nouveau devant l'Assemblée, où le gouvernement aura la possibilité, si nécessaire, de faire jouer à nouveau le 49-3.", "lang": "fr"}