{"title": "Did a Studio Exec Once Propose Casting Julia Roberts as Harriet Tubman?", "subtitle": "A screenwriter's anecdote about a pitch meeting in 1994 prompted outrage and disbelief in November 2019.", "author": "www.snopes.com", "date": "2019-11-21T10:22:00+00:00", "vclaim_id": "vclaim-id-34362", "url": "https://www.snopes.com/fact-check/julia-roberts-harriet-tubman/", "vclaim": "In November 2019, we received multiple inquiries from readers about a widely publicized anecdote that claimed a film studio executive in the 1990s once demonstrated such ignorance as to propose casting Julia Roberts as the 19th-century black abolitionist activist Harriet Tubman.\n\nThe claim was made by the screenwriter Gregory Allen Howard, who famously wrote the screenplay for the 2000 film “Remember the Titans” and co-wrote the script for “Harriet,” a 2019 film about the life of Tubman released in late 2019.\n\nThe “Julia Roberts” proposal was widely reported, with articles and television segments repeating the claim published by TMZ, CNN, WXIA-TV, The Guardian, and Us Weekly. Wendy Williams also devoted a segment of her Nov. 20 talk show to the claims, calling them “really disgusting”:\n\nWe were unable to verify the accuracy of claims that a Hollywood film executive in the mid-1990s earnestly proposed casting Roberts as Tubman. As such, those claims remain unproven. If information or evidence emerges that definitively corroborates Howard’s claims, we will update this fact check accordingly.\n\nIn an interview with the film distribution company Focus Features, published on Nov. 1, 2019, Howard described the many difficulties he had encountered in getting his screenplay about the life of Tubman produced. He said:\n\n“Harriet,” which was set up at Disney 26 years ago, was my first assignment. When I got in the business, I wanted to tell these historical stories by turning them into entertainment. I didn’t want to give history lessons. I wanted to turn Harriet Tubman’s life, which I’d studied in college, into an action-adventure movie. The climate in Hollywood, however, was very different back then. I was told how one studio head said in a meeting, “This script is fantastic. Let’s get Julia Roberts to play Harriet Tubman.” When someone pointed out that Roberts couldn’t be Harriet, the executive responded, “It was so long ago. No one is going to know the difference.” Two films really changed the climate in Hollywood to allow Harriet to be made. When “12 Years a Slave” became a hit and did a couple hundred million dollars worldwide, I told my agent, “You can’t say this kind of story won’t make money now.” Then “Black Panther” really blew the doors open. [Emphasis added].\n\nHoward told a similar story in a Nov. 19 column he wrote for the Los Angeles Times, writing:\n\nWe put a series of questions to a representative for Howard, asking for any details or additional information that might corroborate his anecdote. We asked for the names of both the studio president in question and the third party who supposedly reported the executive’s suggestion back to Howard (who does not claim to have been in the room), so that we could contact them and ask them about the anecdote.\n\nWe also asked Howard’s representative whether it was possible that Howard had misinterpreted or misunderstood what the third party told him, or that the third party had misinterpreted or misunderstood what the studio executive had said. Unfortunately, we did not receive a response of any kind.\n\nWe found no record of any reference to the Roberts/Tubman suggestion in an extensive news archive that covered the period since the early 1990s and beyond, nor in the Internet Archive.\n\nThe only reference we found that did not come from Howard himself and pre-dated November 2019 was in an October 2018 tweet posted by the young adult novelist Sherri Smith. In response to a report that the white filmmaker and writer Lena Dunham had been asked to write a screen adaptation of a book about a Syrian refugee’s experience, Smith tweeted:\n\n“Reminds me of my favorite development story. When pitched a Harriet Tubman movie, the exec said, ‘Great, I think we can get Julia Roberts for the lead.'”\n\nThis is essentially the same anecdote later recounted by Howard in November 2019. Smith told Snopes she might have heard the story when she was an intern in the development department of Columbia Pictures in 1992 or 1993, but she added that it was “likely apocryphal.”\n\nInterestingly, the notion of Roberts playing Tubman has been the subject of multiple jokes on social media in recent years, especially as part of a broader conversation about “whitewashing” — the practice of casting white actors to play non-white roles.\n\nWe also contacted the office of Roberts’ publicist, in an effort to discover whether Roberts herself might be able to corroborate Howard’s story. The person who answered the phone declined to allow Snopes to leave a voicemail for the publicist and would not provide an email address, but said, “We’re not responding at this time” to questions about Howard’s anecdote.\n\nHoward did not name any of the individuals involved in his story, and his representative did not respond to our inquiries, meaning we could not contact those individuals directly and ask them to corroborate Howard’s claims.\n\nWe could find only one previous reference to a movie executive suggesting Roberts for the role of Tubman. That reference did not provide any further details, and the person who posted it on Twitter told Snopes she thought it was probably not true. Finally, the office of Roberts’ publicist declined to comment on anything related to Howard’s anecdote.\n\nWhat he described might have taken place. But, despite our extensive efforts to find corroborating evidence, which included inviting Howard himself to provide further details, we found no evidence to either support or dismiss his claims. As such, those claims remain unproven. If decisive evidence emerges, we will update this fact check accordingly.", "lang": "en"}