{"title": "La supuesta declaración del candidato uruguayo sólo era una broma", "subtitle": "Una publicación según la cual el candidato a la Presidencia uruguaya Luis Lacalle Pou, del opositor Partido Nacional, dijo que “si es necesario cortar planes sociales y jubilaciones se hará”, generó miles de interacciones en Facebook y fue incluso compartido por una diputada. Sin embargo, se trataba de una broma.", "author": "factual.afp.com", "date": "2019-09-03T22:12:16+02:00", "vclaim_id": "vclaim-id-36428", "url": "https://factual.afp.com/la-supuesta-declaracion-del-candidato-uruguayo-solo-era-una-broma", "vclaim": "La supuesta declaración del candidato uruguayo sólo era una broma\n\nUna publicación según la cual el candidato a la Presidencia uruguaya Luis Lacalle Pou, del opositor Partido Nacional, dijo que “si es necesario cortar planes sociales y jubilaciones se hará”, generó miles de interacciones en Facebook y fue incluso compartido por una diputada. Sin embargo, se trataba de una broma.\n\n\"Si es necesario cortar planes sociales y bajar jubilaciones se hará\". Con ese título se difunde desde el pasado 18 de julio en Facebook un supuesto artículo de prensa que adjudica esa frase al candidato a la Presidencia de Uruguay, Luis Lacalle Pou. Sin embargo, basta con acceder al enlace para saber que es una broma.\n\nA pesar de ello, ha generado 2.500 interacciones en esa red social, según la herramienta CrowdTangle y llegó a ser compartida por una diputada de la coalición oficialista Frente Amplio.\n\nCaptura tomada de una publicación en Facebook el 3 de septiembre de 2019 La publicación fue realizada en una página web que permite al usuario crear una broma y hacerla pasar por un artículo de prensa. Para quien se encuentra con estas publicaciones, alcanza con hacer clic en los enlaces para encontrarse con un sitio que lleva como encabezado el mensaje “Ja ja ja, ¡fuiste engañado! ¡ERA UNA BROMA!”, junto a un emoji sonriente. Dentro de la nota, un texto dice: “EL CANDIDATO ANUNCIO QUE EN CASO DE SER PRESIDENTE COSA QUE JAMÁS SUCEDERÁ HARÁ RECORTES EN JUBILACIONES Y HABRÁ TARIFASO DE INMEDIATO\" (sic). Al final de la página, la “víctima” de la broma puede saber cuántas personas “han caído”. La publicación sobre Lacalle Pou fue vista por más de 18.000 personas. Otro ejemplo de broma creada a través de esta página, \"Chile queda eliminado por dopaje\", publicada luego de la goleada por 7 a 0 de Chile sobre México en la Copa América Centenario de 2016, tiene más de dos millones de visitas.\n\nPara confirmar que la publicación es una broma, se necesita acceder al enlace, algo que no hace la mayoría de los usuarios. Una de las publicaciones que difunden el enlace fue compartida por más de 100 personas, tiene 60 comentarios, y de éstos sólo 4 advierten que la publicación es falsa.\n\nLa diputada por el Frente Amplio Stella Viel fue una de las personas que compartió la publicación sin ingresar a la página: “¡Qué cosa increíble! Va a llegar un momento en que no voy a poder compartir más nada”, comentó la legisladora uruguaya cuando AFP Factual le preguntó el 20 de agosto pasado si sabía que era una broma. “No fue de mala fe. Creo que hay que tener una cautela terrible”, añadió.\n\n“Ahora voy a pedir que no lo compartan, porque justo lo vieron otros compañeros”, concluyó Viel. Dos semanas después de haber conversado con AFP Factual, la publicación permanecía en la cuenta de Facebook de la diputada.\n\nEn su programa de gobierno, Lacalle Pou plantea: “El futuro de nuestro sistema de seguridad social es motivo de preocupación\" e indica que entre los objetivos de su programa está “tener un sistema de seguridad social solidario y económicamente sustentable, que asegure una vida digna y disfrutable a los futuros jubilados” y hacerlo “sin vulnerar derechos adquiridos ni cambiar las reglas de juego a quienes llevan años aportando”. No plantea de forma explícita que las jubilaciones se vayan a reducir, mantener o aumentar.\n\n\"Una buena política social es aquélla que termina por volverse innecesaria\", establece el programa de gobierno del candidato opositor uruguayo.\n\nSu asesor en políticas sociales, Pablo Bartol, dijo a AFP Factual que esta afirmación “no implica” el recorte ni la eliminación de políticas sociales, sino que refiere a que “las familias van logrando aprovechar las políticas sociales universales (educación, salud, seguridad social, vivienda, trabajo, etc) y ya no necesitan las políticas sociales focalizadas, que compensan las carencias del punto de partida”.\n\nEntre sus “acciones a impulsar”, el documento propone “organizar la política social en un conjunto relativamente reducido de programas interinstitucionales de alto impacto, en lugar de dispersarla en una multitud de iniciativas difíciles de identificar, de controlar y de evaluar”. Nuevamente, no hay un planteo explícito de recortar los planes sociales, aunque sí deja en claro la intención de cambiarlos.\n\nEn conclusión, si bien el programa de gobierno de Lacalle Pou no establece de forma concreta si habrá o no reducciones en las jubilaciones o las políticas sociales, las afirmaciones de la publicación sólo fueron creadas a modo de broma.", "lang": "es"}