{"title": "Quanti sono i cristiani perseguitati?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-5391", "url": "https://pagellapolitica.it/dichiarazioni/8072/quanti-sono-i-cristiani-perseguitati", "vclaim": "L’analisi, al momento della sua prima pubblicazione, conteneva una inesattezza. Si parlava di un cristiano morto ogni 8,4 giorni quando, invece, i dati di Porte Aperte Italia riportano (per il periodo che va dal 1° novembre 2016 al 31 ottobre 2017) una media di 8,4 vittime al giorno. Abbiamo corretto e ce ne scusiamo con i lettori. Inoltre, un articolo di Aleteia.org riporta il dato presente all'interno della dichiarazione parlando della morte di un sacerdote ogni nove giorni. Tuttavia come confermato dall'Agenzia Fides (agenzia stampa del Vaticano) non sono disponibili informazioni ufficiali a riguardo. \n\n\n\nDurante la conferenza stampa di presentazione del libro di Gian Micalessin, dedicato alla condizione dei cristiani in Siria, la leader di Fratelli d'Italia ha parlato della persecuzione dei cristiani come il «più grande genocidio in atto», affermando che sono coinvolti 215 milioni di cristiani e che ogni nove giorni un sacerdote perde la vita.\n\nGiorgia Meloni non ha indicato esplicitamente, nel suo intervento, la fonte da cui provengono i dati che cita. Ma informazioni simili, riprese spesso in passato da diverse fonti di stampa e non solo, sono presenti all’interno del report annuale realizzato dall’associazione Open Doors International.\n\nOpen Doors International è una no-profit che opera a livello internazionale offrendo supporto ai cristiani perseguitati. Il progetto, nato nel 1955, coinvolge oggi diversi Paesi tra cui vi è anche l’Italia (Porte Aperte Italia). L'associazione è coinvolta in numerose attività come la ricostruzione delle strutture danneggiate, la collaborazione nei soccorsi, il supporto alle vittime e la distribuzione di materiale di culto (curiosità: la versione italiana Porte Aperte si impegna anche nella lotta contro le , visto che in una pagina del sito sono riportate alcune bufale di argomento religioso che circolano sui social network, via email e WhatsApp).\n\nCome arriva alle sue conclusioni Open Doors? La metodologia utilizzata per redigere la è monitorata dall’International Institute for Religious Freedom (IIRF). L’IIRF è un organismo indipendente che si occupa di ricerca in ambito religioso coinvolgendo esperti, studiosi e docenti provenienti da vari settori e attivi in diversi Paesi.\n\nLe informazioni raccolte per redigere il rapporto sono frutto di ricerche sul campo (realizzate dai collaboratori di Open Doors che risiedono nelle aree a rischio), interviste alle vittime, analisi dei dati e studi di esperti in materia. Vengono considerate diverse sfere della vita dei cristiani: il privato, la famiglia, la comunità, la chiesa, la vita pubblica e la violenza.\n\nIl numero totale di perseguitati cristiani (215 milioni) è ottenuto prendendo in esame tutte le nazioni che hanno totalizzato più di 41 punti in termini di persecuzione e, quindi, anche quelle che non risultano tra le prime cinquanta riportate (per le quali il punteggio parte da 56). In tutti questi Paesi si stimano circa 800 milioni di cristiani di cui il 27% viene classificato come “perseguitato”.\n\nLa suddivisione geografica evidenzia come circa 113 milioni siano in Asia e Medio Oriente, 81 milioni in Africa, 20 milioni in America Latina e quasi 12 milioni nel resto del mondo. Data la quantità dei Paesi coinvolti e la copertura a livello mondiale, Open Door ritiene che si possa parlare di 215 milioni di cristiani perseguitati al mondo su un totale stimato di circa 2,48 miliardi di cristiani.\n\nI Paesi nei quali la persecuzione dei cristiani è maggiormente diffusa sono la Corea del Nord Afghanistan e dalla Somalia.\n\nI motivi della persecuzione sono diversi a seconda dei Paesi: in Corea del Nord il principale responsabile è lo Stato che ritiene i cristiani elementi ostili e li considera al pari dei criminali politici. In Afghanistan, i fondamentalisti religiosi sono motivo di intolleranza verso le altre religioni, soprattutto se si tratta di ex musulmani convertiti. Per quanto riguarda la Somalia, sono principalmente due le fonti di persecuzione: il gruppo militante radicale al-Shabaab e l’antagonismo etnico. Pakistan\n\nUn articolo di , pubblicazione online di informazione generalista e religiosa, parla di una vittima cristiana ogni nove giorni dall'inizio del 2018. Questo dato è in linea con quanto dichiarato dalla leader di Fratelli d'Italia anche se sarebbe stato preciso specificare l'arco temporale preso in esame (i primi sei mesi del 2018).\n\nNon è possibile, però, averne conferma nelle fonti ufficiali. Il rapporto annuale relativo ai missionari uccisi realizzato dall'Agenzia Fides (agenzia di stampa del Vaticano) offre alcune informazioni circa il numero delle vittime. Non sono stati condivisi i dati relativi al 2018 e il rapporto più recente (2017) non è in linea con la dichiarazione, riportando la morte di 23 missionari.\n\nAbbiamo contattato l'Agenzia Fides. Ci è stato comunicato che i dati vengono condivisi solo alla fine dell'anno e che le informazioni fino ad ora raccolte sono riservate e oggetto di continua verifica.\n\nGiorgia Meloni ha dichiarato che, nel mondo, ci sono 215 milioni di cristiani perseguitati e che ogni nove giorni viene ucciso un sacerdote.\n\nI dati forniti dalla no-profit Open Doors circa le persecuzioni cristiane in atto sono in linea con quanto dichiarato: secondo le stime del rapporto annuale, sono 215 milioni i cristiani perseguitati a causa del proprio credo e, in base al periodo preso in esame (1 novembre 2016 - 31 ottobre 2017), si parla di 3.066 vittime e quindi di più di 8 vittime al giorno. Un dato in linea con la dichiarazione (\" \") viene riportato da Aleteia.org ma non trova riscontro in alcuna fonte ufficiale.", "lang": "it"}