{"title": "BBC Question Time get themselves in a mess over who broke electoral law", "subtitle": "Fiona Bruce and an audience member found themselves each talking about Leave.EU and Vote Leave.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-32562", "url": "https://fullfact.org/news/eu-referendum-electoral-commission-fines/", "vclaim": "BBC Question Time get themselves in a mess over who broke electoral law\n\n“I think actually we’ve forgotten that Vote Leave is accused of breaking electoral law. Dominic Cummings, who is currently an advisor to Boris Johnson, is currently in such a position of power, yet he refused to stand before Parliament and talk about breaking electoral law, he is in contempt of Parliament.” - BBC Question Time audience member “I think when it comes to the Leave EU campaign, as far as I’m aware they were cleared of a number of things actually. I’m not entirely sure that you’re right about that.” - Fiona Bruce “So they were accused of overspending…” - BBC Question Time audience member “No criminal charges were brought in the end. No criminal charges were against the Leave EU campaign.” - Fiona Bruce\n\nOn this week’s episode of BBC Question Time presenter Fiona Bruce and an audience member disagreed over whether or not particular leave campaign groups were found to be in breach of electoral law.\n\nThe audience member was correct in her comment about Vote Leave breaking electoral law. While some of Fiona Bruce’s comments were technically correct, they were misleading—compounded by the problem that she was talking about a different campaign group, which the audience member had not mentioned.\n\nThe BBC has since said this was a misunderstanding due to a noisy auditorium. However, Question Time is not broadcast live. While anybody can make a mistake in a live situation, the production team should have caught this error before the programme went out, as it had the potential to mislead viewers.\n\nThe audience member was talking about Vote Leave, the official leave campaign during the 2016 EU referendum and for which Dominic Cummings served as the campaign director.\n\nVote Leave was found by the Electoral Commission to have committed a number of offences during the EU referendum. This included, submitting incomplete information on payments it had received, not submitting invoices and receipts, and exceeding the spending limit which was in place for Vote Leave.\n\nVote Leave was also found to have incurred spending under a “common plan” through campaign group BeLeave and campaigner Darren Grimes which was not declared to the Electoral Commission. It also failed to “comply with an investigation notice” by not responding to an Electoral Commission request for certain documents to be investigated until after the deadline.\n\nIt was fined £61,000 by the Electoral Commission for all of these things, which, after initially challenging the Commission’s findings, it paid earlier this year.\n\nFiona Bruce then mistakenly responded to the audience member’s comments by saying that Leave.EU—a different campaign organisation to Vote Leave—had been “cleared of a number of things”. While that is technically justifiable (as we’ll explain) it gives a misleading impression, as Leave.EU was found to have broken electoral law.\n\nIt was also wrong to suggest that this cast doubt on what the audience member was saying, as they weren’t talking about Leave.EU in the first place.\n\nLeave.EU was found by the Electoral Commission to have committed a number of offences throughout the 2016 EU referendum. It also exceeded its spending limit, as well as incorrectly recording transactions, not submitting invoices and receipts and failing to properly report spending.\n\nIt was fined £70,000 by the Electoral Commission—the maximum fine it could impose. Leave.EU then appealed against this. According to the Electoral Commission, the Central London County Court “substantively refused the appeal and confirmed all offences, but allowed parts of the appeal”. The Court also reduced one part of the fine from the Electoral Commission so that it totalled £66,000. Leave.EU has since paid these fines.\n\nFiona Bruce then went on to say that no criminal charges were brought against the Leave.EU campaign. That is correct.\n\nThis is due to the fact that the Electoral Commission referred both Leave.EU and to the Metropolitan Police and the National Crime Agency. This is an additional step the Electoral Commission can take if it feels that the civil sanctions it has the power to impose are insufficient, or if it becomes aware of potential offences outside its regulatory remit.\n\nIn September, the Met said: “It is clear that whilst some technical breaches of electoral law were committed by Leave.EU in respect of the spending return submitted for their campaign, there is insufficient evidence to justify any further criminal investigation.”\n\nLater that month the National Crime Agency said: “The NCA has found no evidence that any criminal offences have been committed” and that it would “Take no further action”.\n\nThis is also presumably what Fiona Bruce was thinking of when she said that Leave.EU had been “cleared of a number of things”. But while that’s a defensible comment with regards to the criminal investigations, the police decisions do not undo the Electoral Commission’s finding that Leave.EU did commit offences under electoral law, or the civil sanction that the Commission imposed.\n\nBut Vote Leave is being investigated by the police\n\nThis is where the confusion between Fiona Bruce and the audience member over which Leave campaign they were talking about really comes into play. While the criminal investigations into Leave.EU have been ended with no further action, as Fiona Bruce said, a police investigation into Vote Leave is ongoing.\n\nTwo days after BBC Question Time aired the Met confirmed that it had handed a file to the Crown Prosecution Service in October for “early investigative advice.”\n\nThey weren’t the only groups to receive fines following the referendum\n\nOther campaign groups, trade unions and political parties were also fined by the Electoral Commission for offences under electoral law during the EU referendum.\n\nThese included pro-Remain campaign group Best For Our Future, and trade unions GMB and Unison which were fined between £500 and £2,000.\n\nThe Liberal Democrats were also fined £18,000 for failing to return adequate receipts and invoices and for not reporting payments correctly, while Britain Stronger In Europe (the official Remain campaign group, now known as Open Britain) was fined £1,250.\n\nIt has also been reported that the Constitutional Research Council was fined £6,000 for failing to notify the Electoral Commission about a donation to the Democratic Unionist Party during the referendum.", "lang": "en"}