{"title": "This photo shows an American man who contracted the plague after his cat bit him", "subtitle": "Multiple blog posts, as well as Facebook and YouTube posts, have published a photo of a man with swollen, black fingers alongside a claim that he was cursed by God after he tore and burnt the Koran. The claim is false; the photo of the man has circulated in media reports since 2012 about a patient at a hospital in Oregon, United States, who contracted the plague after his hand", "author": "factcheck.afp.com", "date": "2019-09-26T11:28:42+02:00", "vclaim_id": "vclaim-id-32093", "url": "https://factcheck.afp.com/photo-shows-american-man-who-contracted-plague-after-his-cat-bit-him", "vclaim": "This photo shows an American man who contracted the plague after his cat bit him\n\nMultiple blog posts, as well as Facebook and YouTube posts, have published a photo of a man with swollen, black fingers alongside a claim that he was cursed by God after he tore and burnt the Koran. The claim is false; the photo of the man has circulated in media reports since 2012 about a patient at a hospital in Oregon, United States, who contracted the plague after his hand was bitten by a cat; the same man told The Guardian newspaper in 2014 that he was in a coma for 27 days after contracting the plague from his cat.\n\nThis September 16, 2019, blog post contains the photo of the man with black fingers lying on a hospital bed.\n\nBelow is a screenshot of the misleading post:\n\nThe Indonesian-language post's headline translates to English as: “After burning the Koran, this man’s fingers turned black and released disgusting odour.”\n\nThe first three paragraphs translate to English as: “A very sad punishment befell on an American citizen. Because he had torn and burnt the Koran, he contracted a very mysterious disease.\n\n“All his fingers blistered, decayed and turned black. Apart from that, his wounds also released an unpleasant odour.”\n\n“‘Like a bad odour,’ said a doctor from the University of Pennsylvania Hospital where the man was hospitalized.”\n\nThe same photo was also published in other blog posts with the same claim, including here, here, here and here.\n\nThe blog post was also published on Facebook, for example here and here, where it has been shared more than 270 times.\n\nThe same photo was also shared on YouTube with the same claim here, where it has been viewed more than 300,000 times.\n\nThe claim is false; the photo of the man has circulated in media reports since 2012 about a hospital patient in Oregon who contracted the plague after his cat bit him.\n\nReverse image searches on Google and Yandex and subsequent keywords searches on Google found this July 18, 2012, news report published by The Guardian.\n\nBelow is a screenshot of The Guardian’s report:\n\nThe Guardian’s report is headlined: “Oregon man recovering from rare case of the plague.”\n\nThe report’s subheadline states: “Paul Gaylord no longer in critical condition but fears for fingers and toes after contracting plague from cat.”\n\nThe Guardian report says that the disease is “caused by the Yersinia pestis bacterium”.\n\nThe same photo was published alongside other photos of Gaylord in this report by CBS News.\n\nIn this January 31, 2014, interview with The Guardian, Gaylord recounted that he contracted the plague after he was bitten by his cat Charlie. After that, he said, “I was in a coma for 27 days, during which my hands and feet swelled up and began to turn black.”\n\nThis page on the US Centers for Disease Control and Prevention website says: “Plague is a disease that affects humans and other mammals. It is caused by the bacterium, Yersinia pestis. Humans usually get plague after being bitten by a rodent flea that is carrying the plague bacterium or by handling an animal infected with plague.”", "lang": "en"}