{"title": "Assunzioni nelle forze dell’ordine: quello che Salvini non dice", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-29256", "url": "https://pagellapolitica.it/dichiarazioni/8213/assunzioni-nelle-forze-dellordine-quello-che-salvini-non-dice", "vclaim": "Il 2 agosto 2018, la ministra per la Pubblica amministrazione Giulia Bongiorno aveva firmato un decreto per autorizzare l’assunzione di 7.975 unità di personale, tra poliziotti, carabinieri, finanzieri e vigili del fuoco. Il Ministero dell’Economia, però, non aveva controfirmato il provvedimento, in attesa di un’ulteriore verifica sulle risorse.\n\nNelle settimane successive erano arrivate le rassicurazioni del ministro dell’Interno Salvini, che il 30 settembre 2018 – in occasione della festa del cinquantesimo anniversario dell’Associazione nazionale polizia di Stato – aveva annunciato un piano straordinario di assunzioni nella polizia. Pochi giorni dopo, nella conferenza stampa di presentazione del Documento di economia e finanza, il leader della Lega aveva ripetuto la promessa, alzando questa volta il numero a «10 mila assunzioni».\n\nLa legge di Bilancio per il 2018 (n. 205 del 27 dicembre 2017), infatti, prevedeva (art. 1, comma 287) «l’assunzione straordinaria per un contingente massimo di 7.394 unità delle Forze di polizia e del Corpo nazionale dei vigili del fuoco» tra il 2018 e il 2022. Curiosità: la motivazione è uguale alla legge di Bilancio per il 2019. Per il governo Gentiloni, infatti, le nuove assunzioni servivano «per incrementare i servizi di prevenzione e di controllo del territorio e di tutela dell’ordine e della sicurezza pubblica, connessi, in particolare, alle esigenze di contrasto al terrorismo internazionale», le stesse parole della legge di Bilancio successiva.\n\nCome ha spiegato a febbraio 2019 su il deputato del Partito Democratico Emanuele Fiano, «il ministro Salvini e il governo Conte ha raddoppiato» le assunzioni previste da Gentiloni e dall'ex ministro dell'Interno Marco Minniti, aggiungendo «altre circa 7.500 assunzioni».\n\nCome specifica la legge di Bilancio per il 2019, questo non avverrà «prima del 1° ottobre di ciascun anno», e dunque prima del 1° ottobre 2019. Anche nella legge di Bilancio per lo scorso anno le tempistiche stabilite erano le stesse.\n\n«Né le assunzioni del nuovo governo né quelle passate compensano minimamente i pensionamenti», ha spiegato a Marco Montebove, responsabile dell’ufficio comunicazione nazionale di Silp Cgil (Sindacato italiano lavoratori polizia). «Avremo quindi un calo previsto del personale, e questo è un problema storico. In più non c’è la certezza che le risorse stanziate riescano a coprire tutte le assunzioni programmate».\n\nÈ vero che la legge di Bilancio più recente prevede un piano straordinario di assunzioni. In realtà sono poco più di 7 mila (un migliaio in meno di quelle indicate da Salvini); saranno distribuite nell’arco di cinque anni, ma non partiranno prima del 1° ottobre 2019. Già il precedente esecutivo a guida Pd, nella legge di Bilancio per il 2018, aveva stabilito un numero simile di nuove assunzioni, che sono state di fatto raddoppiate dal nuovo governo.", "lang": "it"}