{"title": "Irreführendes Video: Xavier Naidoo zweifelt Existenz des Coronavirus an", "subtitle": "Der Musiker Xavier Naidoo impliziert, dass es es keine Pandemie und kein Coronavirus gebe und verlangt „Beweise“. Wir fassen diese zusammen.", "author": "correctiv.org", "date": "2020-04-24T16:59:50+00:00", "vclaim_id": "vclaim-id-54994", "url": "https://correctiv.org/faktencheck/2020/04/24/irrefuehrendes-video-xavier-naidoo-zweifelt-existenz-des-coronavirus-an-und-verlangt-beweise/", "vclaim": "„Diese Dinger hier, die sind für den Arsch“, sagt Xavier Naidoo, zieht sich einen Mundschutz vom Gesicht und wirft ihn weg. „Es sollte jedem klar sein, dass wir uns jetzt nicht länger verarschen lassen sollten.“\n\nDer etwa vierminütige Videoclip, in dem der Musiker in einem Auto sitzt und in die Kamera spricht, wurde am 22. April von einer Facebook-Nutzerin in der Gruppe „Corona-Pandemie fällt heute aus“ hochgeladen und bisher mehr als 59.000 Mal geteilt. Es handelt sich um einen Ausschnitt aus einem zehnminütigen Video, das am 22. April in die Telegram-Gruppe „Xavier Naidoo (offiziell)“ hochgeladen wurde.\n\nNaidoo kritisiert im Verlauf des Videos das Vorgehen der deutschen Regierung. Man nehme in Kauf, dass Menschen sterben. „Wir müssen so machen, als gäbe es eine tödliche Pandemie“, sagt Naidoo dann. Und: „Bringt uns verdammt nochmal Beweise, dass dieses Ding echt ist.“ Damit impliziert der Musiker, dass es angeblich keine Pandemie gebe und das neuartige Coronavirus nicht echt sei. Man müsse sich jetzt „wehren“, sagt Naidoo weiter.\n\nNaidoo lässt dabei zentralen Kontext aus: Es gibt etliche wissenschaftliche und teils jahrzehntealte Erkenntnisse zu Coronaviren – und mittlerweile hunderte detaillierte Studien zum neuen Virus SARS-CoV-2 und der daraus resultierenden Lungenerkrankung Covid-19. Dazu kommen die Forschungsergebnisse einzelner Virologen und Epidemiologen.\n\nDie Forschungslage ist eindeutig: Das neuartige Coronavirus und die aktuelle Pandemie gibt es\n\nDass es das Coronavirus und die Pandemie, anders von Naidoo impliziert, wirklich gibt, zeigen zunächst die Informationen und regelmäßigen Berichte über die weltweiten Infiziertenzahlen der offiziellen Stellen: darunter die Weltgesundheitsorganisation (WHO), das European Center for Disease Prevention and Control (ECDC) und das Robert-Koch-Institut (RKI) in Deutschland. Mittlerweile sind laut der WHO weltweit rund 2,6 Millionen Menschen infiziert und 181.938 Menschen verstorben (Stand: 24. April).\n\nAlle drei Stellen berichten übereinstimmend davon, dass das neuartige Coronavirus im Dezember 2019 von chinesischen Forschern in Wuhan identifiziert wurde. Das ECDC schreibt dazu: „Es ist ein neuer Coronavirus-Stamm, der zuvor noch nicht beim Menschen identifiziert wurde.“ Zu Coronaviren im Allgemeinen schreibt das RKI, dass sie erstmals Mitte der 1960er-Jahre infiziert wurden.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nEs gibt zudem hunderte Studien von Forschern verschiedener Länder zum Aufbau, Verhalten und den Auswirkungen des neuartigen Coronavirus. Eine der größten wissenschaftlichen Datenbanken dazu bietet Semantic Scholar. Eine Suche nach „Covid-19“ erzielt dort mehr als 35.000 Treffer. Das Journal The Lancet bietet ebenfalls ein Archiv veröffentlichter Studien an, mit 456 Artikeln. Weltweit gibt es zudem verschiedene Forscher, die sich öffentlich zum Virus äußern; in Deutschland etwa die Virologen Christian Drosten oder Hendrik Streeck.\n\nIn einigen der ersten Studien im Januar wurde das Virus bereits genetisch untersucht – also quasi am Virus selbst geforscht, um seine Eigenschaften bestimmen zu können und das Genom zu analysieren (hier und hier).\n\nDie Forschungslage ist eindeutig: Es gibt sowohl das neuartige Coronavirus, als auch eine Pandemie.\n\nMaske tragen bringt laut Forschern durchaus etwas – es kommt aber auf die Maske an\n\nDie Eingangsbehauptung von Xavier Naidoo, Mundschutzmasken gegen das Coronavirus seien „für den Arsch“, ist zudem so pauschal nicht richtig. Die offiziellen Stellen liefern verschiedene Einschätzungen zur Wirksamkeit verschiedener Masken-Arten. Es kommt darauf an, welche Art von Maske man trägt und ob man sie richtig einsetzt. Die Maskenpflicht, wie sie in Deutschland eingeführt wurde, ist laut Medienberichten durchaus umstritten.\n\nDas RKI empfiehlt inzwischen das generelle Tragen eines Mund-Nasen-Schutzes in bestimmten Situationen im öffentlichen Raum „als weiteren Baustein zum Schutz von Risikogruppen“. Laut WHO ist die Datenlage zu einfachen, nicht-medizinischen Masken aus Stoff allerdings noch „nicht ausreichend evaluiert“. Das ECDC kommt zum Schluss, der Einsatz von Gesichtsmasken könnte als Mittel dienen, um die Ausbreitung der Infektion zu verringern; „indem sie die die Ausscheidung von Speicheltröpfchen von infizierten Personen, die noch keine Symptome entwickelt haben oder asymptomatisch bleiben“, minimierten.", "lang": "de"}