{"title": "Há corruptos no Conselho de Ética da Câmara? | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-10542", "url": "https://www.aosfatos.org/noticias/ha-corruptos-no-conselho-de-etica-da-camara/", "vclaim": "Levantamento de Aos Fatos mostra, porém, que três aliados de Cunha no colegiado respondem a ações penais e inquéritos por práticas como corrupção passiva, peculato e crimes tributários. Outros dois titulares também têm problemas com a Justiça — dentre os quais o próprio Marchezan. Veja o que checamos.\n\nAo chamar colegas de corruptos, o deputado recebe o selo IMPRECISO — não só porque não deu nome aos acusados, mas também porque nenhum dos integrantes do Conselho de Ética é condenado por corrupção ou práticas correlatas.\n\nAos Fatos selecionou a declaração de Marchezan por exemplificar o clima de desconfiança instalado na Câmara, sobretudo depois de Cunha ter sido formalmente denunciado pela Procuradoria Geral da República sob acusação de corrupção e lavagem de dinheiro, em agosto passado.\n\nEm mais uma conturbada sessão do Conselho de Ética da Câmara, o deputado Nelson Marchezan Júnior (PSDB-RS) chamou nesta terça-feira (16) seus colegas de \"corruptos\", sem citar nomes. Ele reclamava de uma série de procedimentos adotados pelo colegiado para, segundo ele, protelar a análise de processo contra o presidente da Casa, Eduardo Cunha (PMDB-RJ). Além dele, deputados acusam o peemedebista de manobrar para evitar seu afastamento do cargo e eventual cassação de seu mandato.\n\nA política é comumente feita de declarações enfáticas, mas é precipitado dizer que, entre os integrantes do Conselho de Ética da Câmara, existem corruptos. No máximo, é possível afirmar que existem suspeitos e acusados de crimes contra a administração pública ou a ordem tributária, a exemplo de três titulares do colegiado. Seria pouco eloquente, porém.\n\nEm dezembro de 2015, Aos Fatos mostrou que Cunha tem perdido apoio mesmo entre seus asseclas na Câmara. Em levantamento exclusivo, a reportagem apurou como votaram ao longo de 2015 integrantes e suplentes do Conselho de Ética.\n\nNo entanto, o peemedebista ainda mantém influência sobre colegas que integram o colegiado. Como é possível ver nesta tabela, os deputados Paulo Pereira da Silva (Paulinho da Força, SD-SP), Washington Reis (PMDB-RJ) e Vinícius Gurgel (PR-SP) votaram consistentemente a favor das proposições pautadas pelo presidente no plenário da Câmara em 2015. Esses mesmos deputados, conforme Aos Fatos apurou, respondem a inquéritos e ações penais no STF (Supremo Tribunal Federal).\n\nPaulinho da Força responde desde novembro do ano passado a ação penalsob acusação de envolvimento com desvios de recursos do BNDES (Banco Nacional de Desenvolvimento Econômico e Social). O líder sindical pode ser condenado pela prática de crime contra o Sistema Financeiro Nacional, lavagem de dinheiro e formação de quadrilha. Ele se diz inocente.\n\nConforme a acusação, o deputado receberia comissões pagas por beneficiários dos financiamentos concedidos pelo banco, como as Lojas Marisa e a prefeitura de Praia Grande (SP). O Ministério Público Federal aponta que o fato de o parlamentar ter indicado nomes de sua confiança para integrar o Conselho de Administração do BNDES, em vaga destinada à Força Sindical, é indício para a fraude.\n\nSegundo o Ministério Público Federal, depois que o BNDES autorizava os financiamentos, os beneficiários passavam a apresentar notas falsas para justificar gastos do banco e desviar os recursos.\n\nO deputado do Solidariedade também é investigado em outros dois inquéritos: é suspeito de corrupção passiva em inquérito que apura esquema de compra de cartas sindicais (documento exigido para abertura e registro de sindicatos), além de também ser suspeito de peculato em crime contra a administração pública.\n\nWashington Reis, por sua vez, é alvo de quatro processos no STF. Em ação penal, o integrante do Conselho de Ética é acusado de autorizar dano ambiental em área destinada a loteamento em Duque de Caxias (RJ), na época em que foi prefeito do município. Ele também é investigado em inquérito por suspeita de prática de crime eleitoral, e em mais outros dois inquéritos por infrações contra a Lei de Licitações. O jornal O Globo narrou em 2014 a suposta participação do peemedebista em irregularidades.\n\nTambém investigado no STF, o deputado Vinicius Gurgel é suspeito de praticar crimes contra a ordem tributária em dois inquéritos (este e este) e crime eleitoral em outros dois (este e este).\n\nNo entanto, não são só aliados de Cunha que estão enrolados com a Justiça. O deputado Fausto Pinato (PRB-SP), que relatou o processo contra Cunha no Conselho de Ética, afirmou em novembro de 2015 ter sofrido ameaçasdevido à sua atuação no colegiado. Ele é acusado de denunciação caluniosaem caso de falso testemunho ou falsa perícia.\n\nO próprio Nelson Marchezan Júnior, autor da declaração checada por Aos Fatos, é alvo de inquérito no Supremo. A Justiça apura o envolvimento do congressista em processo por difamação. Conforme o Ministério Público Federal, o deputado agrediu verbalmente o promotor de Justiça do Ministério Público do estado do Rio Grande do Sul Ricardo Cardoso Lazzarin e o juiz do Tribunal Regional Eleitoral do RS Luiz Otávio Braga Schuch. Segundo o despacho, ele chamou os dois de \"sem-vergonhas\".", "lang": "pt"}