{"title": "'Nehru Kissed By A Lady?': The Video BJP IT Cell Head Amit Malviya Should See", "subtitle": "Often images do not give the correct context of a candid moment caught for posterity.We bring you the Nehru video that puts the tricky image in context", "author": "www.boomlive.in", "date": "2017-11-17T09:00:29+05:30", "vclaim_id": "vclaim-id-75675", "url": "https://www.boomlive.in/nehru-kissed-by-a-lady-the-video-bjp-it-cell-head-amit-malviya-should-see/", "vclaim": "Video grab of Nayantara Sehgal hugging Jawaharalal Nehru at London airport in 1955\n\nBJP IT cell head Amit Malviya has once again courted controversy by tweeting a collage of Jawaharlal Nehru images in which he is seen with several women. Many of these images dated over 60-years were not shot in secret but were part of the media coverage during his term as prime minister of the country between 1947 to 1964. Malviya's snide remarks were designed to kill two birds with a stone - to target Patidar leader Hardik Patel and to also participate in one of BJP's pet project- discredit Jawaharlal Nehru's legacy and his term as the country's first prime minister by projecting him as a philanderer.\n\nBut like in the past when he was called out for sharing either fake tweets or images out of context and also made it to BOOM's 'Fake News Hall of Fame' last week, Malviya has once again been caught napping. Fact check website Alt News published a story that points out how three of the 9 images in the collage were of Nehru with his sister Vijaya Lakshmi Pandit and her daughter Nayantara Sehgal.\n\nOne image that stood out in the collage is of a lady holding Nehru in an embrace from behind and landing a kiss. The angle in which this picture was shot does not do justice to what transpired at that moment. BOOM searched for the image and found the video shot in 1955 when Jawaharlal Nehru travelled to the United Kingdom as part of a tour to several European countries. This video shot at the London airport provides a clear context on how this image was captured for posterity, only to be misused by Nehru haters six decades later.\n\nFortunately, British Pathé, the vintage television company that chronicled major political events in that era has the video of this 1955 visit in its archives, published on its You Tube channel.\n\nThe video makes it quite clear that Jawaharlal Nehru descended from the plane with his daughter Indira Gandhi and was greeted by Prime Minister Sir Anthony Eden and his sister Vijaya Lakshmi Pandit who was the Indian High Commissioner to the United Kingdom. After hugging his sister and greeting several dignitaries, the video at about 0:27 seconds shows a moment when his niece Nayantara Sehgal greets him from behind.\n\nSehgal is seen hugging her cousin Indira Gandhi post which she lands a peck on Nehru's cheek (this scene is obstructed by a man in front of the camera). It is this moment of affection for her uncle caught by one of the photographers that has become the source of snide videos and remarks against Nehru, calling him a man of lust who couldn't keep his eyes off women even while he was on official travels.\n\nWe tried to contact Amit Malviya for a comment but he did not answer our call. But under fire on Twitter for his failure to do some basic fact checking, Malviya continued his attack on those he prefers to call \"Nehru apologists\". Far from issuing an apology for indulging in character assassination, Malviya uses the word 'philanderers', thus suggesting that facts have no place in his dictionary.\n\nThis is not the first time Nehru has been targeted. BOOM had reported earlier how Nehru's image was photoshopped in a vintage picture of ballet dancers. Several websites had carried the story adding to the narrative of a leader who could not keep his eyes off women.", "lang": "en"}