{"title": "Este vídeo de um homem sendo retirado vivo de um túmulo é anterior à pandemia de coronavírus", "subtitle": "Um vídeo que supostamente mostra policiais desenterrando um homem que teria sido sepultado vivo após ser declarado morto por COVID-19 foi compartilhado milhares de vezes em redes sociais desde o último dia 20 de maio. No entanto, a gravação data de janeiro de 2019, meses antes da chegada do novo coronavírus ao Brasil.", "author": "checamos.afp.com", "date": "2020-06-25T19:53:03+02:00", "vclaim_id": "vclaim-id-60404", "url": "https://checamos.afp.com/este-video-de-um-homem-sendo-retirado-vivo-de-um-tumulo-e-anterior-pandemia-de-coronavirus", "vclaim": "Este vídeo de um homem sendo retirado vivo de um túmulo é anterior à pandemia de coronavírus\n\nUm vídeo que supostamente mostra policiais desenterrando um homem que teria sido sepultado vivo após ser declarado morto por COVID-19 foi compartilhado milhares de vezes em redes sociais desde o último dia 20 de maio. No entanto, a gravação data de janeiro de 2019, meses antes da chegada do novo coronavírus ao Brasil.\n\n“Homem é enterrado vivo em Feira de Santana, na Bahia. Ele teve parada cardíaca e foi dado como morto por COVID19 [sic]. Sepultado imediatamente, sem velório. Acordou dentro do túmulo e começou a berrar, bater nas paredes. Os coveiros chamaram a polícia e vejam no que deu”, diz uma das publicações, compartilhada mais de 3 mil vezes no Facebook.\n\nO vídeo, no qual dois agentes com uniformes militares retiram um homem vivo de um túmulo, ilustra múltiplas postagens semelhantes no Facebook (1, 2, 3) e Twitter (1, 2, 3), somando mais de 165 mil visualizações.\n\nNo entanto, uma busca reversa no Google por capturas de tela do vídeo levou a artigos (1, 2) publicados em janeiro de 2019. Segundo os textos, as imagens mostram um homem que visitava o túmulo de seu pai, após ter perdido o enterro.\n\nO jornal O Alto Acre publicou a notícia em 4 de janeiro de 2019, relatando que o vídeo foi gravado na cidade de Tarauacá, no Acre. Segundo relata o veículo, o protagonista das imagens é um jovem que não conseguiu comparecer ao enterro de seu pai, mas que viajou a pé desde Feijó, cidade localizada a cerca de 50 quilômetros de Tarauacá, para visitar o cemitério.\n\nDe acordo com os artigos, o homem entrou no túmulo “na tentativa de se despedir” do pai e acabou ficando preso. Seus gritos pedindo ajuda chamaram atenção dos funcionários do cemitério, que convocaram a polícia para resgatá-lo.\n\nNo vídeo, quando um agente pede que o jovem faça força com a perna para sair do túmulo, ele diz: “Não tenho força não. Eu vim de Feijó a pé”. Segundo relatado pela mídia, a Polícia Militar do estado do Acre lidou com esta situação.\n\nDe fato, a equipe de checagem da AFP encontrou semelhanças entre o uniforme de um dos homens vistos no vídeo e as roupas que aparecem em fotos publicadas na página oficial da Polícia Militar do Estado do Acre no Facebook.\n\nEm ambos os casos, um escudo preto com detalhes em branco sobre outro com as cores da bandeira do Acre podem ser identificados na manga direita do uniforme.\n\nA equipe de checagem da AFP tentou entrar em contato com a Polícia Militar do Acre para confirmar os detalhes do episódio, mas não obteve retorno até a publicação deste artigo.\n\nEm janeiro de 2019, quando o vídeo foi reportado pela mídia, o novo coronavírus sequer havia sido detectado, fato que aconteceu em dezembro daquele ano em Wuhan, na China. O primeiro caso confirmado no Brasil foi registrado somente alguns meses depois, em 26 de fevereiro de 2020.\n\nO AFP Checamos já verificou outras publicações que utilizavam imagens antigas para colocar em dúvida o número de casos de COVID-19 no Brasil.\n\nEm resumo, é falso que o vídeo de policiais retirando um homem de dentro de um túmulo mostre uma pessoa que foi enterrada viva após ser declarada morta por COVID-19. Na verdade, as imagens mostram um episódio registrado em janeiro de 2019, antes do novo coronavírus ser detectado na China.", "lang": "pt"}