{"title": "[] #Verificamos: É falso que nenhuma ONG ajudou a limpar óleo em praias do Nordeste", "subtitle": "Projeto Praia Limpa tem reunido voluntários para o trabalho em Alagoas, enquanto três outras organizações prestam socorro a animais marinhos atingidos", "author": "piaui.folha.uol.com.br", "date": "2019-10-21T17:14:19-02:00", "vclaim_id": "vclaim-id-53233", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/21/verificamos-ong-oleo-praias-nordeste/", "vclaim": "Circula pelas redes sociais um post com a afirmação de que organizações não-governamentais (ONGs) não participaram de mutirões de limpeza do óleo que tem atingido as praias do Nordeste. Desde o início de setembro, enormes manchas desse produto têm sido trazidas do mar para o litoral. Ainda não há explicação para a origem do vazamento, nem se sabe a quantidade total despejada no oceano. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Vocês viram o mutirão das ONGs para limparem as praias do Nordeste? Não? Nem eu.”\n\nA informação, analisada pela Lupa, é falsa. A ONG Projeto Praia Limpa tem realizado mutirões de limpeza com a ajuda de voluntários para remover o óleo das praias de Coruripe, em Alagoas. Além disso, outras três entidades – Instituto Verdeluz, Aquasis e Instituto Biota de Conservação –, especializadas em fauna, prestam primeiros socorros a animais atingidos pelo produto, além de participar de grupos de trabalho montados nos estados para combater o problema.\n\nO Projeto Praia Limpa foi criado há quatro anos e, como o próprio nome diz, tem o objetivo de atuar em defesa da conservação do litoral. “Nós fazemos um trabalho de combate ao lixo do mar e proteção das tartarugas marinhas”, afirmou o coordenador da entidade, Felipe Santos, à Lupa, em conversa pelo Instagram. Ele cuida da ONG junto com a esposa, a bióloga Solange Santos. Para combater o óleo e limpar as praias de Coruripe são convocados grupos de 30 pessoas, formados, em sua maior parte, por voluntários. Algumas fotos das ações estão disponíveis no Instagram da entidade.\n\nTambém em Alagoas, o Instituto Biota de Conservação presta primeiros socorros a animais contaminados pelo óleo. O foco da entidade está em cuidar de tartarugas e mamíferos marinhos. Na página da ONG no Facebook há posts que falam sobre alguns dos resgates ligados à contaminação, como o de uma tartaruga encontrada em Maragogi (AL) e de outra encontrada em Coruripe. Também foi encontrado um golfinho morto, com manchas de óleo. Representantes da entidade ainda participaram de reuniões de emergência com órgãos ambientais, para discutir medidas de contenção.\n\nNo Ceará, as ONGs Instituto Verdeluz e Aquasis também têm ajudado os animais atingidos pelo óleo e participam de um grupo de trabalho formado pelo governo do estado em resposta à crise. De acordo com um balanço feito pelo Verdeluz, sete das 37 tartarugas que encalharam no Ceará entre o início de setembro e meados de outubro tiveram contato com o óleo. Já a Aquasis usa o seu Centro de Reabilitação de Mamíferos Marinhos para atender animais oleados, após pedido do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e da Superintendência Estadual do Meio Ambiente do Ceará.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}