{"title": "Fact Check: Two British Siblings From Hampstead Did NOT Volunteer Truthful Stories About Satanic Ritual Abuse On Videotape | Lead Stories", "subtitle": "Were two British siblings witnesses and participants in sexually depraved, baby-killing, cannibalistic satanic rituals in which their father was the...", "author": "leadstories.com", "date": "2020-08-24T13:04:31-07:00", "vclaim_id": "vclaim-id-73715", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-two-British-siblings-from-hampstead-did-not-volunteer-truthful-stories-about-satanic-ritual-abuse-on-videotape.html", "vclaim": "Were two British siblings witnesses and participants in sexually depraved, baby-killing, cannibalistic satanic rituals in which their father was the cult leader and every teacher in their school in Hampstead, England, was a member? No, that's not true: This case from 2014 was investigated in London's Family Court in London. In a formal summary the family court judge wrote that she was able to state with complete conviction that none of the allegations were true.\n\nThe story reappeared as a post (archived here) where it was published on July, 23, 2020, with the caption:\n\nCAUTION this is very upsetting... This is not a new video.. it can be found other places.. I am sure there's a story out there that discredits this.. just like all the others that speak about it.. 🤦🏻‍♀️ Mel Gibson told us years ago... The media made him look crazy. 🤷🏻‍♀️ He then went on to direct and produce the Passion of Christ. Think about it.\n\nThis is what the post looked like on Facebook at the time of writing:\n\nAccording to court documents, investigators discovered that the children had been physically abused by their mother's boyfriend, with the mother's compliance. The children were made to rehearse disturbing details of a false story about their own father. The boyfriend and mother coached them through several staged interviews that the boyfriend videotaped.\n\nWhen the case was investigated by the family court, the children were interviewed by the police and these interviews were videotaped as well. The children eventually recanted the horrifying stories. The original coercive videotapes made by their abuser, as well as what could be confidential police interviews with child victims of abuse, came to be released publicly by an associate of the children's mother.\n\nThe post on Facebook links to a video hosted offsite on Snapwidget.com. The Snapwidget post has no title or captioning other than a list of 17 hashtags and a link to a Twitter post. These hashtags are used by the QAnon movement and none of the hashtags is specific to the case from England in 2014. This is a highly sophisticated tactic to capture the attention of the audience of other conspiracies and to either hijack their attention, or to convince them to take this conspiracy under their wing and in doing so, to tremendously increase the reach.\n\nA person who is looking for information on one subject, for example, #generalflynn, will have a Snapwidget video appear in their search results. Not knowing what this might have to do with #generalflynn (nothing at all!) they click on the video with no warning about what it contains. This person who was already preselected to be interested in conspiracies by the nature of these hashtags is sucker-punched by this deceptive engagement tactic.\n\nThere exist several videos of the two British children telling horrifying stories in a very matter-of-fact way. These videos fall into two types. There are recordings where the children respond to a man (offscreen) who is interviewing them. That man was the boyfriend of the children's mother since May of 2014, the videos were made just a few months later, in August of 2014. The second type of video is the police record that was made during hours of interviews with the children over several days.\n\nThe well-spoken children tell graphic stories about a cult, and they detail killing babies and sexual abuse. They say that their father is the boss of the whole cult and list names of other people involved. Eventually they recanted these stories and explained how they were physically hurt and coached by their mother's boyfriend to say these things. The police interviews were part of the investigation by the family court into the children's horrific claims about their father and schoolteachers. The judge concluded that what the children endured at the hands of this boyfriend, with the compliance of their mother, to produce the false video testimony was nothing short of torture.\n\nPolice interviews with child victims of abuse are never to be released publicly but somehow these videos wound up in the possession of the mother, and against the court directive about posting anything online the police videos were posted online by an associate. The videos circulating today are either the product of a child abuser's torture of children, or they are an intentional and illegal leak of extremely sensitive confidential police interviews with abused children. The public at large is never entitled to view either of these types of videos involving minors. In the UK all of this material in this case has been banned. Now this content is being promoted as fodder for American conspiracists while flouting the limits of the British jurisdiction to protect the privacy of these children.\n\nIn a 2015 BBC interview (here)(archived here) the children's father describes the frustration and damage that the publishing of that material online has caused:\n\nThe judge said online material about the children had been viewed four million times around the world and this could cause them distress in years to come. [The Father] says there are court orders regarding the publishing of online material. \"But they are for UK, which is why online it's like the wild, wild West,\" he said. \"You have people from around the world who have downloaded them then re-uploaded them and nothing can be done. I would understand it if there was truth to it. But it hasn't happened. \"We don't know the long-term impact [on the children]. With a lot of patience, a lot of love, I'm hoping if you can have a good understanding yourself and educate them about things and give them wisdom and knowledge in a caring environment, I truly think it's going to be OK.\"\n\nThe investigation concluded that the children had been abused by the mother's boyfriend to compel them to repeat these horrible stories about their father and schoolteachers. The ruling, written out in a 22-page executive summary (here)(archived here) of family court judge identified in court documents only as Justice Pauffley on March 19, 2015, began by describing the harm of the online campaign:\n\n2. The subject children have been named repeatedly on the internet. Their photographs and film clips in which they feature have been published and re-published widely. Filmed police interviews of the children have been uploaded on to publicly accessible websites; so, too, intensely personal information relating to both children. As at 10 March 2015, more than 4 million people worldwide had viewed online material relating to this case.\n\n\n\n3. It is inevitable that a large proportion of those have a sexual interest in children. Any rational adult who uploads film clips to Youtube featuring children speaking about sexual activity must be assumed to realise that fact.\n\n\n\n4. I considered but ultimately rejected the suggestion that the children's names should appear within the judgment. My priority is to protect them from further harm of whatever kind. Those who have posted material identifying the children have done so with flagrant disregard for their welfare interests. I see no good reason for adding to the damage already done. Only those with prurient or unhealthy curiosity will take steps to identify the children. My faith in humanity indicates that the overwhelming majority of individuals will do nothing because they, like me, have no interest in inflicting further harm.\n\nJustice Pauffley went on in the summary to state that the original claims from the videos the children were made under the coercive guidance of the boyfriend and mother:\n\n16. I am able to state with complete conviction that none of the allegations are true. I am entirely certain that everything [the mother], her partner [boyfriend] and the children said about those matters was fabricated. The claims are baseless. Those who have sought to perpetuate them are evil and / or foolish. \n\n\n\n17. All the indications are that over a period of some weeks last summer, [the children] were forced by [boyfriend] and [mother], working in partnership, to provide concocted accounts of horrific events. The stories came about as the result of relentless emotional and psychological pressure as well as significant physical abuse. Torture is a strong word but it is the most accurate way to describe what was done to the children by [boyfriend] in collaboration with [mother]. \n\n\n\n18. The children were made to take part in filmed mobile 'phone recordings in which they relayed a series of fabricated satanic practices. Subsequently, at the instigation of [boyfriend] and [mother], the children repeated their false stories to [brother-in-law of boyfriend], in a late night discussion. It lasted for about three hours; [boyfriend] and [mother] did most of the talking.\n\nThis approved judgement from 2015 was not the end of this conspiratorial hunt for satanic pedophiles that had been sparked by these tragically abusive fake videos. On December 14, 2018, a 74-year-old British woman was sentenced to nine years in jail after she was convicted of four offences of stalking and six offences for breach of a restraining order. The judge, identified in court documents as Her Honour Judge Cahill QC, gave a ruling that is recorded (here)(archived here). The woman had been running an online campaign obsessively harassing parents of the children's schoolmates who had been falsely accused of being satanic cult members. HamHigh.co.uk published an article on January 11, 2019 titled, \"Woman who claimed there was a 'satanic abuse ring' in Hampstead jailed for stalking and harassing parents\" (here)(archived here)", "lang": "en"}