{"title": "2018 image of Muslims offering prayers in UP shared as recent from Tamil Nadu", "subtitle": "", "author": "www.altnews.in", "date": "2020-05-02T15:04:47+00:00", "vclaim_id": "vclaim-id-47636", "url": "https://www.altnews.in/2018-image-of-muslims-offering-prayers-in-up-shared-as-recent-from-tamil-nadu/", "vclaim": "An image of a group of men, wearing a skull cap, offering namaz is getting shared on social media. It is being shared with the claim that a group of 700 men offered namaz amid the lockdown in Tamil Nadu’s Vellore district. Facebook user Vijay Ajay posted the image with the claim in Tamil on April 30. The image is credited to ‘Alamy stock photo’ and ‘Jaya Murgan’.\n\nAnother Facebook page with the name Bjp Coimbatore Thondamuthur Assembly posted the image with the same claim.\n\nWith a Google reverse image search, Alt News found that the image is from Uttar Pradesh’s Allahabad city, now known as Prayagraj. According to the stock photo agency Alamy, the image was shot on May 17, 2018. “Muslims offer night prayers called taraweeh during Ramadan month in Allahabad, Ramadhan is the ninth month of the Islamic calendar, and the month in which the Quran was revealed, Fasting during the month of Ramadan is one of the Five Pillars of Islam. The month is spent by Muslims fasting during the daylight hours from dawn to sunset,” reads the caption. The image is credited to a person named Prabhat Kumar Verma.\n\nTamil Nadu’s Tirupathur district police also took to Twitter and called out the misinformation circulated on social media. “Picture shot in #allahabad is falsely shared in social media as one taken in #tirupathur district.FIR has been registered against the miscreants,” said the tweet.\n\nIn conclusion, a 2018 image from Uttar Pradesh was falsely shared to claim that Muslims offered namaz in Tamil Nadu’s Vellore district despite an ongoing nationwide lockdown. Earlier this week, a video from Mumbai shot on March 23 outside a mosque in Dongri was shared with the false claim that it showed Muslims gathering in Ahmedabad’s Jamalpur area amidst the lockdown.", "lang": "en"}