{"title": "Os macacos foram gravados nadando na piscina de um complexo residencial na Índia", "subtitle": "Um macaco pula da varanda de um apartamento, mergulhando na piscina do prédio enquanto outro o observa. A sequência foi compartilhada milhares de vezes em redes sociais desde 16 de abril, em publicações que garantem que os animais estavam aproveitando a área de lazer de um condomínio no Jardim Botânico, bairro do Rio de Janeiro, enquanto os moradores estão confinados devido à", "author": "checamos.afp.com", "date": "2020-04-20T19:19:38+02:00", "vclaim_id": "vclaim-id-54730", "url": "https://checamos.afp.com/os-macacos-foram-gravados-nadando-na-piscina-de-um-complexo-residencial-na-india", "vclaim": "Um macaco pula da varanda de um apartamento, mergulhando na piscina do prédio enquanto outro o observa. A sequência foi compartilhada milhares de vezes em redes sociais desde 16 de abril, em publicações que garantem que os animais estavam aproveitando a área de lazer de um condomínio no Jardim Botânico, bairro do Rio de Janeiro, enquanto os moradores estão confinados devido à pandemia de coronavírus. Embora o vídeo seja autêntico, as imagens foram gravadas, na verdade, na Índia.\n\n“Amando os macaco mergulhado numa piscina de condomínio no Jardim Botanico (Rio de Janeiro) interditada pela quarentena mores [sic]”, diz uma publicação compartilhada mais de 12 mil vezes no Facebook desde o último dia 16 de abril.\n\nAs imagens, acompanhadas da mesma descrição, aparecem em diversas outras postagens no Facebook (1, 2, 3), Twitter (1, 2, 3) e Instagram (1, 2, 3), somando mais de 25 mil compartilhamentos e 1 milhão de visualizações.\n\n\n\n O vídeo também circulou em postagens em inglês e espanhol, mas garantindo que as imagens foram gravadas em um hotel no Quênia.\n\nNo entanto, uma busca reversa com a ferramenta InVid-WeVerify localizou o mesmo vídeo publicado em 10 de abril de 2020 - dias antes das primeiras versões que situam a gravação no Rio de Janeiro, ou no Quênia -, com a indicação de que os macacos haviam sido filmados em um condomínio em Mumbai, na Índia.\n\nA publicação mais antiga do vídeo localizada pela equipe de checagem da AFP data deste mesmo dia, quando eram 19h27 em Mumbai, e foi feita no Twitter por uma conta cujo nome de usuário inclui uma bandeira da Índia.\n\nAs atrizes indianas Tisca Chopra e Raveena Tandron também publicaram o vídeo em 11 de abril em suas contas no Instagram e Twitter, respectivamente. O vídeo e as reações destas personalidades foram reportados por diversos veículos de notícia indianos (1, 2, 3), com todos dizendo que as imagens foram gravadas em Mumbai, mas sem dar mais detalhes.\n\nUma publicação em inglês, feita em 14 de abril, afirma que os macacos foram filmados na piscina do condomínio Aparna Osman's Everest. Uma busca no Google por este nome mostra que se trata de um complexo de residências localizado em Hyderbad, no sul da Índia.\n\nUma análise das fotos deste condomínio disponibilizadas no Google Maps permitem confirmar que se trata do mesmo prédio visto na gravação viralizada.\n\nEm resumo, o vídeo dos macacos nadando em uma piscina foi gravado em um condomínio na Índia, e não em um prédio localizado no bairro do Jardim Botânico, no Rio de Janeiro. A publicação mais antiga da gravação localizada pela AFP data de 10 de abril de 2020, em meio à pandemia do novo coronavírus.", "lang": "pt"}