{"title": "Fiddled A&E statistics?", "subtitle": "Unpublished guidance to NHS Trusts has raised questions about whether A&E statistics can be trusted.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8354", "url": "https://fullfact.org/health/fiddled-accident-emergency-statistics/", "vclaim": "Accident and Emergency performance figures in England have been fiddled by the NHS, claimed the Leader of the Opposition.\n\nHe seemed to cite the official statistics watchdog, the independent UK Statistics Authority.\n\nThe Authority hasn't said that the figures have been fiddled. It hasn't said that they haven't yet, either. It has demanded that NHS England explain the impact of emails sent to NHS Trusts about counting A&E performance last October and how that might have affected the figures since then.\n\nThe Authority's intervention came in a letter to NHS England earlier this week, saying \"we understand that an unpublished letter about new pathways issued by NHS Improvement on 13 October may be having an impact on recording practice.\"\n\n\"The published statistics from October 2017 should be clearer on the impact of changes to recording practice and the interpretation that should be applied by users. Changes in the way that statistics are collected, compiled and presented should be clearly explained, reassuring all users that the production and quality of the published data is trustworthy. \"\n\nIn other words, you don't get to change how you count something without telling people publicly what difference that makes.\n\nThe Authority told us that the correspondence was unpublished, but we were told that the contents are summarised in a BBC News article.\n\nOne of the key charges by the BBC is that NHS Trusts may have been encouraged to change which treatment centres are included in the figures in a bid to make them look better.\n\nThe Statistics Authority stressed to us: \"we don’t have any indication of the impact, if any, of the change and exactly which statistics would be affected. That is why we asked NHS England to investigate and publish information to inform data users.\"\n\nIf the system works, we'll find out whether or not the BBC's allegations are true.\n\nWe asked NHS England for more information, and they directed us to NHS Improvement. We've asked NHS Improvement to comment and whether they are prepared to share the contents of this correspondence with us.\n\nIf you have a copy of the emails sent to NHS Trusts about counting A&E performance, please email us on team@fullfact.org.", "lang": "en"}