{"title": "China criou o coronavírus para ganhar a 3ª Guerra Mundial e dar um golpe de mestre #boato", "subtitle": "Boato – A China criou o coronavírus para ganhar a 3ª Guerra Mundial, derrubar o preço dos alimentos, as bolsas do mundo e acabar com o ocidente. Trata-se de um golpe de mestre e uma jogada de marketing.", "author": "www.boatos.org", "date": "2020-03-15T17:59:30+00:00", "vclaim_id": "vclaim-id-55245", "url": "https://www.boatos.org/mundo/china-coronavirus-ganhar-3a-guerra-mundial-golpe-mestre.html", "vclaim": "Boato – A China criou o coronavírus para ganhar a 3ª Guerra Mundial, derrubar o preço dos alimentos, as bolsas do mundo e acabar com o ocidente. Trata-se de um golpe de mestre e uma jogada de marketing.\n\nNesta semana, a OMS decretou que o centro do novo coronavírus não é mais a China. Agora, o epicentro está na Europa. Em meio a essa mudança de quadro, o que não tem faltado na internet é teoria conspiratória envolvendo os chineses. Há poucos dias, desmentimos um texto que falava em operação xeque-mate relacionando o país e o coronavírus. Hoje, vamos falar de dois conteúdos.\n\nO primeiro deles começou a circular nos últimos dias e acusa a China de ter “criado o coronavírus” para ganhar o que seria a 3ª Guerra Mundial. A estratégia seria espalhar o vírus para criar uma crise global no mundo e crescer cada vez mais. O texto foi atribuído a um médico (não conseguimos checar se é dele, mas nesse caso a autoria tem menos relevância do que o conteúdo). Leia:\n\nA China acaba de ganhar a 3ª Guerra mundial com mentiras biológicas, um golpe econômico e mentiroso, destruiu todas as economias produtivas que negociavam com ela sem disparar um tiro. Parabéns para a estratégia moderna, suja e comum dos povos comunistas, usaram o capitalismo contra o próprio capitalismo, plantando mentiras e disseminando-as pela mídia da mesma laia.\n\nPassaremos meses tentando recuperar o estrago causado por esses monstros. Caíram direitinho na armadilha negociando com eles e criando dependências econômicas baseadas nas armadilhas da escala, vamos vender milhões de qualquer coisa para eles e enquanto isso escravizavam seu povo para produzir bens e serviços a preços aviltantes, foram enfraquecendo pacientemente a economia mundial, criando a dependência.\n\nCom a crise causada por eles, compraram bilhões em empresas mundiais, e podem estar muito perto do seu controle agora, viraremos escravos, assim como seu povo garantido os privilégios de uma elite comunista e voraz. Caso não tomemos atitudes e os isolemos para que vivam do seu jeito e não mais nos afetem com sua podre e escravagista economia onde uma casta se locupleta e um povo morre de fome e doenças, esse será nosso destino. Viva as inteligentes e modernas estratégias comunistas de destruição em massa, elas funcionam e muito bem.\n\nO segundo conteúdo está circulando há muito tempo na internet. Editado junto com um vídeo do telejornal Bom Dia Brasil que fala do novo coronavírus, a filmagem mostra trechos de um relatório de uma consultoria de agronegócio e sugere que a China está usando o coronavírus como uma jogada de marketing para derrubar o preço dos alimentos no mundo. Assista ao vídeo e leia trechos do que é dito. Ah, a mensagem do vídeo é “Desmascarando a Globo sobre o Corona Virus”.\n\nNão é a primeira vez que uma coincidência considerada a trágica pela mídia é usada para manipular a população e desviar a atenção de algo que de fato está incomodando as autoridades de um país. Já vimos essa história antes. Desde a virada do ano a gente vem alertando para que você analisasse com cautela o ocorrido em 2019 e aprendesse a lição pois não demoraria muito para China vir com nova jogada para derrubar os preços dos alimentos no mundo aos moldes do que fez com a peste suína.\n\nO que o governo chinês está fazendo é mais uma vez usar de uma doença para manobrar a população de acordo com seus interesses e o mundo financeiro está se aproveitando de maneira ágil dá oportunidade para fazer dinheiro jogando álcool uma fogueira que já está em chamas. Na visão da estrategista, o dia que surgir uma doença que realmente tem a risco gigantesco a população ela não será colocada na prateleira como estão fazendo com coronavírus. Será escondida a sete chaves pelo maior tempo possível até que os donos do poder encontra em uma fórmula para anular os seus efeitos. […]\n\nChina criou o coronavírus para ganhar a 3ª Guerra Mundial e dar um golpe de mestre?\n\nA tal tese (seja no formato texto ou no formato vídeo) se espalhou muito na internet. Mas será mesmo que a China criou o coronavírus para “ganhar guerras mundiais” e espalhar a doença pelo mundo ou como uma jogada de marketing? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nVamos ao primeiro texto. Apesar de apresentar acusações pesadíssimas, a mensagem não aponta uma prova de que a China está sendo beneficiada com o novo coronavírus. A única coisa que o texto despeja é uma série de comentários raivosos, xenófobos e que, claro, estão sendo usados politicamente (contra comunistas).\n\nToda a tese se baseia em um ponto: de que a China teria “comprado” empresas mundiais graças ao novo coronavírus. Só tem “um probleminha nisso”: a China não comprou as tais empresas. Essa história de China comprar empresas já foi, inclusive, desmentida no Boatos.org. Só lembre o que falamos a respeito na ocasião.\n\nNão encontramos nada sobre uma suposta operação Xeque-Mate relacionada à China. Não há sequer um artigo (seja em inglês, chinês ou outro idioma) sobre a tal compra de empresas ocidentais citadas em fontes confiáveis.\n\nPois bem, ao ler o texto, conseguimos identificar alguns equívocos. Ao contrário do que diz a publicação, a China teve inúmeros prejuízos por conta do coronavírus. Para se ter uma ideia, o PIB do primeiro trimestre da China deve cair de 4,9% para 1%.\n\nAlém disso, o próprio Fundo Monetário Internacional (FMI) reduziu a previsão de crescimento da China em 2019 e 2020. De acordo com o FMI, a redução se deve, especialmente, aos obstáculos impostos pela guerra comercial entre China e EUA.\n\nDeu para entender? Se você acha que a “China está lucrando muito” com o novo coronavírus, está achando errado. O PIB do país pode retrair quase 80% no primeiro trimestre por causa da doença. Esse dado, aliás, derruba a segunda tese, de que uma doença como o novo coronavírus é “só uma jogada de marketing” da China.\n\nAliás, sobre a segunda tese, temos que falar que no vídeo que está circulando online há um corte em “um detalhezinho” que é dito no vídeo original (da consultoria e que foi publicado em 29/01/2020). “Agora, se o coronavírus é só isso, uma simples jogada de mestre, impossível afirmar”. Em outro ponto é dito o seguinte: “Para os especialistas, impossível provar qualquer ponto a esse respeito”. Ou seja: o próprio vídeo (assim como em tantos outros boletins de mercado) é mais especulativo do que afirmativo.\n\nÉ importante citar que, em outros casos de epidemias, a China também saiu perdendo. No surto de Sars, em 2002, a China perdeu 2% de crescimento do PIB. Ou seja: a tese de que a China “criou o coronavírus” para lucrar não só é difícil de provar como também não tem muita lógica.\n\nAntes de terminar, temos a análise de mais um conteúdo que está circulando em redes sociais. Ele aponta que nos últimos 30 dias, todas as bolsas do mundo despencaram e só a da China cresceu. Esse gráfico mostra que as bolsas chinesas também ficaram no negativo nos últimos 30 dias.\n\nResumindo: a história que aponta que a China criou o novo coronavírus para ganhar a 3ª Guerra Mundial e que usa o vírus como uma estratégia de marketing é falsa. Uma das teses se baseia em uma fake news. A outra foi criada com a manipulação de um conteúdo que faz a ressalva que “é impossível afirmar” que a tese seja real.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}