{"title": "Foto mostra \"Caminho ao Céu\", na Irlanda, onde estrelas se alinham a cada 2 anos #boato", "subtitle": "Boato - Caminho ao Céu, fenômeno em que estrelas se alinham a cada 2 anos em direção ao céu, é registrado na Irlanda.", "author": "www.boatos.org", "date": "2020-07-06T01:30:58+00:00", "vclaim_id": "vclaim-id-62935", "url": "https://www.boatos.org/mundo/caminho-ceu-irlanda-estrelas.html", "vclaim": "Boato – Caminho ao Céu, fenômeno em que estrelas se alinham a cada 2 anos em direção ao céu, é registrado na Irlanda.\n\nTodos os dias, testemunhamos, mesmo que virtualmente, fenômenos naturais em todos os cantos do planeta. Às vezes é um eclipse, lua de sangue, quem sabe, ou só mais uma balela circulando na rede, como é o caso de hoje.\n\nA imagem que viralizou no Facebook e no Whatsapp aponta para o Caminho do Céu, um fenômeno raro que acontece a cada dois anos na Irlanda. O texto explica que a cada dois anos as estrelas se alinham com a estrada local e formam um corredor que parece ir até o céu. Leia o que diz a mensagem:\n\nNa Irlanda, existe um lugar chamado “Caminho ao Céu”. A cada 2 anos, muitas estrelas se alinham com a estrada local e formam um corredor que parece te levar até o espaço.\n\nA imagem é impressionante, mas mais impressionante ainda é a quantidade de gente que caiu no conto do vigário. A explicação está na própria imagem, que, nada tem a ver com a descrição.\n\nComo, em todo “bom boato”, o texto carrega as principais características de uma fake news. É alarmista, vago e não cita datas e fontes confiáveis. Sem contar com o histórico de boatos sobre o assunto que, convenhamos, não deixa a desejar. E, por aqui não faltam exemplos, como a história do eclipse da lua no Tibet, ponto vernal e da bioluminescência em Santos.\n\nAinda que muita gente fale sobre o tal lugar, ele, tecnicamente, não marca um fenômeno que ocorre a cada dois anos. Isso porque a imagem não foi tirada na Irlanda, mas em Sylt (uma ilha no norte da Alemanha), conforme aponta esta matéria do Snopes, que também desmentiu a informação.\n\nSegundo o site, a imagem pertence ao fotógrafo Thomas Zimmer e foi registrada durante o pôr do sol, em novembro de 2010. O IrishCentral também desmentiu a informação e classificou como uma “farsa”. De acordo com o site, a imagem circula pela internet desde 2010 e com o passar do tempo ganhou novas legendas.\n\nAssim, chegamos ao veredito: a imagem que mostra o “Caminho ao Céu”, na Irlanda, onde estrelas se alinham a cada 2 anos não passa de #boato. A imagem não foi tirada na Irlanda e tampouco mostra o registro de um fenômeno astronômico bienal.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164. https://t.me/boatosorgtl", "lang": "pt"}