{"title": "Tatverdächtiger von Volkmarsen ist kein „muslimischer Marokkaner“", "subtitle": "Nach dem versuchten Tötungsdelikt in Volkmarsen wird behauptet, der Fahrer sei marokkanischer Abstammung. Das ist laut Staatsanwaltschaft falsch.", "author": "correctiv.org", "date": "2020-02-27T15:00:51+00:00", "vclaim_id": "vclaim-id-38140", "url": "https://correctiv.org/faktencheck/2020/02/27/tatverdaechtiger-von-volkmarsen-ist-kein-muslimischer-marokkaner-mit-deutschem-pass/", "vclaim": "In hessischen Volkmarsen ist am 24. Februar ein 29-jähriger Mann mit einem Auto in einen Karnevalsumzug gerast und hat rund 60 Menschen zum Teil schwer verletzt, darunter auch Kinder. Nach Angaben der Behörden hat er die deutsche Staatsbürgerschaft, zu seinem Motiv wird noch ermittelt.\n\nNun behaupten Nutzer auf Facebook, der mutmaßliche Täter sei „marokkanischer Herkunft mit deutschem Pass“ oder „muslimischer Marokkaner mit deutschem Pass“. Zwei Beiträge vom 25. Februar wurden zusammen etwa 1.000 Mal auf Facebook geteilt.\n\nDie Behauptung ist falsch. Oberstaatsanwalt Georg Ungefuk von der Generalstaatsanwaltschaft Frankfurt am Main teilte uns per E-Mail mit: „Diese Information kann ich nicht bestätigen.“ Auf Nachfrage am Telefon präzisierte er nochmal: „Sie ist unzutreffend.“ Zu weiteren Details oder den persönlichen Verhältnissen des Tatverdächtigen könne er keine Auskunft geben.\n\nIm Netz verbreiteten sich nach der Tat in Volkmarsen schnell falsche Informationen. Unbelegt war zum Beispiel auch die Behauptung, es habe sich um einen „muslimischen Terroranschlag“ gehandelt – die Staatsanwaltschaft teilte uns mit, es gebe bisher keine Anhaltspunkte dafür.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}