{"title": "This 2019 video shows Chinese military expert Zhang Zhaozhong dining in Beijing", "subtitle": "A video has been viewed tens of thousands of times on Twitter in August 2020 alongside a claim that it shows Chinese military expert Zhang Zhaozhong dining with his family in the United States during ongoing tensions between the two countries. The claim, however, is false; the video in fact shows Zhang dining in Beijing in 2019.", "author": "factcheck.afp.com", "date": "2020-08-07T09:16:53+02:00", "vclaim_id": "vclaim-id-73297", "url": "https://factcheck.afp.com/2019-video-shows-chinese-military-expert-zhang-zhaozhong-dining-beijing", "vclaim": "A video has been viewed tens of thousands of times on Twitter in August 2020 alongside a claim that it shows Chinese military expert Zhang Zhaozhong dining with his family in the United States during ongoing tensions between the two countries. The claim, however, is false; the video in fact shows Zhang dining in Beijing in 2019.\n\nThe video was published here on Twitter on July 31, 2020. It has been viewed more than 35,700 times.\n\nThe 14-second footage shows several people sitting around a table. Remarks in Mandarin are heard throughout that translate to English as: “It’s time to eat now! Yay! Let's show everyone our hearty main dishes!”\n\nThe simplified Chinese text superimposed on the video reads: “Opposes the US for work, but lives in the US / Admiral Zhang's family sent greetings from the US!” The logo for Douyin, the Chinese version of the video-sharing platform TikTok, can also be seen embedded in the video.\n\nThe video’s caption, also written in simplified Chinese, reads: “Chief Zhang is in the US [when] he should be a member of the Chinese Communist Party and an internet celebrity who hates the US. The US government should expel Zhang Zhaozhong and his family.”\n\nZhang Zhaozhong is a military commentator and a former admiral in China’s People's Liberation Army.\n\nThe video was also shared here, here and here on Twitter alongside a similar claim.\n\nThe claim, however, is false.\n\nA keyword search found that the original video was published here in August 2019 on Zhang’s official page on Bilibili, the Chinese video sharing website.\n\nThe video’s simplified Chinese headline translates to English as: “Chief’s daily -- New food blogger; Strategic Fool-You Agency’s time to eat!”\n\nStrategic Fool-You Agency is reference to a nickname given to him by critics -- “Chief of the Strategic Fool-You Agency” -- for his several incorrect predictions about global military events, as per this report by the Chinese state-owned online magazine Sixth Tone.\n\nThe video in the misleading post corresponds to the Bilibili video from its 10-minute and 21-second mark.\n\nBelow is a screenshot comparison between the video in the misleading tweet (L) and the Bilibili video (R):\n\nAt the Bilibili video’s 45-second mark, Zhang can be heard saying in Mandarin: “My friends will dine at my house today. I’ll buy something delicious for them.”\n\nThere are also several shop signs seen throughout the video that indicate it was shot in the Chinese capital.\n\nA sign reading \"METRO EXCLUSIVE\" can be seen in the video’s seven-second mark. METRO is a multinational supermarket chain with stores in China.\n\nBelow is a screenshot of the video at its seven-second mark, with the store front circled in red by AFP:\n\nThe video’s two-minute and 14-second mark also features a florist’s sign that reads: “Gaoshan Jixue Flower Shop”.\n\nBelow is a screenshot of the video at the two-minute and 14-second mark with the sign circled in red by AFP:\n\nBoth the Gaoshan Jixue florist and METRO store inside Wanquanhe mall in Beijing can be seen on Baidu Maps here and here.\n\nThis 2017 post on the florist's verified Weibo account shows corresponding decoration as seen in the Bilibili video around its two-minute and 17-second mark. The location tag of the nearby METRO superparket is also included in many of its Weibo posts.\n\nBelow is a screenshot of the 2017 Weibo post by the Gaoshan Jixue florist, with a location of the METRO supermarket circled in red:\n\nBelow is a screenshot comparison of the Bilibili video at the two-minute and 17-second mark (L) and a photo from the florist's 2017 Weibo post (R), with corresponding decoration:", "lang": "en"}