{"title": "No, no encontraron un laboratorio clandestino de refresco en México; la foto original es de Pakistán", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-13993", "url": "https://www.animalpolitico.com/elsabueso/falso-laboratorio-clandestino-coca-cola/", "vclaim": "No, no encontraron un laboratorio clandestino de Coca-Cola en México. En realidad las fotografías corresponden a un operativo de las autoridades de Gujranwala, Pakistán, que sucedió en 2015. \n\n \n\n La página de Facebook ‘Alerta Torreón Coahuila’ compartió, el 23 de abril de 2019, una foto de este supuesto laboratorio clandestino con el texto: “Laboratorio clandestino en la colonia Santiago Ramírez de Coca-Cola. Si de por sí, la Coca-Cola es más mala que la carne de puerco, ahora con este hallazgo salió peor: líquido de batería estamos tomando”. Más de 700 personas han replicado esta información.\n\nEn 2016, el sitio ‘Agencia de Noticias Guerrero’ compartió otra imagen del mismo laboratorio. Según la nota, que incluye información fuera de contexto, la fábrica clandestina se encontraba en Cuautla, Morelos, y distribuía los productos en Acapulco, Guerrero.\n\nSin embargo, estas fotografías han circulado en países como Nigeria, Vietnam, Sudáfrica y Brasil. Todas con la misma información: que se encontraron laboratorios clandestinos de Coca-Cola en sus respectivas naciones.\n\nLa fotografía original es de Gujranwala, Pakistán\n\nLa fotografía original fue capturada en septiembre de 2015 por las autoridades de Gujranwala, Pakistán. De acuerdo con medios de Pakistán, cuatro personas fueron detenidas por el uso de químicos dañinos para la creación y distribución de bebidas como Coca-Cola, Sprite y Mountain Dew.\n\nEn las fotografías publicadas en las redes sociales de las autoridades de Gujranwala también se observa el uniforme de los policías. La bandera de Pakistán destaca en sus gorras, así como la palabra “Police”, que significa policía en inglés.", "lang": "es"}