{"title": "Sénégal : le taux d’électrification rurale est-il situé entre 42 et 43 % ?", "subtitle": "Au Sénégal, le taux d’électrification des ménages ruraux a atteint 42 % selon un haut fonctionnaire du ministère du Pétrole et des Energies. Est-ce avéré ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-15881", "url": "https://fr.africacheck.org/reports/senegal-le-taux-delectrification-rurale-est-il-situe-entre-42-et-43/", "vclaim": "« Actuellement, si on se base sur les statistiques existantes au Sénégal, il y a, à peu près, 42 à 43 % des ménages sénégalais (en zones rurales) qui ont accès à l’électricité », a déclaré Ibrahima Niane, le directeur de l'Electricité au ministère sénégalais du Pétrole et des Energies.\n\n\n\n« Ce qui veut dire qu’il y a une bonne partie des ménages qui n’a pas encore accès à l’électricité », a souligné M. Niane.\n\n\n\nIl s'exprimait lors de la deuxième réunion du cadre de concertation pour l’électrification hors réseau.\n\n\n\nConclusion : Le taux avancé par le Directeur de l’électricité est globalement correct\n\nAfrica Check est entré en contact avec le ministère du Pétrole et des Energies. *Le cabinet a confié qu’il s’agit « effectivement du taux d’électrification rurale officielle » du Sénégal.L’électrification rurale est une mission confiée à l’ Agence sénégalaise de l’électrification rurale (ASER) Celle-ci a indiqué à Africa Check que l’accès à l’électricité en milieu rural était de 39,98 % en 2017 et de 42,3 % en 2018.« Les chiffres de 2018 sont encore provisoires mais pas surévalués », précise le service communication de l’ASER.En fin janvier 2019, le Directeur de l’ASER, Baba Diallo avaitque 2 300 localités supplémentaires ont été électrifiées entre 2012 et 2018.Sur son site web,évoque, validé par le président sénégalais Macky Sall Il vise un accès universel à l’électricité à l’horizon 2025 avec un objectif intermédiaire en zone rurale de 60 % en 2017.Le ministère du Pétrole et des Energies a également indiqué à Africa Check que le taux est passé de 29,5 % en 2014 à 42,3 % en 2018.« L'investissement consenti par l'Etat pour arriver à ces résultats est de 110 milliards de F CFA. Il reste donc beaucoup à faire pour toucher les populations restantes », souligne l'institution.« L'Objectif de l'Etat est d'arriver à un accès universel de l'électricité à l’horizon 2025 », ajoute-t-elle.Par ailleurs, le dernier rapport deindique que le taux d'électrification rurale au Sénégal a atteint 43,5 % en 2018.Les dernières données officielles produites par l’Agence sénégalaise d’électrification rurale confirment que le taux d’électrification en zones rurales était de 42,3 % au Sénégal en 2018De son côté, l'Agence internationale de l'énergie situe à 43,5 % le taux d'électrification rurale au Sénégal sur la même annéeDes données qui confortent ainsi l'information donnée par Ibrahima Niane, le directeur de l'Electricité au ministère sénégalais du Pétrole et des Energies.Toutefois, l'objectif - d'atteindre un taux de 60 % d'électrification rurale en 2017 - visé par le Programme national d’électrification rurale n’a pas été atteint.", "lang": "fr"}