{"title": "FALSE: New Philippine flag design on June 12, 2020", "subtitle": "The colors and design of the Philippine flag are mandated by the Constitution and the Flag and Heraldic Code. Any changes will require approved amendments to these laws.", "author": "rappler.com", "date": "Jun 1, 2020 7:00 PM PHT", "vclaim_id": "vclaim-id-45151", "url": "https://rappler.com/newsbreak/fact-check/new-philippine-flag-design-june-12-2020", "vclaim": "A Facebook page claiming to be the National Historical Commission of the Philippines (NHCP) had also posted a similar graphic showing the same supposed new design of the Philippine flag. (As of writing, this Facebook page is in the process of changing its identity, and appears to have deleted its own graphic.)\n\nThe facts: The colors and design of the Philippine flag are mandated by the Constitution and by an enabling law, which is Republic Act (RA) 8491 or the Flag and Heraldic Code of the Philippines. There are no approved amendments to these laws so far that authorize any change in the Philippine flag's design.\n\nThe NHCP, which enforces the rules on flags and other national symbols, issued a statement on its official Facebook page on Monday, June 1, saying there is no truth to the claim that the design of the country's flag will be changed.\n\nThe NHCP in its statement flagged the fake Facebook page that bore its name. The commission also pointed out that the flag's design can only be changed by amending RA 8491. The proposed design would then need to go through a referendum or plebiscite to get the public's approval before it could be enforced.\n\nThere is a proposal in the current 18th Congress to update the flag's design, but only to add a 9th ray in the sun. Senator Richard Gordon, through Senate Bill No. 89 filed in July 2019, said the 9th ray would \"symbolize the community of Muslim leaders who defended our land.\"\n\nMeanwhile, in the House of Representatives, amendments to RA 8491 seek only to update the list of officials and public servants who are privileged to have their casket covered or draped by the Philippine flag, and to increase penalties for disrespectful conduct while the national anthem is being played.\n\nAnother bill seeks to update RA 8491 \"in the light of contemporary changes in attitudes and idioms.\" This bill, however, kept the current provisions on the design and specifications of the Philippine flag.", "lang": "en"}