{"title": "Trump Wrong About Poverty 'Record'", "subtitle": "", "author": "www.factcheck.org", "date": "2018-12-17T16:22:23+00:00", "vclaim_id": "vclaim-id-11845", "url": "https://www.factcheck.org/2018/12/trump-wrong-about-poverty-record/", "vclaim": "The U.S. Census Bureau officially estimates that close to 1 million fewer people were in poverty in 2017 compared with 2016. President Donald Trump called the decline “a record,” but it’s not.\n\nThe drop in the number of people in poverty was larger in 2016 (an estimated 2.5 million fewer people) and in 2015 (3.5 million). The largest estimated decline was nearly 4.7 million people in 1966. (See Table B-1 on page 48.)\n\nTrump made his statement about poverty when he signed an executive order creating the White House Opportunity and Revitalization Council, which intends to focus on private and public investment in low-income communities.\n\n\n\n“Last year alone, we lifted 1 million Americans out of poverty, which is a record,” Trump said in his Dec. 12 remarks.\n\nThere were 39.7 million people living in poverty in 2017, according to the Census Bureau’s official estimate that is calculated based on the Current Population Survey (CPS) Annual Social and Economic Supplement (ASES). That’s about 918,000 fewer people than the 40.6 million who were estimated to be living in poverty in 2016.\n\nBut that’s not a record, and the White House didn’t respond when we asked for an explanation.\n\nThere were at least 16 years when the estimated number in poverty declined by 1 million or more, as the chart below shows.\n\nIn fact, the Census Bureau noted that the 2017 estimate “was not statistically different from the number in poverty in 2016.” As the bureau explains, that means the difference between the two estimates “is likely due to chance” rather than being “statistically significant,” which “likely represents a true difference that exists in the population as a whole.”\n\nAlso, the official poverty rate — or the percentage of the U.S. population in poverty — was 12.3 percent in 2017, and that was 0.4 percentage points lower than the 2016 rate of 12.7 percent. But the 2016 official poverty rate was 0.8 percentage points lower than the 2015 rate of 13.5 percent, and the 2015 rate was 1.3 percentage points lower than the 2014 rate of 14.8 percent.\n\nAccording to estimates, which date to 1959 (see Table 2), the largest one-year decline in the poverty rate was 2.6 percentage points, from 17.3 percent in 1965 to 14.7 percent in 1966. That’s the year that the number of people in poverty was down by an estimated 4.7 million.", "lang": "en"}