{"title": "PSP emitiu aviso sobre novo esquema utilizado por assaltantes para roubar automóveis?", "subtitle": "Está a circular uma mensagem através de correio eletrónico dando conta de um suposto alerta da Polícia de Segurança Pública (PSP) relativamente a uma nova técnica utilizada por assaltantes para o roubo de veículos automóveis. Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2020-07-03T18:52:40+01:00", "vclaim_id": "vclaim-id-62887", "url": "https://poligrafo.sapo.pt/fact-check/psp-emitiu-aviso-sobre-novo-esquema-utilizado-por-assaltantes-para-roubar-carros", "vclaim": "\"Aviso da PSP - atenção. Não vá sozinho, cuidado! Está com os seus amigos num restaurante-bar (ou noutro sítio qualquer) a divertir-se. De repente, chega um indivíduo e pergunta: de quem é o carro tal; cor tal; matrícula tal; estacionado ali na rua. Pedem que o (a) dono (a) dê um pulinho lá fora para manobrar o carro, que está a dificultar a saída de um outro. Bastante solícito vai e, ao chegar ao seu carro, anunciam-lhe o assalto. Levam o veículo, os pertences e ainda tem sorte se não levar um tiro. Numa mesma noite, a polícia atendeu três pessoas feridas, todas envolvendo a mesma história\", indica-se na mensagem em causa.\n\nEm nota enviada ao Polígrafo, a PSP refuta a autoria do comunicado: \"A Policia de Segurança Pública informa que tanto o aviso como o seu conteúdo são falsos. Reforça que não há qualquer registo de ocorrências relacionadas com a situação. Relembramos que qualquer cidadão que seja confrontado com uma situação violenta, deverá tentar permanecer calmo, não resistir, tentar memorizar a maior quantidade de informação possível (modelo e matrícula de veículos, fisionomia de suspeitos…) e, de imediato, contactar o 112, apoiando a PSP na resposta ao crime\".\n\nImporta salientar que todos os alertas da PSP são publicados no respetivo website e nas páginas oficiais em redes sociais, sejam relativos ao posicionamento de radares móveis (informação divulgada mensalmente) ou a qualquer outro assunto que tenha que ver com a segurança pública.\n\nO Ministério da Agricultura, evocado no cabeçalho da mensagem, nega também qualquer associação à mensagem propagada: \"A imagem é falsa. Não seguiu deste Ministério, até porque o logótipo e a designação não são nossos. A atual designação, neste XXII Governo, é Ministério da Agricultura\" e não \"Ministério da Agricultura, Mar, Ambiente e Ordenamento do Território\", uma denominação mais antiga, de um anterior Governo.\n\nEm conclusão, esta é mais uma das diversas fake news que circulam nas redes sociais (e através de correio eletrónico) descrevendo novas técnicas de assalto supostamente utilizadas. A PSP não têm conhecimento de que esta situação em específico (tal como está apresentada na mensagem) ocorra ou tenha ocorrido alguma vez em Portugal. Trata-se de uma alegação sem qualquer sustentação factual, com a agravante de se fazer passar por um aviso oficial da PSP que nunca emitiu tal mensagem.", "lang": "pt"}