{"title": "Fact Check: Video Viral With Claim Of COVID-19 Patients Out In Public Places In Pune", "subtitle": "The Logical Indian Fact Check team investigates the claim that a viral video Shows COVID-19 Positive person in distress at Pune's Deccan Corner.", "author": "thelogicalindian.com", "date": "2020-06-25T17:10:29+05:30", "vclaim_id": "vclaim-id-60379", "url": "https://thelogicalindian.com/fact-check/video-covid-19-positive-punes-deccan-corner-21916", "vclaim": "A video showing paramedics dressed in hazmat suits (hazardous materials suit), a piece of personal protective equipment that consists of an impermeable whole-body garment worn as protection against hazardous materials, carrying a man who has collapsed on the pavement, is being circulated on social media.\n\n\n\n\"Corona patients have started appearing in public places on the streets of Pune. The situation is really serious. Take care of yourself and your family (Translated from Hindi)\" reads the caption of one such post.\n\n\n\nVideo Shows COVID-19 Positive person being carried in Ambulance at Pune's Deccan Corner. Video Taken Out Of Context After the video went viral on social networking sites and WhatsApp, Mayor of Pune, Murlidhar Mohol, debunked the claims surrounding the viral video on June 23. He tweeted that it was a routine exercise 'to check agility of government response agencies.'\n\nThe video was also posted by Pune Mirror.\n\n According to the caption of the video, Pune Municipal Corporation (PMC) health officials had conducted a mock drill at Deccan Corner to gauge the response time of concern authorities in case a COVID-19 related emergency arises. The Pune district had recorded 12 deaths due to COVID-19 on June 22 along with 352 new cases. Till Wednesday, Pune district reported 617 fatalities due to COVID-19. A Times Of India report stated that the civic body in Pune had conducted these muck drills in two places: Khandujibaba Chowk at Deccan Gymkhana and Balgandharv Chowk. The aim of these mock drills was to check its preparedness to tackle the Covid-19 outbreak and also diseases such as dengue and malaria. The mock drill was conducted by the insect control wing of the Pune Municipal Corporation's (PMC) Shivajinagar-Ghole Road ward office, Nitin Udas, deputy commissioner of Zone-2, informed. The video has already been busted by boomlive. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: Dubious Infographic Stating 'Risk Of Community Transmission In Indian States' Propagated As 'News'", "lang": "en"}