{"title": "Vídeo de médicos dançando em Israel não tem relação com controle de casos de covid-19", "subtitle": "Na gravação, profissionais de saúde dançam em comemoração ao dia da independência de Jerusalém", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-60334", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-de-medicos-dancando-em-israel-nao-tem-relacao-com-o-controle-de-casos-de-covid-19/", "vclaim": "Circula nas redes sociais um vídeo em que enfermeiros e médicos dançam e levantam as mãos para o alto, em meio a macas de um hospital. A legenda que acompanha uma publicação no Facebook afirma que os profissionais de saúde são de Israel e que estariam “comemorando ter zerado os pacientes do vírus“, mas isso não é verdade.\n\nO vídeo, na realidade, foi publicado na página do hospital Shaare Zedeck Medical Center Jerusalem no dia 29 de abril deste ano, com esta : “A equipe do nosso Centro Integrado de Cardiologia incentiva todos a se exercitarem e a fazerem o coração sorrir e sorrir! Desejando boa saúde a todos”. A postagem também faz referência ao Dia da Independência de Jerusalém: “Feliz Yom Haatzmaut!”.\n\nO hospital também postou o mesmo vídeo, com legenda em hebraico, no qual recomenda a dança como benefício à saúde. “Um corpo em movimento melhora a atividade cardíaca”, diz o post.\n\n, Israel soma 22,4 mil casos confirmados de infecção por covid-19 e 309 mortes. Ainda em março, o primeiro ministro de Israel, Benjamin Netanyahu, adotou medidas de distanciamento social para conter a disseminação do vírus. Os israelenses só poderiam sair para o indispensável — caso contrário, estariam sujeitos a multas\n\nUma checagem similar também foi feita pela , no dia 6 de maio. À época, havia registro de diminuição nos casos de internação dos casos de covid-19 no país do Oriente Médio, o que fez algumas unidades de saúde desativarem alas exclusivas aos pacientes infectados pelo novo coronavírus. A medida, entretanto, não é a indicada pelo Ministério de Saúde de Israel.", "lang": "pt"}