{"title": "FALSE: Robredo gave ‘only 5 pcs of pan de sal, bottled water’ each to Taal victims", "subtitle": "Robredo distributed rice, canned goods, noodles, bottled water, and face masks", "author": "rappler.com", "date": "Jan 16, 2020 7:20 PM PHT", "vclaim_id": "vclaim-id-50965", "url": "https://rappler.com/newsbreak/fact-check/robredo-gave-pandesal-bottled-water-taal-victims", "vclaim": "A few hours later, Uson again posted a photo that said: \"Ang laki ng budget ng opisina mo pero bakit pandesal lang daw pinamigay mo?\" (Your office has a huge budget, but why did you only distribute pan de sal?) This post has had over 2,800 shares, 15,000 reactions, and 3,400 comments as of writing.\n\n“I don’t know if there were pan de sal. But I am sure there were (goods with) hard case – could be canned goods or tetra packs, I’m not entirely sure.” Leviste told Rappler in a phone interview.\n\nHe added that each pack of goods contained groceries, rice, a large bottle of water, and an N95 face mask. “Ako ang katulong sa pag-abot eh (I was the one who helped her distribute),” he said.\n\nVince Liban, a volunteer who was at the relief operations, also contradicted Oallop and Uson’s claims. “This is infuriating. I was at the Relief Ops. We packed rice, assorted canned goods, and noodles in each food pack. Mocha Uson is not only spreading fake news. She is disrespecting the people who volunteered and is sowing discord in a tragic time like this,” he said.\n\nRobredo herself debunked the claims on January 16. \"Parang insulto naman ito sa dami ng taong nag-donate sa amin. In fact, noong Lunes na gabi, nagtawag kami ng volunteers. In less than an hour, ang daming dumating sa opisina na volunteers, at iyong mga volunteers iyong makakasabi kung ano iyong laman noong relief packs,\" she said. (READ: Robredo fact-checks Uson: Why let a fake news peddler get taxpayers' money?)\n\nThe Office of the Vice President said they were able to distribute 2,101 food packs and 1,000 face masks to the Taal victims through Angat Buhay and its partner organizations. Each food pack contained 1.5 kilos of rice, assorted canned goods, and two packs of noodles.", "lang": "en"}