{"title": "India Drops 10 Spots On WEF Global Competitive Index: 5 Things To Know", "subtitle": "The Global Competitiveness Index by the World Economic Forum has seen Singapore overtake the US at the world's most competitive economy.", "author": "www.boomlive.in", "date": "2019-10-10T17:38:11+05:30", "vclaim_id": "vclaim-id-84372", "url": "https://www.boomlive.in/india-drops-10-ranks-on-wef-global-competitive-index-5-things-to-know/", "vclaim": "India has fallen 10 places in the annual 'Global Competitiveness Index 2019' (GCI) , released by the World Economic Forum (WEF). India now stands at the 68th position globally in 2019, compared to the 58th position last year.\n\nIn this year's report, Singapore has overtaken the United States to be the most competitive economy in the world. All countries are ranked on a total attainable score of 100, with 141 countries and territories being in the fray.\n\nHere is all you need to know about the report.\n\nHow Does The WEF Define 'Competitiveness?'\n\nThe concept, the report says, is rooted in growth accounting theory, which measures growth in labour, capital and total factor productivity (TFP).\n\nWhat Is The Methodology Of the GCI?\n\nThe GCI is what is called a 'composite index'. It is based on 12 'pillars', which has 103 indicators distributed among them.\n\nThe 103 indicators are then averaged to their respective pillar among these 12, with the final GCI score being an average of the 12 pillars.\n\nIndia stands as the most competitive economy among its South Asian peers. Myanmar and Afghanistan have not been included in the index,\n\nIndia has been the only country among the BRICS countries (Brazil, Russia, India, China, and South Africa) which has a decreased score, and a decreased rank year-on-year.\n\nWorld's 5 Most And Least Competitive Countries\n\nThe top five most competitive economies in the study are:\n\n\n\nThe least competitive economies in the study are:\n\nWhere Has India Fared Well, And Where Has It Lagged?\n\nIndia's decline by 10 ranks in the report is attributed to a small decline in score, but moreover to a larger improvement in score by countries around it. Countries such as Colombia, Azerbaijan, Turkey and South Africa, whose ranks were in India's vicinity last year.\n\nVietnam, which ranks one position above India in the current survey, saw a its year-on-year position improve by 10 ranks.\n\nIndia ranks high on the following indicators:\n\nThe report also recognises the stability of the Indian financial sector (at rank 40th), despite a 10% delinquency rate (106th). On innovation (35th) India is at par with certain developed economies and is ahead of most developing economies\n\nHowever, the banking system (89th) shows a certain weakness with the financial system. ICT adoption (120th) has improved, but it still has a long way to go.\n\nLife expectancy (109th) is among the lower than the South Asian average, and is the shortest outside Africa. The report says that India needs to also work on its skills base (107th). Further, a lack of trade openness (131st) and product market efficiency is something that India needs to improve, according to the report. \n\n\n\nThe report can be found here.\n\nFor more stories on international indices done by BOOM, read:\n\nIndia’s Rank Improves On Global Corruption Index: 5 Things You Need To Know", "lang": "en"}