{"title": "No, Indonesia has not legalised abortion", "subtitle": "Facebook posts shared thousands of times claim abortion has been legalised in Indonesia by President Joko Widodo. The claim is false; the posts share a doctored screenshot of a news story about safe abortion services; abortion is banned in Indonesia except in exceptional circumstances such as rape or a medical emergency under laws made before Widodo took office in October 2014.", "author": "factcheck.afp.com", "date": "2019-03-05T08:22:40+01:00", "vclaim_id": "vclaim-id-73121", "url": "https://factcheck.afp.com//no-indonesia-has-not-legalised-abortion", "vclaim": "No, Indonesia has not legalised abortion\n\nFacebook posts shared thousands of times claim abortion has been legalised in Indonesia by President Joko Widodo. The claim is false; the posts share a doctored screenshot of a news story about safe abortion services; abortion is banned in Indonesia except in exceptional circumstances such as rape or a medical emergency under laws made before Widodo took office in October 2014.\n\nMultiple posts on Facebook, for example this one, published on February 28, 2019, and since shared around 2,300 times, contain an image purporting to show an article on the website of national newspaper Republika.\n\nThe article is dated February 20, 2019 and has a pink background. Its headline, translated into English, says: “Government prepares safe abortion service in line with regulation.”\n\nText in a white box at the bottom of the image says: “Abortion Has Been Legalised. Good news for those who commit adultery and staunch feminists. Now, Indonesia has legalised abortion. The Jokowi administration is really humane.”\n\nBelow is a screenshot of the misleading post:\n\nThe post's caption is nearly 150 words long and says, in part: “After legalising LGBT, the government now provides abortion service. Just wondering, does the leader actually want to destroy this country? Or do these legalisation moves show the leader’s love for the country?”\n\nThe same misleading image appears in other Facebook posts, such as here, published on February 28, 2019, and shared more than 100 times.\n\nThis February 19, 2019 Republika article has the same headline as the screenshot in the misleading post.\n\nBut the report does not say that abortion has been legalised in Indonesia and in fact states it is prohibited.\n\nThe Republika report is attributed to the Indonesian state news agency Antara. Here is the agency’s report which has the same headline and was published on February 19, 2019.\n\nBelow is a screenshot of the original Republika report:\n\nThe first five paragraphs of the report, translated into English, say: “The health ministry’s director general for public health Kirana Pritasari has said the government is making preparations for a service for safe abortion that is allowed by regulation.\n\n\"‘The preparation will take time because abortion is not a simple problem. Furthermore, Indonesia is a very large country and is not only Jakarta,’ Kirana said in an interview in Jakarta, Tuesday.\n\n“The Law No. 36/2009 on Health does prohibit the practice of abortion. Yet the prohibition does not apply for pregnant women with an emergency medical problem detected since early pregnancy and for pregnancy due to rape incidents which cause trauma for the victims.”\n\n“The Government Regulation No. 61/2014 on Reproductive Health also states the time when abortion is allowed.\n\n“Article 31 of the regulation says abortion of pregnancy caused by rape incidents can only be done if the pregnancy is less than 40 days since the first day of the women’s last period.”\n\nThe 2009 health law which bans abortion can be seen here on Indonesia's health ministry website.\n\nArticle 75, point 1 of the 2009 Health Law says: “Everyone is prohibited from conducting abortions\".\n\nThe regulations which include the exceptions for rape and other emergencies were issued during the presidency of Widodo’s predecessor, Susilo Bambang Yudhoyono, who led Indonesia from 2004 until October 2014.\n\nThe Government Regulation No. 61/2014 on Reproductive Health can be seen online here on Indonesia's health ministry website.\n\nPage 30 of the legislation shows it was signed by Yudhoyono on July 21, 2014.", "lang": "en"}