{"title": "PolitiFact - David Cicilline says U.S. has third-lowest minimum wage among developed countries", "subtitle": "During a highly charged -- and pretty entertaining -- debate on Channel 10 last Sunday, incumbent Democrat David Cicilli", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72088", "url": "http://www.politifact.com/rhode-island/statements/2014/nov/01/david-cicilline/david-cicilline-says-us-has-third-lowest-minimum-w/", "vclaim": "During a highly charged -- and pretty entertaining -- on Channel 10 last Sunday, incumbent Democrat David Cicilline squared off against Cormick Lynch, the Republican who is challenging him for the 1st Congressional District seat.\n\nLynch kept speaking over Cicilline, Cicilline repeatedly patted Lynch on the arm to quiet him, and moderator Bill Rappleye tried to keep everything under control. (\"Please, don’t touch,\" he said more than once.)\n\nOne of the issues that divides the candidates is the federal minimum wage. Cicilline is co-sponsor of a bill that would raise it to $10.10 from its current $7.25. Lynch vehemently opposes the move.\n\n\"Raising the minimum wage is going to further destroy the business environment,\" Lynch said in the debate. \"We need to drive private-sector investment and restore the economy, not legislate solutions to the problem.\"\n\nCicilline countered that raising the minimum wage would stimulate the economy by giving people more money to spend.\n\n\"No-one should work full-time in this country … and live in poverty,\" he said. \"We have the third-lowest minimum wage of countries in the OECD, of developed countries.\"\n\n\"Congressman, what color was the unicorn you rode in on today?\" he said. \"What planet did it take you here from?\"\n\nMythical creatures and space travel aside, we were interested in Cicilline’s claim about how the U.S. minimum wage stacks up against those in other countries.\n\nThe \"OECD\" referred to in Cicilline’s statement is the Organisation for Economic Co-operation and Development, an international group headquartered in Paris that aims to stimulate world trade. It has 34 member countries that range from the highly-developed, such as the United States, Germany and Japan, to the emerging, such as Mexico, Turkey and Chile.\n\nThe group compiles a range of data on the economies of its member nations. One area of analysis is earnings, which includes minimum wages.\n\nWhen we first looked at the data on minimum wages, we thought Cicilline might be mistaken. The minimum wage in the U.S. measured in real dollars falls in the middle of the pack of 24 countries that supplied numbers to the OECD, according to this .\n\nAustralia ranked first with a minimum wage in U.S dollars of $15.20, followed by Luxembourg ($14.30) and France ($12.50). The United States ranked 11th and Mexico came in last at $0.60.\n\nBut there’s another way of comparing minimum wages that offers more context by accounting for cost-of-living variations from country to country. The OECD compiles another comparing minimum wages relative to the median wages of full-time workers.\n\n\"Median rather than mean [average] earnings provide a better basis for international comparisons as it accounts for differences in earnings dispersion across countries,\" the OECD explains.\n\nIn the United States, the minimum wage is just 37 percent of the median wage. In a comparison of the 28 countries in the table, the United States ranks 26th, above only the Czech Republic and Mexico.\n\nThe leading countries in that table are Turkey, where the minimum wage is 69 percent of the median wage, followed by Chile (68 percent) and France (61 percent). In that comparison, the United States is indeed third-lowest.\n\nEconomists say that this type of comparison creates a benchmark for looking at minimum wages across time periods or countries. It shows the buying power of different minimum wages in different places, .\n\nOn average, the minimum wage in OECD countries has hovered around 50 percent of the median wage, according to from the Hamilton Project. In the United States, it used to be that high but has steadily fallen. (See page 3 of the paper for a good graphic showing this.)\n\nCicilline’s spokeswoman told us that the source of the Congressman’s statement was an Oct. 24 on MSNBC with U.S. Labor Secretary Tom Perez. During the interview, as the screen flashed data from the same table that we found, Perez said that the United States has the third-lowest minimum wage among OECD nations.\n\nDavid Cicilline said that the United States has the third-lowest minimum wage among countries in the Organisation for Economic Co-operation and Development.\n\nAlthough the U.S. minimum wage is not that low in terms of U.S. dollars, it is third-lowest in a more meaningful comparison relative to the median wage. ( a good graphic from the Department of Labor showing how the U.S. stacks up against other developed nations.)", "lang": "en"}