{"title": "Le vrai du faux. Non, le jeu vidéo \"Fortnite\" n'est pas responsable de centaines de divorces au Royaume-Uni", "subtitle": "Antoine Krempf&nbsp;passe au crible un fait repéré dans les médias et sur les réseaux sociaux. Aujourd'hui, le jeu vidéo \"Fortnite\" accusé d'être à l'origine de la séparation de centaines de&nbsp;couples mariés au Royaume-Uni.", "author": "www.francetvinfo.fr", "date": "2018-09-24T07:51:06+02:00", "vclaim_id": "vclaim-id-52234", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-le-jeu-video-fortnite-n-est-pas-responsable-de-centaines-de-divorces-au-royaume-uni_2932751.html", "vclaim": "Depuis la mi-septembre, des dizaines de médias à travers le monde, y compris en France, nous annoncent que \"d'après une étude, le jeu 'Fortnite' est mis en cause dans des centaines de divorces.\"\n\n\"Fortnite\" est un jeu vidéo en ligne extrêmement populaire depuis plusieurs mois : plus de 78 millions de personnes y ont joué rien qu'en août dernier. Il rendrait à ce point accro qu'il serait responsable de centaines de divorces au Royaume-Uni. C'est ce que prétend un communiqué du site Divorce Online, spécialisé dans les demandes de divorce. \"Nous avons noté qu'il y avait une hausse des recherches sur notre site mentionnant 'Fortnite' comme l'une des raisons invoquée pour entamer une procédure de divorce. Depuis le 1er janvier, 200 demandes de divorce déposées sur notre site mentionnaient une dépendance à 'Fortnite' ou à d'autres jeux en ligne\".\n\nUne \"étude\" en ligne sujette à caution\n\nSauf qu'il y a plusieurs choses un peu étranges dans cette histoire. D'abord, cette étude ne vient donc pas de chercheurs ou d'un institut officiel, mais d'un site commercial. Ensuite, il ne s'agit pas de demandes de divorce officielles mais de formulaires remplis en ligne sur ce site.\n\nPar ailleurs, \"Fortnite\" n'est pas l'unique coupable puisque le communiqué parle aussi d'autres jeux en ligne. Et puis surtout, le communiqué parle de 200 demandes de divorce invoquant une addiction aux jeux vidéo sur... 4 665 formulaires au total. Cela veut dire que sur l'ensemble des visiteurs du site qui ont décidé de remplir le formulaire en ligne, \"Fortnite\" ou d'autres jeux en ligne apparaissent dans seulement 5% des cas.\n\nDégager un phénomène de société sur la base de 4 665 formulaires dont on ne connaît ni les auteurs, ni leurs motivations réelles, ni s'ils sont représentatifs de la population, est également un peu léger.\n\nUn site internet habitué aux coups de pub\n\nCe n'est d'ailleurs pas la première fois que Divorce Online fait parler de lui. En 2011, le même site internet expliquait que \"World of Warcraft\" et \"Call of Duty\", deux jeux eux aussi très populaires, étaient responsable de 15% des divorces au Royaume-Uni.\n\nEn 2012, toujours d'après Divorce Online, c'est Facebook qui était responsable de près de 30% des divorces britanniques. Le site alertait déjà à l'époque sur l'émergence de nouveaux comportements à risque liés à l'essor des réseaux sociaux et aux jeux vidéo en ligne.\n\nEt pendant ce temps-là, à quelques petites exceptions près, le nombre réel de divorces baisse d'année en année au Royaume-Uni : un tiers de moins qu'au début des années 2000.\n\nEn résumé, non, le jeu vidéo \"Fortnite\" n'est pas responsable de centaines de divorces au Royaume-Uni. Cette histoire est surtout pour Divorce Online un bon coup de publicité gratuite grâce aux médias en surfant sur le succès actuel de \"Fortnite\".", "lang": "fr"}