{"title": "Fact Check: Harassment of Muslim women in Sri Lanka passed off as atrocities by RSS", "subtitle": "The six-month-old video was posted by Facebook user 'Muhammed Asif Shirva', who claimed, \"RSS_groups torchering (torturing) Muslim college girls\".", "author": "www.indiatoday.in", "date": "2019-08-21T19:16:00+05:30", "vclaim_id": "vclaim-id-18840", "url": "https://www.indiatoday.in/fact-check/story/fact-check-harassment-of-muslim-women-in-sri-lanka-passed-off-as-atrocities-by-rss-1590076-2019-08-21", "vclaim": "Did RSS workers harass Muslim women by throwing bucketsful of water at them? A viral video has resurfaced on social media showing young boys throwing water on burqa-clad woman, who are then seen running for cover.\n\nThe six-month-old video was posted by Facebook user 'Muhammed Asif Shirva', who claimed, \"RSS_groups torchering (torturing) Muslim college girls\". India Today Anti Fake News War Room (AFWA) has found the claim to be false.\n\nThe 30-second video has received more than 1,57,000 views and has been shared over 5,700 times till the time of filing this story. The archived version of the post can be seen here.\n\nUpon dividing the video into keyframes and using Google reverse image search, AFWA found that the video is not from India but Sri Lanka. The incident took place in Vantharumoolai's Eastern University campus.\n\nWe found the same video in the Facebook page of 'Lanka Sun News'. They had reported about this incident on February 24. The caption in Tamil along with the video says this is how Muslim women students are facing harassment.\n\nPuthithu.com had also reported about this incident on the same day.\n\nThe gist of the article in Tamil says, \"The video shows how university seniors are behaving with their juniors.\" This news website spoke to authorities of Eastern University to confirm that the incident actually took place there.\n\nTherefore, it can be concluded that the video has no relation to India or the RSS. Earlier, AFP had also debunked this claim.", "lang": "en"}