{"title": "Photo Of Kerala Cop Circulated As CPM Member Assaulting Sabarimala Protestors", "subtitle": "Posts claimed man is a CPM worker in a policeman's uniform. Kerala police tell BOOM the man is a police constable and not a political worker", "author": "www.boomlive.in", "date": "2018-10-27T18:07:15+05:30", "vclaim_id": "vclaim-id-10972", "url": "https://www.boomlive.in/photo-of-kerala-cop-circulated-as-cpm-member-assaulting-sabarimala-protestors/", "vclaim": "A photo of an uniformed police officer from Kerala is viral on social media with a false narrative that the man is not a policeman but a member of a political party - Communist Party of India (Marxist) (CPM). The posts with the officer's photo claim that he impersonated a policeman and assualted devotees at Sabarimala during the recent protests that broke out in the temple after women tried to enter the premises.\n\nThe photo first went viral after senior RSS functionary, J Nandakumar tweeted it on October 23 with the caption, \"Can any police perടonnel have this type of hairstyle. You may ask why I'm asking this question. Guy in this picture was in uniform during brutal lathi charge against #Sabarimala devotees. Which camp this goon belongs to, CPM or SDPI?\". Nandakumar's post challenging the policeman's haircut and insinuating that he belonged to a political party received 2713 retweets and 2929 likes.\n\nSoon, people started commenting on this tweet that the man was a \"Vallabh Das, an active CPM member from Trivandrum.\"\n\nThe post then went viral on a Facebook group 'Rearming Hinduism' with the caption, \"Vallabh Das, Active CPM party member from Trivandrum. He is not even recruited in the Kerala Police. But this goon was in the Police Uniform trying to attack Innocent Ayyappa devotees at Shabarimalai during the past five days... Laath Salaam.. !!!\n\nBOOM was able to ascertain that the man in the photo is Ashik Jafer and a quick search of his social media account showed photos of him wearing a police uniform. These photos had been clicked at various locations while he was posted and some included photos with other members of the police department. Jafer has also uploaded photos from his oath taking ceremony and passing out parade. BOOM also reached out to the Kerala police who confirmed that the man in the photo was a member of the Kerala Armed Police (KAP) and not a political worker. A senior police officer at KAP not wishing to be named, explained that Jafer was a police constable with the KAP.\n\n\"He has been in service since 2017 and is presently posted in the C company of the KAP 5th Battalion, Kuttikkanam, \" said the senior police officer to BOOM.\n\nFollowing the viral posts, the Kerala police also issued a statement on its official Facebook page stating, \"Few fake campaigns on social media against police officers who were on duty at Sabarimala has come to our notice. First, a photo of a police officer is being circulated with the claim that a member of the Youth organization was dressed up as police at Sabarimala. Fact: The photo that is being circulated is that of Constable Ashiq of KAP 5th Battalion. The claims about his hairstyle are baseless.\"", "lang": "en"}