{"title": "Cette image de la seconde guerre mondiale ne montre pas un \"brigadier congolais\" ni un soldat éthiopien", "subtitle": "Une photo en noir et blanc d'un homme armé face à un groupe de soldats ayant les mains en l’air, est partagée dans de nombreuses publications et groupes Facebook pour vanter l’héroïsme d’un brigadier congolais tenant en respect \"un groupe d’officiers fascistes italiens\" en 1940. Dans des publications en anglais, elle prétend représenter la bravoure de l’armée éthiopienne face", "author": "factuel.afp.com", "date": "2020-08-05T12:30:25+02:00", "vclaim_id": "vclaim-id-82411", "url": "https://factuel.afp.com/cette-image-de-la-seconde-guerre-mondiale-ne-montre-pas-un-brigadier-congolais-ni-un-soldat", "vclaim": "Cette image de la seconde guerre mondiale ne montre pas un \"brigadier congolais\" ni un soldat éthiopien\n\nUne photo en noir et blanc d'un homme armé face à un groupe de soldats ayant les mains en l’air, est partagée sur Facebook pour vanter l’héroïsme d’un brigadier congolais tenant en respect \"un groupe d’officiers fascistes italiens\" en 1940. Dans des publications en anglais, elle prétend montrer la bravoure de l’armée éthiopienne face à l’invasion italienne en 1896. Faux: cette image a été prise à la fin de la Seconde Guerre mondiale et montre un soldat noir américain gardant des prisonniers de guerre allemands.\n\nLe cliché montre un soldat noir avec un fusil dans une main et un poignard dans l'autre, gardant visiblement une troupe de soldats blancs. Les captifs ont tous les mains en l’air.\n\n\"BATAILLE DE GAMBELLA (ETHIOPIE), LE 18 JANVIER 1940. Le brigadier LIKILI et son unité d’artilleurs-Sic- de la Force publique belge du Congo font prisonniers un groupe d’officiers fascistes italiens dont les armées s’étaient emparées de force du royaume d’Haïlé Sélassié\", affirme en légende l'auteur d’une publication de près d’un millier de partages depuis mai 2018 sur Facebook.\n\nCet officier de l’armée coloniale belge nommé sur la toile \"Likili\", est célébré depuis au moins 2010, dans de nombreux posts sur Facebook, gérés depuis la République démocratique du Congo (1,2,3,4), sur Twitter (1,2) et dans des articles en ligne (1,2).\n\nCette photo a aussi été très relayée dans des publications Facebook anglophones avec une légende insinuant qu'elle représente la bataille d'Adwa en 1896 marquant la défaite des forces italiennes en Ethiopie, commémorée chaque année en Ethiopie.\n\nDes légendes similaires sur l’origine du soldat armé sur cette photo ont été relayées dans des groupes Facebook administrés à partir de l’Ethiopie, du Nigeria et du Royaume-uni.\n\nCes deux affirmations sont fausses: le soldat noir est américain et ses prisonniers de guerre sont allemands.\n\nUne recherche d'image inversée à l'aide de Google révèle que l'image provient des Archives nationales du gouvernement américain. Un \"soldat de la 12e division blindée monte la garde sur un groupe de prisonniers nazis capturés dans la forêt allemande environnante\", lit-on dans la légende.\n\nUne autre recherche d'image inversée avec TinEye nous renvoie à un article publié par The Atlantic en octobre 2011 intitulé \"World War II: The fall of Nazi Germany\", illustré avec une série de photos dont celle qui fait l’objet de notre recherche.\n\nLa description qui y est mentionnée est similaire à celle des archives nationales des États-Unis et indique en plus que le cliché a été pris par l’agence de presse américaine Associated Press (AP) en 1945. On retrouve effectivement cette image dans les archives photographiques de AP. Elle précise également que le photo a été prise dans une forêt inconnue en Allemagne.\n\nContacté par l'AFP, l’auteur de l’article Alan Taylor a confirmé que l’utilisation de cette image dans son article pour The Atlantic était autorisée par AP.\n\nQui est le soldat américain?\n\nIl s’agit, selon les recherches de l’AFP, du soldat américain Jesse Barkley de la compagnie D, 17e bataillon d'infanterie blindée, 12e division blindée.\n\nWilliam Lenches, directeur exécutif du musée commémoratif de la 12e division blindée (de la seconde guerre mondiale) à Abilene au Texas, a déclaré que Barkley avait été \"positivement identifié\" en 2011 par Walter Gaines, qui a servi dans le 17e bataillon d'infanterie blindée.\n\nM. Lenches a expliqué qu'environ 600 soldats Africains-Américains étaient au combat pendant la Seconde Guerre mondiale en tant que fusiliers au sein des bataillons d'infanterie blindée de la 12e division blindée. Ces hommes faisaient partie des compagnies A, B et C et étaient désignés sous le nom générique de compagnie D.\n\nLa 12e division blindée, surnommée \"Hellcats\", a été engagée dans le cadre des opérations européennes en 1944. À peu près au moment où la photo a été prise en mars 1945, ils se déplaçaient vers l'est à travers le fleuve Rhin en Allemagne, vers une éventuelle victoire.\n\nL'emplacement précis de l'image reste un mystère, comme l'a expliqué William Lenches: \"Les photographes du +Signal Corps+ étaient interdits de situer des photographies avec des emplacements spécifiques pendant la guerre, dans l'intérêt de la sécurité opérationnelle\".\n\nAu final, cette photo n’a donc aucun lien avec les batailles en Ethiopie ou dans l’ancien Congo belge.", "lang": "fr"}