{"title": "Das Foto von Sea-Watch-Kapitänin Rackete ist manipuliert", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Internet wird ein Foto der deutschen Sea-Watch-Kapitänin Carola Rackete geteilt, auf dem sie vermeintlich den verbotenen Hitlergruß zeigt. BEWERTUNG: Das Bild ist manipuliert. Im Original winkt Rackete. ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-23895", "url": "https://www.presseportal.de/pm/133833/4324549", "vclaim": "Das Foto von Sea-Watch-Kapitänin Rackete ist manipuliert\n\nIm Internet wird ein Foto der deutschen Sea-Watch-Kapitänin Carola Rackete geteilt, auf dem sie vermeintlich den verbotenen Hitlergruß zeigt.\n\nBEWERTUNG: Das Bild ist manipuliert. Im Original winkt Rackete.\n\nFAKTEN: Ein Artikel im Netz wendet sich gegen die ARD-Sendung «Panorama» und deren Bericht über Einsatz der deutschen Seenotretter von Sea-Watch. Der Text ist illustriert mit der Kapitänin der «Sea-Watch 3», Carola Rackete (http://dpaq.de/ity91). Darauf ist zu sehen, wie die Deutsche vermeintlich den Hitlergruß zeigt - ein etwa in Deutschland und Österreich verbotenes Zeichen verfassungswidriger Organisationen.\n\nDas Bild ist manipuliert. Das ist allein schon daran zu erkennen, dass zwar die Sonne von vorn auf Racketes Gesicht fällt, die Hand aber nicht beschienen wird. Auch die Größe der Hand passt von den Proportionen her nicht zum Arm.\n\nIm Originalfoto, das der Fotograf Pasquale Claudio Montana Lampo am 1. Juli 2019 für die italienische Nachrichtenagentur Ansa geschossen hat, ist zu sehen, dass Rackete ihre Hand hebt, um zu winken - zu finden etwa auf der Internetseite der «Aargauer Zeitung»: http://dpaq.de/bWi3R. Darauf ist auch klar der Schattenwurf der Finger auf der Hand zu erkennen.\n\nText und Bild wurden auch auf der bei Rechtspopulisten beliebten Webseite «Gloria.tv» veröffentlicht. (http://dpaq.de/9y6vE)\n\nRackete hatte Ende Juni 2019 die «Sea-Watch 3» mit Migranten an Bord unerlaubt nach Italien gefahren. Gegen die 31-Jährige wird in Italien unter anderem wegen Beihilfe zur illegalen Einwanderung ermittelt.\n\nRechtsprechung in Deutschland zur Verwendung von Kennzeichen verfassungswidriger Organisationen: http://dpaq.de/mXfDj\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}