{"title": "PolitiFact - Fake news dangles visa-free travel for Ghana/Malawi", "subtitle": "As President Donald Trump’s travel ban upended many people’s plans to come to America, fake news perpetrators saw opport", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-6501", "url": "http://www.politifact.com/factchecks/2017/feb/09/blog-posting/fake-news-dangles-visa-free-travel-ghanamalawi/", "vclaim": "As President Donald Trump’s travel ban upended many people’s plans to come to America, fake news perpetrators saw opportunities to cash in on the news. A few days after Trump signed his executive order, a website called USA Television put up two stories.\n\nOne said \"Trump signs a visa-free travel policy for Ghana\" and the other \"Trump signs a visa-free travel policy for Malawi.\" The website claimed that \"the United States President, Donald Trump, has signed an executive order to allow all Ghana nationals travel to the United States without visas.\" Substitute Malawi for Ghana and the two articles were identical. They even included \"news\" that Trump was on the verge of revoking Australia's visa waiver status.\n\nThis is, however, nonsense.\n\nThe U.S. State Department oversees the visa waiver program, and lists the eligible nations. Neither Ghana nor Malawi is on that list. In order to qualify, the visa refusal rate for a given country (meaning how often the U.S. refuses a visa request) has to be under 3 percent. The latest refusal rates for Ghana and Malawi are about 62 and 14 percent respectively.\n\nUSA Television not only gets zero points for accuracy, it ranks low for creativity. The theme of Trump lifting visa requirements created a cottage industry of sorts. The earliest version we found was on a website called MetroWorlds. On Jan. 25, 2017, the site reported that Trump had signed a bill that granted waivers for Ghana, Kenya and Ethiopia. The website Lead Story flagged that as fake news. It is.\n\nAs we went down the rabbit hole debunking this claim, it rapidly became hard to see who was copying whom, as USA Television churned out more versions and other sites did their own, all with the same message for citizens of Zimbabwe, Tanzania, South Africa and Nigeria.\n\nThe U.S. embassies in Ghana, Kenya and Zimbabwe warned people to ignore the bogus reports.\n\n\"That story ab/ change in visa policy for Ghanaians? Still fake,\" the embassy in Ghana tweeted.\n\nThe USA Television website reported that people from Ghana and Malawi could travel to the United States without a visa. Both countries are missing from the State Department’s visa waiver list. There were many versions of this story, naming different countries. None of them were true and in the case of Ghana, the American embassy warned people not to believe these reports.\n\nSo don’t believe them. We rate these claims Pants on Fire.\n\nUpdate Feb. 15, 2017: Sorry residents of Mauritius, Gambia, Sri Lanka and Botswana. Your pathway to visiting the United States has not gotten any easier, despite what you might have read.\n\nThe fake news mill that is \"USA Television\" and \"CNN Channel\" has been churning out versions of its debunked headline \"Donald Trump signs visa-free policy for (insert country here.)\" We first flagged similar invented claims for Ghana and Malawi on Feb. 9, 2017, as part of our partnership with Facebook to quash fake news.\n\nThe articles are virtually word-for-word copies of each other. They all say that \"the United States President, Donald Trump has signed an executive order to allow all [country] nationals travel to the United States without visas.\" They all say this is about fostering trade between the two nations.\n\nThe U.S. State Department is the final authority on which countries enjoy visa-free status. The purveyors of bunk might say that Mauritius, Gambia, Sri Lanka and Botswana are on the State Department’s list, but they aren’t.\n\nIf you see anyone sharing these posts, feel free to let them know they might as well book a trip to Fantasy Island.", "lang": "en"}