{"title": "How many suspects are wanted by police?", "subtitle": "We looked at how many people are wanted in relation to particular crimes in England and Wales.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-12955", "url": "https://fullfact.org/crime/how-many-suspects-are-wanted-police/", "vclaim": "How many suspects are wanted by police?\n\nThis report overplays the available evidence. The numbers quoted are records for wanted suspects listed on the Police National Computer (PNC), not a list of convicted criminals.\n\nThere were 1,012 records listed on the PNC for people wanted in England and Wales in connection with a rape as of mid-August last year. Another 343 were wanted on suspicion of homicide.\n\nJust because these people are wanted on suspicion of a crime doesn’t mean that they committed it or would be found guilty if arrested.\n\nThere aren’t necessarily this many people wanted on suspicion of these crimes either. Altogether there were 55,000 records on the database in August last year, but these only related to 46,000 people as some people were wanted for multiple offences or by more than one police force. We don’t know how many individual people wanted on suspicion of rape or murder the records relate to.\n\nHM Inspectorate of Constabulary (HMIC), the police watchdog which published the figures, says that:\n\n“In order to maximise the chance of catching offenders who may have moved between different force areas, those who are wanted in connection with a crime are put on the police national computer (PNC) so that all forces are aware of them.”\n\nThe largest proportion of records on the PNC (20%) related to thefts, followed by ‘violence with injury’ (12%). Those records for people wanted for homicide and rape made up about 1% and 2% respectively.\n\nAround a third of those on the database had been there for three months or fewer. Meanwhile 16% had been on the database for over three years.\n\nHMIC also points out that the figures may not be reliable. It says that there “may be problems with the quality of the data”. People listed as wanted may have left the country since or even have died in the intervening time. If they have left the country then although they are on the PNC, police may not be actively pursuing them if their crime was low-level.\n\nThese figures are also incomplete, so there may be more people suspected of rape or homicide than was reported.\n\nIn June last year there were 67,000 which hadn’t been added to the national database in 31 police forces in England and Wales, and another 12 forces couldn’t supply HMIC with the information. HMIC said “there may be very good reason” for the details not being on the system, but it was concerned at how long some forces took to add details to the database.\n\nLooking specifically at the issue of police apprehending suspects HMIC said it “has serious concerns that in too many forces there is a lack of grip, supervision, active management, pursuit and tracking down of wanted suspects.”\n\nAlmost half of all recorded offences did not have an identifiable suspect at the end of the investigation, in the year to March 2016.\n\nOverall HMIC said that “most forces provide a largely good service in keeping people safe and preventing crime, and many forces are to be commended for materially improving the service they provide for vulnerable people.” But it also said that forces weren’t as well-equipped as they had been in the past and highlighted some areas of concern such as how forces prioritised emergency calls.\n\nHMIC rated 28 forces good and one outstanding overall for effectiveness, 13 required improvement and one was inadequate. We’ve written more about that here.", "lang": "en"}