{"title": "South African police deny claims that Longwe Twala was arrested for the murder of Senzo Meyiwa", "subtitle": "Multiple social media posts perpetuate a long-standing rumour that Longwe Twala, son of South African musician Chicco Twala, has been arrested for the murder of Senzo Meyiwa, goalkeeper for South Africa’s national football team shot dead in 2014. However, a police spokesman told AFP the claim is false.", "author": "factcheck.afp.com", "date": "2019-11-22T11:11:40+01:00", "vclaim_id": "vclaim-id-40172", "url": "https://factcheck.afp.com/south-african-police-deny-claims-longwe-twala-was-arrested-murder-senzo-meyiwa", "vclaim": "South African police deny claims that Longwe Twala was arrested for the murder of Senzo Meyiwa\n\nMultiple social media posts perpetuate a long-standing rumour that Longwe Twala, son of South African musician Chicco Twala, has been arrested for the murder of Senzo Meyiwa, goalkeeper for South Africa’s national football team shot dead in 2014. However, a police spokesman told AFP the claim is false.\n\n'Longwe Twala arrested for the murder of Senzo Meyiwa', claims a YouTube video, which we’ve archived here. It’s garnered over 200,000 views and over 700 likes since it was published on February 24, 2018.\n\nA Facebook post from November 13, 2019 also shares the video, with the caption, 'I said it....'. The post has been shared more than 1,000 times.\n\nVarious other posts following the same narrative can be found here and here shared hundreds of times.\n\nThe misleading claims appear to stem from the fact that Longwe Twala was present at the house of Senzo Meyiwa's girlfriend, popstar Kelly Khumalo, the night he was killed.\n\nSpeaking to South African radio station MetroFM in February 2018, Twala said he was 'saddened' people could accuse him of killing the footballer.\n\n\"It was a robbery gone wrong\", he said. \"I was even the coward of the day because I actually ran out as those gunmen actually came in and requested phones and money from us.\"\n\nPolice spokesman Vish Naidoo told AFP that Twala had not been arrested for the murder.\n\n“Trust me you will know if someone is arrested. It won't be rumours,” Naidoo wrote in a WhatsApp message.\n\nThe police already denied the same rumour in February 2019.\n\nThe investigation into Senzo Meyiwa's death is still ongoing.\n\nIn 2014, police said the 27-year-old goalkeeper was killed after burglars broke into the house of his popstar girlfriend Kelly Khumalo, making off with a cell phone.", "lang": "en"}