{"title": "Le prix de la chloroquine multiplié par 4 ? Cette publication vient d'un site parodique", "subtitle": "N'oubliez pas de cliquer sur le lien de l'article avant de le partager. Des publications Facebook, partagées près de 3000 fois en moins de 24 heures, diffusent un article selon lequel le prix de la chloroquine a été \"multiplié par 4\". Mais si de nombreuses personnes ont pris le titre de l'article pour argent comptant, il s'agit en réalité d'un contenu parodique.", "author": "factuel.afp.com", "date": "2020-05-11T13:40:11+02:00", "vclaim_id": "vclaim-id-49042", "url": "https://factuel.afp.com/le-prix-de-la-chloroquine-multiplie-par-4-cette-publication-vient-dun-site-parodique", "vclaim": "Le prix de la chloroquine multiplié par 4 ? Cette publication vient d'un site parodique\n\nN'oubliez pas de cliquer sur le lien de l'article avant de le partager. Des publications Facebook, partagées près de 3000 fois en moins de 24 heures, diffusent un article selon lequel le prix de la chloroquine a été \"multiplié par 4\". Mais si de nombreuses personnes ont pris le titre de l'article pour argent comptant, il s'agit en réalité d'un contenu parodique.\n\n\"Il est urgent de mettre un terme à tout ce qui nous arrive\", \"lamentable\", \"honteux\"... De nombreux internautes s'insurgent contre cette prétendue nouvelle : \"le prix de la chloroquine vient d'être multiplié par 4\".\n\nLa source de cette affirmation ? Un site dénommé \"Lézard-dans-ma-tête.fr\". Si le nom du site peut prêter au doute, il n'est évidemment pas une preuve suffisante pour qualifier l'affirmation. Cliquons donc dans cet article pour le regarder de plus près.\n\n\"L'information vient de tomber via le site de l'AFP : la chloroquine a vu son prix être multiplié par quatre\", affirme-t-il. C'est faux, l'AFP n'a pas, à ce jour, écrit quoi que ce soit sur un passage du simple au quadruple du prix de \"la chloroquine\", ou plutôt du Plaquénil, médicament à base d'hydroxychloroquine, ici mis en illustration. L'antipaludéen chloroquine et son dérivé l'hydroxychloroquine utilisée notamment dans le traitement du lupus, fait partie des pistes testées dans la lutte contre la Covid-19. Certains chercheurs et dirigeants vantent cette molécule, parfois associée à un antibiotique, comme une solution possible à la pandémie, quand d'autres estiment que son efficacité n'est pas démontrée.\n\nD'ailleurs en cliquant sur le lien \"l'AFP\" dans le corps de ce texte, on tombe sur notre page recensant des vidéos réalisées par l'AFP, à des fins de sensibilisation contre la désinformation. Cela étant, le site \"Lézard-dans-ma-tête\", n'est en aucun cas géré par l'AFP ou son service de vérification AFP Factuel.\n\nDe plus, en fouillant un peu le site, on peut remarquer qu'en tête de sa rubrique \"Niouzes\", qui contient l'article sur le prix de la chloroquine, se trouve la mention suivante : \"Avertissement : Les articles dans cette catégorie sont purement fictifs et ne doivent en aucun cas être pris au sérieux\". Il arrive régulièrement que des sites proposant du contenu qui se veut parodique ne le mentionnent pas sur leur page d'accueil mais dans des rubriques ou dans leur section \"à propos\", n'oubliez pas d'aller vérifier ces dernières.\n\nConcernant le Plaquénil, il est nécessaire depuis janvier de se procurer une ordonnance pour l'obtenir en pharmacie. Son prix de référence est indiqué publiquement sur la base de données du médicament. Elle indique à ce jour qu'il est en pharmacie de 5,19 euros les 30 comprimés, loin des \"8,12 euros la boîte de 12\", comme l'article l'affirme.\n\nEn France, en-dehors du cas des essais cliniques, il est possible pour des médecins à l'hôpital d'avoir recours à de l'hydroxychloroquine pour traiter des patients atteints de Covid-19, mais le Haut Conseil de la Santé publique préconise de n'y avoir recours que dans des cas graves.", "lang": "fr"}