{"title": "responds to Arnab Goswami's hilarious rant", "subtitle": "", "author": "www.altnews.in", "date": "2018-04-02T11:09:37+00:00", "vclaim_id": "vclaim-id-85088", "url": "https://www.altnews.in/alt-news-responds-to-arnab-goswamis-hilarious-rant/", "vclaim": "It started with a debate organized by Republic TV to discuss the arrest of Mahesh Hegde, founder of the serial fake news peddling website Postcard news. All was going well until one of the panelists mentioned Alt News. What followed was quite comic. Yes, a non-stop rant on Alt News by Arnab Goswami where he did not let any of the panelists speak. It was an outburst that was perhaps simmering for a long time.\n\nAs we all know, Mahesh Hegde was arrested for sharing the fake news that a Jain sage was attacked by Muslim youth when in fact he had met with a road accident. Alt News had uncovered the truth behind this story when it found the patently fake and malicious news about an attack by Muslim youth viral on social media. It can only take an Arnab Goswami and Republic TV to question the political balance of Alt News for doing so. Sigh!\n\n“You said Alt News,” thundered Arnab with his mike on full volume as soon as he heard the name. What followed was a long monologue interrupting anyone who tried to speak in the so-called debate. “I put this question to anyone, who in the world thinks Alt news is politically balanced.” A discussion about the fake story circulated by Postcard News was suddenly all about Alt News and its perceived political balance. Arnab who perhaps considers himself an authority of political balance, went on to lecture the unfortunate panelists caught in the programme about the same.\n\nThe above video is a combination of clips where Arnab talks about Alt News and fact checking through the show. The complete video can be viewed here.\n\nRepublic TV has burnt its fingers in the past with Postcard news when it carried a programme on non-payment of electricity bills by Jama Masjid based on a fake story by Postcard News. Red-faced, the channel had to delete the video when the truth was uncovered by an Alt News story. But that was almost a year ago and we can’t blame Arnab for forgetting that embarrassing newsbreak. Alt News is in the business of busting fake news. Unfortunately that has meant quite a few brushes with Republic in the past. So we fully understand the frustrations behind the outburst when Arnab draws a ludicrous equivalence between PostCard News and Alt News, saying “if there is a PostCard which is leaning on one side, then Alt News leans on the other side”.\n\n“People who are totally biased themselves, who lean towards the Left or the Congress or the Aam Aadmi Party and religiously write articles that favor them, have no right to call themselves fact checking websites” , speaking from a pedestal of being totally unbiased himself.\n\nEven though our readers had a good laugh when we shared the video and have advised us not to take the rant very seriously, let us make an attempt to respond to Arnab. We pick on the crux of his argument and try to fact check it.\n\nArnab had claimed, “So all your articles, all your fact checking is only on one side…..Fact checking sites should not become apologists for one political side either” He went on to say, “The fact checking sites should also display their objectivity, if not wear it on their sleave, by occasionally, if they don’t mind, by correcting news that comes from the other side as well and perhaps not trying to be apologists for a Congress or an AAP or a Left on a consistent basis. Because then their own credentials will be put under question.”\n\nAfter writing three articles over 24 hours defending BJP IT cell head, Amit Malviya who was being targeted for tweeting information that another channel had already revealed, Arnab’s allegations took us initially by surprise. Then we remembered that it is Arnab Goswami and the Republic and their complicated relationship with facts.\n\nSo here are ten recent examples to inform Arnab that his outburst was rather uninformed.\n\n4. Fact Check: Did PM Modi say Karnataka has 7 lakh villages?\n\n7. Fact check: Was Amit Malviya the first to tweet about Karnataka poll dates?\n\n8. Times Now spreads misinformation about BJP IT cell head Amit Malviya\n\n10. Fake news claims Narendra Modi is second most corrupt Prime Minister in the world\n\nDear Arnab, you made a false claim that all fact checking on Alt News is one sided and that we should “occasionally” correct news from the other side as well. We have shown you ten instances where this is not true. Now here is the deal: Can you show us an equal number of instances where you have not been an apologist of the Union Government? Show us 10 hashtags, 10 polls and 10 videos where you have questioned those in power like how you question the opposition leaders, liberals and dissenting voices. Because, you see, what you articulated for Alt News, also applies to you.\n\nHere is a message to you from Alt News (and we are only rephrasing your words): The national news channels should also display their objectivity, if not wear it on their sleeve, by occasionally, if they don’t mind, questioning those in power instead of the opposition, liberals and JNU students. You can perhaps try not being an apologist for the BJP on a consistent basis, because then your own credentials will be put under question.", "lang": "en"}