{"title": "PolitiFact - Fact-checking Trump on ‘phony’ emoluments, Adam Schiff and Miami airport", "subtitle": "Flanked by cabinet members and top aides, President Donald Trump spent more than an hour speaking to reporters in the Wh", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-53217", "url": "https://www.politifact.com/article/2019/oct/21/fact-checking-trump-phony-emoluments-adam-schiff-a/", "vclaim": "Flanked by cabinet members and top aides, President Donald Trump spent more than an hour speaking to reporters in the White House on Oct. 21. He addressed many topics, from impeachment to Syria to his decision to scrap the G-7 summit he’d proposed to host at the Trump Doral property in Florida.\n\nWe looked at nine comments by Trump that needed a fact-check.\n\nWrongly says Obama did a poor job in fighting ISIS\n\n\"As far as ISIS is concerned, when I took over, in November 2016, ISIS was all over the place. I’m the one, meaning it was me and this administration working with others, including the Kurds, that captured all of these people you’re talking about. Under President Obama it was a mess.\"\n\nThe Trump administration notched important — even accelerating — progress in fighting the Islamic terrorist group, but Trump’s claim is exaggerated.\n\nAt its peak in early 2015, ISIS held territory equivalent in size to Great Britain. According to estimates by IHS Markit, ISIS land control shrank from 90,800 square kilometers in January 2015 to 60,400 in January 2017. That’s a one-third drop in Obama's final two years.\n\nThe group’s reach continued to drop under Trump, to 36,200 square kilometers by July 2017 and to zero by mid 2019.\n\n\"ISIS had been on a trajectory in which it was already losing territory consistently before Trump took office,\" said Daveed Gartenstein-Ross, the CEO of Valens Global, a national security firm. \"The portrayal of ISIS being all over the place in the Obama years and then being destroyed in the Trump years is not accurate. It was consistently declining from January 2015.\"\n\nAnd observers including Gartenstein-Ross warn that Trump’s recent moves in Syria — including his abandonment of the Kurds, who had battled ISIS in partnership with the United States — threaten to unravel the gains against ISIS.\n\nWrongly claims he was against the Iraq war\n\n\"I didn’t want to go into Iraq. I was a civilian, so I had no power over it, but I was always speaking against going into Iraq.\"\n\nThis is a claim by Trump that we’ve repeatedly rated False.\n\nWhile Trump did eventually come to that position when U.S. fortunes in the war turned south, he was more accepting of military action early on.\n\nIn 2002, asked if the United States should go to war, he said, \"I guess so.\" Less than three months before the invasion, Trump said the president should be more focused on the economy, but he didn’t speak against launching an attack.\n\nTrump didn’t speak often about the Iraq War before it happened, but what he said did not add up to the sort of opposition he describes today.\n\nSays the U.S. should have kept Iraq’s oil, a likely illegal move\n\n\"I always thought if you’re going in, keep the oil. Same thing here. Keep the oil.\"\n\nTrump has been consistent on this point, making the argument several times since he became a candidate for president. But when we floated Trump’s idea of taking Iraq’s oil by a half-dozen foreign policy experts, we encountered wide revulsion.\n\n\"I wish I could tell you all the ways it would be illegal and not kosher,\" said Steven R. Ratner, a University of Michigan law professor.\n\nTrump’s idea is \"so out of step with any plausible interpretation of U.S. history or international law that they should be dismissed out of hand by anyone with even a rudimentary understanding of world affairs,\" said Lance Janda, a military historian at Cameron University.\n\n\"Insofar as Mr. Trump's proposals are coherent enough to be subject to analysis and judgment, they appear to be practically impossible, legally prohibited, and politically imbecilic,\" said Barnett Rubin, associate director of New York University’s Center on International Cooperation.\n\nSays he released a verbatim transcript of Ukraine call when he didn’t\n\n\"I released a transcription done by stenographers of the exact conversation I had\" with the Ukrainian president.\n\nThe White House released a memorandum of the telephone call in July between Trump and Ukrainian President Volodymyr Zelensky that has become a key focus of the House of Representatives’ impeachment inquiry.\n\nBut the document itself contradicts Trump’s assertion that it is \"exact.\" The document includes a note of caution that it \"is not a verbatim transcript of a discussion.\"\n\n\"CAUTION: A Memorandum of a Telephone Conversation (TELCON) is not a verbatim transcript of a discussion. The text in this document records the notes and recollections of Situation Room Duty Officers and NSC policy staff assigned to listen and memorialize the conversation in written form as the conversation takes place. A number of factors can affect the accuracy of the record, including poor telecommunications connections and variations in accent and/or interpretation. The word ‘inaudible’ is used to indicate portions of a conversation that the notetaker was unable to hear.\"\n\n\"He went before the United States Congress and he said a made up story. It was fabricated. He’s totally fabricated story.\"\n\nThis is an exaggeration. The incident in question came during a congressional hearing chaired by U.S. Rep. Adam Schiff, D-Calif. During the hearing, acting director of national intelligence Joseph Maguire testified about the Trump-Zelensky phone call and a whistleblower complaint describing it.\n\nDuring the hearing, Schiff explicitly said that he was trying to describe \"the essence\" of Trump’s message \"shorn of its rambling character and in not so many words.\" He never tried to read the president’s remarks in full, nor did he pretend to offer Trump’s words.\n\nWe found Schiff’s summary of the readout to be broadly accurate, though it did include some exaggerations.\n\nFor instance, Trump never explicitly asked Zelensky to \"make up dirt\" on Biden, as Schiff said. And he did not repeat the demand seven times — a detail Schiff admitted was exaggerated.\n\nAnd Trump did not say Zelensky could not call back until he’d satisfied Trump’s demands, as Schiff said. In reality, the call ended with Trump congratulating Zelensky on his election.\n\nSays the emoluments clause is phony when it’s in the Constitution\n\nTrump may not like the emoluments clause, which bars officials from receiving payments from foreign entities. The concept is the basis for lawsuits challenging foreign payments to Trump’s Washington hotel. But it’s not phony — it’s in the Constitution. It says:\n\n\"No Title of Nobility shall be granted by the United States: And no Person holding any Office of Profit or Trust under them, shall, without the Consent of the Congress, accept of any present, Emolument, Office, or Title, of any kind whatever, from any King, Prince, or foreign State.\"\n\nThe clause has rarely been tested in court. The Justice Department’s Office of Legal Counsel has examined it about 50 times over 150 years in order to advise government officials about what’s prohibited, Kathleen Clark, professor of law at Washington University in St. Louis, told us earlier this year.\n\n\"The household median income for eight years of President Bush, it rose $400. For eight years of President Obama, it rose $975. And for two and a half years President Trump … it rose $5,000.\"\n\nThis uses one measurement, but not the official one.\n\nThis set of statistics originated in a pair of columns by Steve Moore of the conservative Heritage Foundation. Moore’s columns cited data from Sentier Research, a private firm that analyzes government economic data. Sentier’s report uses a different source of federal data than the standard household income measurements. Sentier’s methodology has technical pluses and minuses that we won’t referee here. The important thing for judging Trump’s remark is that Sentier’s data offers an alternative to the official government figure — and the official numbers, in this case, are less favorable than Trump lets on.\n\nHere’s the pattern for median household income since 1975, with Republican presidents shown in red and Democratic presidents shown in blue.\n\nSo median income has risen under Trump, and economists expect it to rise again in 2019 once those figures are available. But even taking the expected 2019 statistics into account, the increase under Trump in the official data is should be smaller than the increase Sentier’s data shows, while the increase under Obama — even factoring in the Great Recession he inherited — is bigger than Sentier’s data shows.\n\nSentier’s measure \"probably gives some useful signal for the evolution of household income within a calendar year, but it’s no replacement for the official annual numbers published by Census,\" said Ernie Tedeschi, managing director of the firm Evercore ISI.\n\nAnd contrary to Trump’s suggestion, the official data \"shows that the current economic expansion represents the continuation of one that clearly was underway in President Obama’s second term,\" said Gary Burtless, a Brookings Institution economist.\n\nSays without evidence that Obama tried repeatedly to start a dialogue with Kim Jong Un\n\nTrump said he asked North Korea’s Kim Jong Un, \"'Did you ever call Obama?’ No. Actually, he tried. Eleven times. But the man on the other side, the gentleman on the other side, did not take his call. Okay? Lack of respect. But he takes my call.\"\n\nThe public record shows the Obama administration rejected the idea of meetings of any sort until North Korea promised to back off of its nuclear program and accept international inspections.\n\nWhile the administration held out hope of North Korea meeting those preconditions during Obama’s first term, in the second, it took a harder line. There is no evidence that Obama begged for a meeting.\n\nExaggerates the size of the Miami airport\n\n\"Miami International, one of the biggest airports in the world. Some people say it is the biggest, but one of the biggest airports in the world.\"\n\nTrump wrongly described Miami International Airport as he elaborated on his decision to cancel plans to host the G-7 summit at Trump National Doral, which is near the airport.\n\nThere are multiple ways to measure how busy or how big airports are, but the key metric is passenger traffic.\n\nIn 2018, Miami ranked 42nd in passenger traffic among worldwide airports, according to data on the airport’s website. If we only looked at airports in the United States, Miami ranks 13th.\n\nThe Miami airport website’s rankings chart shows it first in one category: international freight among airports in the United States. It also states that it \"offers more flights to Latin America and the Caribbean than any other U.S. airport.\"\n\nHartsfield-Jackson Atlanta International Airport was the world’s top airport for passenger traffic volume in 2018, according to the Airports Council International rankings released in September 2019.", "lang": "en"}