{"title": "¿El Seguro Popular supera los 57 millones de afiliados?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-8109", "url": "https://www.animalpolitico.com/elsabueso/el-seguro-popular-supera-los-57-millones-de-afiliados/", "vclaim": "Frase a revisión: “El padrón de afiliados al Seguro Popular supera los 57 millones, esto es 4.4 millones más que al inicio de esta administración”.\n\nFecha y lugar: Tercer Informe de Gobierno, Palacio Nacional. 2 de septiembre de 2015.\n\nAl emitir el mensaje relativo al Tercer Informe de Gobierno, el presidente Enrique Peña afirmó que el padrón del Seguro Popular aumentó en 4.4 millones de personas desde que inició su administración, lo cual es verdadero. Sin embargo, El Sabueso considera que se debe tomar en cuenta que el proceso de afiliación no genera necesariamente el acceso efectivo a la atención de la salud.\n\nAsí, El Sabueso califica este dicho como verdad a medias porque si bien las fuentes consultadas sostienen la afirmación, se omiten datos o contexto que introducen un matiz.\n\nEse matiz es que un mexicano puede estar afiliado al sistema de salud, pero no necesariamente tiene garantía de ser atendido de manera oportuna y con calidad.\n\nEn 2012 había 52.9 millones de personas afiliadas al Seguro Popular y para 2014 la cifra es de 57.3 millones. Sin embargo, información del Consejo Nacional para la Evaluación de la Política Social (Coneval) revela que en 2014 se registraron 21.8 millones de personas que reportaron carencia por acceso a servicios de salud.\n\nDe acuerdo al Coneval, el acceso y uso efectivo a la salud se refiere a la posibilidad de obtener atención en salud cuando se requiere y que ésta sea independiente de características como el ingreso, el lugar de residencia, la condición laboral o la pertenencia a un grupo étnico o minoría.\n\nEn este sentido, con datos del Programa de Cálculo y Bases de Datos 2014 de medición de pobreza del Coneval se estimó que aproximadamente el 32% de las personas afiliadas al Seguro Popular tardaron más de 2 horas en trasladarse para recibir atención médica, y según la propia encuesta de satisfacción del Seguro Popular el tiempo de espera promedio para recibir atención médica fue de 78 minutos en 2014. Estos son solo algunos indicadores referentes al acceso efectivo en salud.\n\nEn este tema es importante abordar el problema de la afiliación múltiple, es decir, individuos que están afiliados tanto al Seguro Popular como a IMSS, ISSSTE o ambos, cuando uno de los criterios para formar parte del Seguro Popular es no contar con seguridad social.\n\nMireya Vilar, experta en salud del Instituto de Investigaciones sobre Desarrollo Sustentable y Equidad Social (IIDSES) de la Universidad Iberoamericana, considera que este fenómeno es un problema porque “muestra las ineficiencias de un sistema fragmentado de salud, porque implica un doble gasto del Estado para una misma persona y porque no se puede saber en dónde las personas obtienen los servicios médicos de facto.”\n\nLa afiliación múltiple puede visualizarse a través de distintas fuentes. Por ejemplo, datos del Programa de Cálculo y Bases de Datos 2104 de medición de pobreza del Coneval (antes referido), muestran que 5.5% de la población afiliada al Seguro Popular cuenta con afiliación doble (IMSS-Seguro Popular, ISSSTE-Seguro Popular).\n\nPor otro lado, de acuerdo al Padrón General de Salud de diciembre de 2013, 6 millones 375 mil 173 afiliados con CURP tenían Seguro Popular e IMSS, 750 mil 620 ISSSTE y Seguro Popular y 82 mil 320 contaban con afiliación a las tres instituciones.\n\nEn este olfateo colaboró la mesa de Salud conformada por: Mireya Vilar, Margarita Vega, Belén Saenz de Miera, Adriana Ochoa, Liliana Millán y Mayra Zepeda.", "lang": "es"}