{"title": "The World Health Organization has said there is not yet a vaccine for the novel coronavirus", "subtitle": "Multiple Facebook posts shared hundreds of times claim Israel has sent a vaccine to “cure” novel coronavirus patients in the Chinese city of Wuhan, the epicentre of the global outbreak. The posts claim the vaccine has \"cured 479 patients so far\". The claim is false; as of February 14, no vaccine for novel coronavirus has been developed – the World Health Organisation (WHO) has", "author": "factcheck.afp.com", "date": "2020-02-19T02:59:56+01:00", "vclaim_id": "vclaim-id-31518", "url": "https://factcheck.afp.com/world-health-organization-has-said-there-not-yet-vaccine-novel-coronavirus", "vclaim": "The World Health Organization has said there is not yet a vaccine for the novel coronavirus\n\nMultiple Facebook posts shared hundreds of times claim Israel has sent a vaccine to “cure” novel coronavirus patients in the Chinese city of Wuhan, the epicentre of the global outbreak. The posts claim the vaccine has \"cured 479 patients so far\". The claim is false; as of February 14, no vaccine for novel coronavirus has been developed – the World Health Organisation (WHO) has said there is “no specific medicine” to “prevent or treat” the viral infection, but is “helping to coordinate efforts to develop medicines with a range of partners”; the photos in the misleading posts also do not support the claim.\n\nOne Facebook post was published here on February 4, 2020. It has been shared more 1,000 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s Malaysian-language caption translates to English as: “Israel sends help to China in Wuhan to cure patients. The new vaccine for the coronavirus that they have brought has cured 479 patients so far.”\n\nThe text was published alongside four photos: a man standing next to a microscope, a man in scrubs, two people in white gowns and the interiors of a medical facility.\n\nThe same photos were also shared here and here on Facebook, alongside a similar claim.\n\nThe claim is false; while an Israeli non-governmental organisation did send shipments of medical supplies to China in February to help combat the novel coronavirus, the World Health Organisation (WHO) has said there is “no specific medicine” to “prevent or treat” the viral infection – but is cooperating with many groups worldwide to develop a treatment.\n\nAccording to this article by the Israeli newspaper The Jerusalem Post, the Israeli non-governmental organisation IsraAID sent “shipments of medical supplies” to China in early February, as the country continued to battle a growing epidemic.\n\nThe February 4, 2020, article reads in part: “The Israeli humanitarian non-governmental organization (NGO) IsraAID, in partnership with the Israel-China Chamber of Commerce and David Ashkenazi of ICCB Capital, sent shipments of medical supplies on the final flight from Tel Aviv to China, which departed on Monday.”\n\nHowever, as of February 14, the WHO’s guidelines remain that there is “no specific medicine” to prevent or treat novel coronavirus.\n\nIt states, in part: “To date, there is no specific medicine recommended to prevent or treat the novel coronavirus. However, those infected with 2019-nCoV should receive appropriate care to relieve and treat symptoms, and those with severe illness should receive optimized supportive care.\n\n“Some specific treatments are under investigation and will be tested through clinical trials. WHO is helping to coordinate efforts to develop medicines to treat nCoV with a range of partners.”\n\nIsrael too has joined this global effort for the development of a vaccine for the novel coronavirus. According to this article by The Jerusalem Post titled “Netanyahu approves plan for coronavirus vaccine research base,” the Israeli prime minister has authorized a new dedicated research facility for this purpose.\n\nThe February 3, 2020, report reads in part: “Prime Minister Benjamin Netanyahu instructed health authorities to work toward a vaccination against the novel coronavirus and approved plans to establish a vaccine factory in the country on Sunday, amid the continued spread of the illness across the globe.”\n\nThe photos shared alongside the misleading claim are all unrelated stock photos.\n\nThe first photo in the misleading Facebook post shows a suited man standing next to a microscope.\n\nA reverse image search found the photo is actually of Dr Ali Mohamed Zaki of Egypt, who identified a new strain of coronavirus that caused Middle East Respiratory Syndrome (MERS). The photo was taken by the American photographer David Degner in March 2013, and can be seen here on the website for photography agency Getty Images.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo on the Getty Images website (R):\n\nThe second image of a man in scrubs standing in front of the Israeli flag is a stock photo that can be found on the Shutterstock website here.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo on the Shutterstock website (R):\n\nThe third image shows two medical personnel in white gowns treating an infant. A reverse image search found the picture published here on the Israel Defense Forces (IDF) website.\n\nIt is captioned: “IDF doctors treat patients in the Philippines field hospital.”\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo on the IDF website (R):\n\nThe final photo showing a person in a hazmat suit inside a medical facility was published in this January 25, 2020 article on the website for Chinese state media Global Times.\n\nThe article, titled “CPC leadership meets to discuss novel coronavirus prevention, control,” credits the image to the Chinese state news agency Xinhua.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the Xinhua photo on the Global Times article (R):", "lang": "en"}