{"title": "Es falso que una mujer fue sentenciada por matar al violador de su hija de 3 años", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-17198", "url": "https://www.animalpolitico.com/elsabueso/falso-mujer-sentenciada-matar-violador-hija/", "vclaim": "Es falso que una mujer en Coahuila fue condenada por asesinar al violador de su hija. La noticia es falsa y la fotografía está sacada de contexto.\n\nUn usuario de Facebook compartió la fotografía de una mujer con el siguiente texto: “Condenan a 30 años de prisión a mujer que asesinó al violador de su hija de tres años. Vamos todos a compartir esta noticia para que quede libre esta mujer”. La imagen publicada el 6 de mayo pasado, fue compartida 291 mil veces en Facebook.\n\nLa misma noticia sobre la detención de la mujer en Coahuila fue compartida por medios de Rusia, España, Brasil y Perú. Desde hace dos años, existe en la plataforma Change.org, una petición para pedir por el indulto de la mujer que supuestamente asesinó al agresor de su hija.\n\nTambién en enero de 2017, una usuaria registrada en Venezuela hizo una petición dirigida al entonces presidente Enrique Peña Nieto en la que le pedía revisar la sentencia de la mujer castigada por 30 años. La petición recibió comentarios de apoyo de usuarios en Uruguay.\n\nSin embargo, la noticia es falsa.\n\nLa mujer sí fue detenida por las autoridades de Coahuila, pero fue sentenciada por el homicidio de su esposo, el notario del municipio de Monclova, Raúl Alton Garza. La mujer fue vinculada a proceso el 29 de enero de 2016, diez días después de homicidio por ser la principal sospechosa.\n\nEn noviembre de 2018, el juez le dictó prisión por 35 años.\n\nEn noviembre de 2017 circuló en Facebook la noticia de una mujer que supuestamente fue condenada a 15 años de prisión por apuñalar y castrar a su esposo, quien violó a su hija de dos meses en Tijuana, Baja California.\n\nLa Procuraduría General del Estado desmintió la supuesta detención y pidió a la población no compartir dicha información.", "lang": "es"}