{"title": "Is spending on disability benefits going up or down?", "subtitle": "Competing claims about spending on disability benefits count different types of disability benefits.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-11069", "url": "https://fullfact.org/economy/spending-disability-benefits-going-or-down/", "vclaim": "Is spending on disability benefits going up or down?\n\n“Even after the U-turn over cuts to personal independence payments, disabled people are set to see a real-terms cut of £1.2bn a year across this parliament.” “Spending on the main disability benefits will increase over the course of this parliament.”\n\nThere are a variety of benefits for people who are disabled or incapable of work and different combinations of these have been referred to as ‘disability benefits’.\n\nOwen Smith is talking about all disability, incapacity, industrial injuries and carer’s benefits. Spending on these will fall by £1.2 billion by the end of the current parliament once inflation is considered. That doesn’t mean it will fall by that amount in every year of the parliament as Mr Smith appeared to suggest.\n\nThe government told us it was referring to spending on Personal Independence Payments (PIP), Disability Living Allowance (DLA) and Attendance Allowance (AA). Spending on these will rise slightly ahead of inflation over the Parliament.\n\nThis doesn’t tell us about how spending on individuals has and will change.\n\nAll the figures referred to are in 2015/16 prices, unless otherwise stated.\n\nSpending on all disability and incapacity benefits\n\nSpending on all benefits connected to disability and incapacity for work was £42.3 billion in 2010/11, adjusted for rising prices, compared to around £100 billion spent on welfare outside pensions.\n\nIt will be £48.6 billion this year and £47.4 billion by 2019/20. That’s an average fall over the next five years of £295 million a year.\n\nThat’s based on new forecasts from the Office for Budget Responsibility, combined with existing information from the Department for Work and Pensions (DWP).\n\nIt would have been £1 billion less by 2019/20 if the changes to Personal Independence Payment introduced in the budget had been made. They’ve since been withdrawn.\n\nSpending on DLA, PIP and AA, counted in the government’s calculations, is expected to go up slightly. It will increase from about £21.7 billion in 2015/16 to £21.8 billion in 2019/20.\n\nIt won’t increase by as much as has been the case over recent years.\n\nIf the government had gone ahead with its plans to change PIP, total spending on PIP and DLA would have fallen in real terms.\n\nWhat this means for individuals\n\nLooking at overall spending doesn’t tell us about how people with disabilities have been affected or how they will be affected.\n\nThe OBR’s projections following the budget this year focus on DLA and PIP, which is what we’re covering here.\n\nThe government said the replacement of the Disability Living Allowance with the Personal Independence Payment was designed mainly to support “disabled people who face the greatest challenges to living an independent life”. It was expected to reduce the number of people claiming the benefit and to reduce expenditure from what it would otherwise have been.\n\nBut it hasn’t done that by as much as had been expected.\n\nMore existing DLA claimants have ended up claiming PIP than was predicted and more of those people have ended up being awarded the enhanced payments.\n\nBut forecasts for the next five years suggest the number of people claiming DLA or PIP will decrease.\n\nThe average spend per claimant will continue to rise, but it won’t increase by as much as has been the case. Average spending per claimant will rise by 6%, compared to 12% between 2009/10 and 2014/15.\n\nThat doesn’t mean that the ‘average’ represents the typical person’s experience, as it just takes overall spending and divides it by the total number of people expected to claim.", "lang": "en"}