{"title": "Nein, Präsident Trump – die Kriminalität in Deutschland ist nicht gestiegen", "subtitle": "", "author": "correctiv.org", "date": "2018-06-19T15:09:00+00:00", "vclaim_id": "vclaim-id-21229", "url": "https://correctiv.org/faktencheck/2018/06/19/nein-praesident-trump-die-kriminalitaet-in-deutschland-ist-nicht-gestiegen/", "vclaim": "Die Angaben im Artikel stimmen nicht. „Journalistenwatch“ übernimmt Trumps Behauptungen ungeprüft. Die Kriminalitätsrate in 2017 war so niedrig wie seit 30 Jahren nicht. Umfragen zeigen keine außerordentliche Unzufriedenheit mit den Regierungsparteien.\n\n„Das Pendel schlägt zurück“, titelt die Website „Journalistenwatch“ am 18. Juni 2018. In einem „beispiellosen Akt“ habe sich US-Präsident Donald Trump in den „aktuellen Streit um die Asylpolitik in Deutschland“ eingemischt. Der Artikel stellt eine Kritik an einem Artikel von „T-Online“ dar – auch wenn dies nicht explizit erwähnt wird. „T-Online“ wiederum hatte die Aussagen des US-Präsidenten angezweifelt.\n\nDie Rede ist von einem Tweet des US-Präsidenten vom 18. Juni 2018. In diesem schrieb Trump: „Die Menschen in Deutschland wenden sich gegen ihre Führung, weil das Migrationsthema die ohnehin schon schwächelnde Koalition erschüttert. Die Kriminalität in Deutschland ist deutlich gestiegen“ Und schreibt weiter: „Es war ein großer Fehler in ganz Europa, Millionen von Menschen hereinzulassen, die die Kultur so stark und gewaltsam verändert haben” In einem weiteren Tweet schrieb er: „Wir wollen nicht, dass das, was mit der Immigration in Europa passiert ist, uns auch passiert!”\n\nDer Autor Thomas Schlawig von „Journalistenwatch“ stellt sich auf die Seite von Trump, und schreibt: „Wer in Deutschland nicht restlos ideologisch verstrahlt ist, kommt zur selben Erkenntnis. Wer mit offenen Augen und Ohren durch’s Land geht weiß, daß Trump eher untertreibt und die Zustände schlimmer kaum sein könnten.“\n\nDie Zahlen der Bundeskriminalstatistik des Jahres 2017 stehen im Widerspruch zu den Aussagen Trumps – die Kriminalitätsrate sei die niedrigste seit 25 Jahren. Das erklärte Innenminister Horst Seehofer gleich zu Beginn der Pressekonferenz zur Vorstellung der polizeilichen Kriminalstatistik am 08. Mai 2018.\n\nAnzahl an Straftaten in Deutschland nahm im vergangenen Jahr insgesamt ab\n\n„Die Zahl der in Deutschland verübten Straftaten ist mit 5,76 Mio Fällen die niedrigste seit 1992.“, sagte Seehofer im Mai. „Noch deutlicher zeigt sich die sinkende Kriminalität bei der Betrachtung im Verhältnis zur Bevölkerungsentwicklung. Die Häufigkeitszahl von unter 7.000 Fällen pro 100.000 Einwohnern wurde sogar im 30-jährigen Vergleich nie erreicht.“\n\n„Auch bei der Gewaltkriminalität, dazu zählen wir beispielsweise alle vollendeten und versuchten Tötungs-, Raub-, und Vergewaltigungsdelikte sowie Fälle von schwerer Körperverletzung, zeichnen sich Rückgänge ab“, sagte Seehofer.\n\nEin Vergleich zum Vorjahr 2016 wurde im „Bericht zur Polizeilichen Kriminalstatistik 2017“ aufgeführt. Auf Seite 10 wird dort deutlich, dass die Anzahl an Straftaten im Jahr 2017 um 9,6 Prozent zurückgegangen ist. Der Tatverdächtigenanteil von Personen ohne deutsche Staatsangehörigkeit betrug im Jahr 2017 34,8 Prozent.\n\nBetrachtet man die Anzahl an Straftaten ohne ausländerrechtliche Verstöße, wie unerlaubte Einreise und unerlaubter Aufenthalt, beträgt die Abnahme der Fälle 5,1 Prozent zum Vorjahr. Der Anteil von Tatverdächtigen ohne deutsche Staatsangehörigkeit blieb im Vergleich zum Vorjahr mit 30,4 Prozent beinahe unverändert.\n\nAnzahl an Straftaten im Kontext von Zuwanderung ging ebenfalls leicht zurück\n\nSeehofer betonte in Bezug auf die Kriminalität im Bezug auf Zuwanderung: „Die Entspannung, und das scheint mir besonders wichtig, geht sowohl auf einen Rückgang an Straftaten durch Deutsche als auch durch nicht-deutsche Tatverdächtige zurück. Und es sank auch die von geflüchteten Zuwanderern ausgehende Kriminalität.“\n\nDies ist auch im Bericht zur Lage von „Krimi­nalität im Kon­text von Zu­wan­de­rung 2017“ nachzulesen. Dort heißt es auf Seite 9: „Im Jahr 2017 wurden im Bereich der Allgemeinkriminalität (ohne ausländerrechtliche Verstöße) insgesamt 167.268 tatverdächtige Zuwanderer registriert. Gegenüber dem Jahr 2016 (174.438 Tatverdächtige) entspricht dies einem tendenziellen Rückgang.“ Das bedeutet, die Anzahl von Straftaten nicht-deutscher Tatverdächtiger nahm im Jahr 2017 um 4,11% ab.\n\nCDU/CSU und SPD fielen laut Umfragewerten um bis zu 4 Prozent zurück\n\nAktuelle Befragungswerte von Meinungsforschungsinstituten belegen die Aussage Trumps, die Menschen in Deutschland würden sich im Trend gegen die Regierung wenden, nicht.\n\nSo lässt sich aus den Werten der aktuellsten Umfragen der Sonntagsfrage zur Bundestagswahl verschiedener Forschungsinstitute keine generelle Unzufriedenheit mit den Regierungsparteien ableiten. So schwanken CDU/CSU laut den Instituten Emnid, Forsa und INSA zwischen 29 und 33 Prozent, SPD zwischen 16 und 19 Prozent.\n\nDennoch: Laut dem RTL/n-tv-Trendbarometer habe der Streit innerhalb der Union die politische Stimmung in Deutschland im Laufe der Woche spürbar verändert. Die Werte wurden vom 11. bis 15. Juni 2018 vom Meinungsforschungsinstitut forsa im Auftrag der Mediengruppe RTL erhoben. Demnach fiel die Union Ende der letzten Woche um vier Prozentpunkte und damit auf 30 Prozent – ein solcher Rückgang geht auch aus den Werten der Sonntagsfrage hervor.\n\nZwei Drittel der Deutschen (68%) seien laut dem Trendbarometer davon überzeugt, dass es der CSU beim Streit mit der CDU nur um „bloße Wahlkampftaktik” geht. Außerdem würden zwei Drittel der Bundesbürger (67%) die Bedeutung „der Sache”, um die gestritten werde, in Frage stellen.\n\nBundeskanzlerin Merkel schneidet in Umfragen weiterhin gut ab\n\nTrotzdem seien 51 Prozent der Bundesbürger mit der bisherigen Arbeit der Bundeskanzlerin zufrieden. Das ginge aus den Umfragewerten des Trendbarometer hervor. Mit der Arbeit der Bundesregierung insgesamt seien dagegen nur 28 Prozent der Befragten zufrieden.\n\nAuch die Umfrage des „Politbarometer Juni 2018“ der Forschungsgruppe Wahlen e.V. geht für die Kanzlerin eher positiv aus. So waren 64 Prozent der Befragten mit der Arbeit der Kanzlerin insgesamt zufrieden, nicht zufrieden hingegen 32 Prozent. Dennoch „stellt eine Mehrheit von 53 Prozent Angela Merkel in Sachen Flüchtlingspolitik ein schlechtes Zeugnis aus“, schreibt die Forschungsgruppe. 43 Prozent würden laut der Umfrage meinen, Merkel mache ihre Arbeit hier gut.", "lang": "de"}