{"title": "PolitiFact - Greitens is mostly right on Veterans Treatment Court graduation rates", "subtitle": "In his August Facebook Live video, Gov. Eric Greitens encouraged viewers to submit their questions. One viewer asked, \"W", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66165", "url": "http://www.politifact.com/missouri/statements/2017/oct/21/eric-greitens/greitens-mostly-right-veterans-treatment-court-gra/", "vclaim": "In his August Facebook Live video, Gov. Eric Greitens encouraged viewers to submit their questions. One viewer asked, \"What do we do for our veterans except use them as our reason to get mad when it fits our agenda?\"\n\n\"Our veterans in our veterans court, are graduating — 73 percent of our veterans are graduating from drug courts,\" Greitens said. \"By contrast, I think most of the people in the very good drug court program — the graduation rate’s like 53, 55 percent. The point of that is that drug courts are working for veterans.\"\n\nWe were wondering: Are 73 percent of veterans graduating from treatment courts? While we never heard back from Greitens’ spokesman, a Supreme Court of Missouri spokeswoman pointed us in the direction of where those numbers came from.\n\nTreatment courts have existed in Missouri for nearly 25 years. The first treatment court was started in 1993 in Jackson County. Legislation in 2013 established the first veterans treatment courts programs, which \"are hybrid drug and mental health court dockets that use the treatment court model to serve veterans struggling with addiction, serious mental illness and/or co-occurring disorders,\" according to a treatment courts fact sheet.\n\nIn that time frame, there were a total of 247 veterans participating in veterans treatment courts in the state, Riggert said. However, because the program is rolling, only a total of 82 veterans exited the program in 2016.\n\nBecause we were unable to reach Greitens’ spokesman for comment, we are unsure which specific treatment courts program Greitens was referring to when he said \"the very good drug court program.\" However, Riggert elaborated on the graduation for other treatment court programs.\n\nWhile Greitens is correct that the veterans treatment courts’ graduation rate was higher than some, such as the adult drug court’s rate, it is still not as high as the DWI court’s graduation rate of 90 percent.\n\nGreitens said, \"73 percent of our veterans are graduating from drug courts. By contrast, I think most of the people in the very good drug court program — the graduation rate’s like 53, 55 percent. The point of that is that drug courts are working for veterans.\"", "lang": "en"}