{"title": "Did the Lib Dems quadruple renewable energy?", "subtitle": "Renewable energy generation expanded considerably under the Coalition, but some of that was because of projects commissioned under the previous Labour government.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-34965", "url": "https://fullfact.org/election-2019/renewable-energy-coalition/", "vclaim": "It’s likely Mr Davey is talking about the amount of electricity generated by renewables between 2010 and 2015, when the Lib Dems were in coalition with the Conservatives.\n\nThe amount of electricity generated from renewable resources tripled between 2009/10 and 2014/15, which is the closest measure for the Conservative-Lib Dem government’s time in office. As a share of all electricity generated, it’s only a slight exaggeration to say it almost quadrupled—it went from about 6.4% to 22%.\n\nWe’ve asked the Liberal Democrats to confirm what figures they were using here.\n\nBut as we’ve written about before, a party in government can’t necessarily claim credit for all of the extra generation that happens under their watch. Energy generators take time to commission and build, and much of the capacity expanded under the Coalition government was set into motion under the previous Labour government.\n\nLooking at offshore wind power as an example: offshore wind energy generation increased from 3 TWh to 17 TWh from 2010 to 2015 but of the 12 offshore wind farms that came online over this period only two were granted planning permission during the Coalition government’s time in power.\n\nTo get a sense of the Coalition’s impact, you also need to consider the wind farms that were granted planning permission between 2010 and 2015, but only came online later. By the time these have all been completed they will have increased our offshore wind power capacity by about 6.9 gigawatts (GW), which will be more than a doubling from the 4.6 GW that were given planning permission before the Coalition.\n\nOffshore wind power is only one renewable source. Other sources of renewable power have different timelines from approval to operation, but this is illustrative of how long projects like these can take. There were gains under the Coalition in bioenergy, solar, and onshore wind energy.", "lang": "en"}