{"title": "No, this building is not a local office of the Indian National Congress party", "subtitle": "Photos of a green building with a white star and crescent painted on its side have been shared hundreds of times in online posts that claim it is an office of the opposition Congress party in the Indian state of Kerala. The claim is false; the building actually belongs to a different party in Kerala, the Indian Union Muslim League (IUML).", "author": "factcheck.afp.com", "date": "2019-04-11T03:34:37+02:00", "vclaim_id": "vclaim-id-13780", "url": "https://factcheck.afp.com/no-building-not-local-office-indian-national-congress-party", "vclaim": "No, this building is not a local office of the Indian National Congress party\n\nPhotos of a green building with a white star and crescent painted on its side have been shared hundreds of times in online posts that claim it is an office of the opposition Congress party in the Indian state of Kerala. The claim is false; the building actually belongs to a different party in Kerala, the Indian Union Muslim League (IUML).\n\nMultiple online posts, for example this one published on Facebook April 3, 2019, and shared more than 1,700 times since, contain photos of the detached two-storey building, which also has a green flag and white star-and-crescent feature on the roof.\n\nThe posts claim the building is an office of the Indian National Congress party in Wayanad district in south Indian state of Kerala.\n\nCongress is running in Indian elections held from April 11 to May 19. Here is the party's website and here is an AFP report on its campaign.\n\nTranslated to English, the post’s Hindi-language caption says: “This is the party office of Congress party in Wayanad, Kerala. Now you can imagine that's why Congress was soft on peace messengers in their manifesto.”\n\nBelow is a screenshot of the false post:\n\nThe same images and claim have been shared elsewhere on Facebook, for example in this post that has been shared more than 350 times since being published April 4, 2019, and on Twitter for example here.\n\nThe building is not a Congress office; it belongs to another political party, the Indian Union Muslim League (IUML). Here is the IUML’s website.\n\nThe IUML flag, which is green with a white star and crescent, matches the designs on the building in the posts.\n\nBelow is an image containing two screenshots – one of the IUML website (L) and another of the party’s official letterhead as seen here on India’s election commission website (R).\n\nAFP has circled the images of the party flag in red:\n\nGreen is a holy colour in Islam and the star and crescent is a Muslim emblem used in many contexts including to decorate mosques, according the Encyclopedia of Islam (2009) by Juan Eduardo Campo, viewed on Google Books here and here.\n\nIn the photo of the building in the false Facebook posts, there are multiple signs written in Kerala's regional language.\n\nAFP examined some of these signs, highlighted in the image below using the letters A to G:\n\nBelow are translations of these signs into English, some with explanations:\n\nA: \"Iqbal Nagar League House\", the name of the building.\n\n\n\nB: \"Smaraka Saudam\", which means “Memorial House” in English.\n\n\n\nC: \"I Moidu Haji\", the name of an IUML activist killed in 2001. Here is a report dated December 2012 on his murder case.\n\n\n\nD: \"League House\"\n\n\n\nE: \"Iqbal Nagar\", part of Kanhangad town in Kerala's Kasaragod district. This is written on an electricity pole.\n\n\n\nF: A poster of Syed Muhammedali Shihab. Shihab was the president of the Kerala state committee of the IUML, who passed away in 2009. Here is a website dedicated to him.\n\n\n\nG: A poster of Rajmohan Unnithan, the United Democratic Front (UDF) candidate in Kasaragod. The UDF is an alliance in Kerala led by Congress which also includes IUML. Here is a report in The Hindu about Unnithan’s campaign.\n\nKanhangad is around 120 kilometres (75 miles) from Wayanad district, according to this online map.\n\nThe IUML’s district president MC Kamaruddin confirmed to AFP that the picture shows a party building in Iqbal Nagar, Kasaragod, Kerala.\n\nHe said: “This is the party office of IUML which was inaugurated in February by the IUML Youth League president Munnawar Ali Shihab Thangal.”\n\nOn February 27, 2019, an invitation to the building’s inauguration was shared on Facebook here by Kerala Muslim League leader AP Moidu, in a post embedded below:\n\nThe first part of the post's caption translates to English as: “With the support of the Ajanur Iqbal Nagar Zone Muslim League, I Moidu Haji Memorial House will be inaugurated at 3pm on Wednesday, 27 Feb 2019, followed by a public conference.\"\n\nThe image below compares a screenshot of the misleading Facebook post (L) with a screenshot of the building from the Facebook post advertising its inauguration (R):", "lang": "en"}