{"title": "#Macri: “Son 250 mil chicos de los primarios porteños que han recibido su netbook”", "subtitle": "El Gobierno de la Ciudad de Buenos Aires entregó esa cantidad de computadoras a través del Plan Sarmiento. Las netbooks mejoran el acceso a la tecnologí", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4563", "url": "https://chequeado.com/ultimas-noticias/chequeadomacri-son-250-mil-chicos-de-los-primarios-portenos-que-han-recibido-su-netbook/", "vclaim": "El Gobierno de la Ciudad de Buenos Aires entregó esa cantidad de computadoras a través del Plan Sarmiento. Las netbooks mejoran el acceso a la tecnología y el desarrollo de nuevas capacidades, aunque no se logran sólo con la entrega.\n\nEl actual jefe de Gobierno de la Ciudad Autónoma de Buenos Aires y precandidato a presidente por el PRO, Mauricio Macri, dio el 1° de marzo su último discurso de apertura de sesiones de la Legislatura porteña. En su balance, mencionó los hechos que considera “mejoras concretas” de su gestión, entre las que destacó que “son 250 mil chicos de los primarios porteños que han recibido su netbook” del Plan Sarmiento.\n\nEfectivamente, el Gobierno de la Ciudad de Buenos Aires distribuyó esa cantidad de computadoras. Los expertos señalan que este tipo de programas mejoran el acceso a la tecnología y posibilitan el desarrollo de nuevas capacidades, aunque no lo logran por sí mismos.\n\nDe acuerdo con los datos oficiales disponibles en el sitio web del Gobierno de la Ciudad de Buenos Aires, ya se alcanzó a distribuir netbooks a “un universo de 249.990 alumnos”, en línea con la declaración de Macri. A mediados de 2012 se habían entregado unas 160 mil computadoras. Además, hay casi 21 mil docentes que ya recibieron notebooks de mayor potencia, y, según se anunció, se entregarán unas 35 mil computadoras más por año.\n\nPara dar una idea, en 2013 había 155 mil alumnos en los colegios primarios estatales de la Ciudad, incluyendo aquellos de educación común, de adultos, y de educación especial, en todos sus años.\n\nLa política de “una computadora por alumno” del Gobierno de la Ciudad comenzó en 2010, con la prueba piloto conocida como Proyecto Quinquela y se inserta en el Plan Integral de Educación Digital (PIED) del Ministerio de Educación porteño. Establece la distribución de una computadora a todo alumno de escuela primaria pública o privada de gestión social.\n\n“El acceso de los chicos a la tecnología y a las herramientas para constituir su ciudadanía digital es importante. Hoy el uso de Internet es parte de la alfabetización básica, y tener el acceso a la máquina es el puntapié inicial”, consideró Fabio Tarasow, coordinador académico del Proyecto Educación y Nuevas Tecnologías de la Facultad Latinoamericana de Ciencias Sociales (PENT-Flacso).\n\nTarasow señaló que la distribución de computadoras fue buena, pero que es necesario que los alumnos “transformen la máquina en una herramienta”, y no sean sólo consumidores de lo que se ofrece en Internet. “La computadora no cambia la situación en el aula por sí misma. A partir de ella hay que trabajar con los docentes para mejorar el uso”, apuntó y destacó que el Plan Sarmiento, al ser de menor escala que otros programas de este tipo como el Plan Ceibal de Uruguay o Conectar Igualdad del Gobierno Nacional, tiene mayor posibilidad de monitorear la situación.\n\nEl uso de las computadoras\n\nMás allá de la entrega de las netbooks, es crucial analizar el uso que se les da o no se les da en el aula. Un análisis sobre el programa de Mariano Marón, del Ministerio de Educación de la Ciudad, señala las siguientes dificultades para integrar las computadoras al aprendizaje de las aulas: las netbooks se rompen o se extravían, los alumnos no la llevan a la escuela, la conexión a Internet no funciona, los docentes no se consideran capacitados y manifiestan falta de tiempo para poder formarse y/o planificar las actividades.\n\nEn diciembre de 2011, a menos de un año de lanzado el Plan, la Ciudad realizó una “Evaluación de Línea de Base”, donde se concluyó que “para la enseñanza en las clases, al igual que en el caso de la planificación, son más frecuentemente utilizados los recursos no digitales”, aunque entre los digitales la computadora es la más usada: un 46% señaló utilizarla una vez por semana o más, contra un 17% dijo que nunca la utilizaba en clase.\n\nPor otro lado, el estudio destaca que “aún considerando el poco tiempo transcurrido entre la entrega y la encuesta aplicada, se registra un pequeño porcentaje de docentes que afirman haber realizado una producción con recursos digitales a partir de la recepción de las notebooks”, entre un 4% y un 6% según el tipo de educación. Una gran parte (entre 47% y 54%), sin embargo, todavía no había realizado actividades o producciones con los recursos digitales.", "lang": "es"}