{"title": "Narendra Modi, From Aadhaar Critic To Champion: A FactCheck", "subtitle": "From calling it a political gimmick to betting his entire digital India policy on it. BOOM fact checks whether Narendra Modi did a U-turn on Aadhaar.", "author": "www.boomlive.in", "date": "2017-04-11T19:32:52+05:30", "vclaim_id": "vclaim-id-75209", "url": "https://www.boomlive.in/narendra-modi-from-aadhaar-critic-to-champion-a-factcheck/", "vclaim": "Even as the government presses ahead with making Aadhaar the cornerstone of identity for millions of Indians, Aadhaar critics have kept up the volume of opposition on social media. Aadhaar sceptics argue that before coming to power, Prime Minister Narendra Modi bitterly opposed the scheme. BOOM decided to look into what exactly Modi had said about Aadhaar before taking the helm as prime minister.\n\nBOOM culled out Modi’s speeches on Aaadhaar from 2013 and 2014 while on the campaign trail. The Bharatiya Janata Party (BJP), the main opposition at the time, opposed Aadhaar and wanted it to be restricted to Indian citizens and not residents, which included illegal immigrants in its view.\n\nIn September 2013, at a BJP ‘youth conference’ rally in Trichy, Modi mocked Aadhaar, calling it a ‘jadi buti’ or a medicinal herb to cure all of India’s problems. He questioned then Prime Minister Manmohan Singh about how much money was spent on Aadhaar and who benefited from the scheme. Modi even stated that as Gujarat’s chief minister he had written to Singh over the past three years raising serious concerns about national security with regards to Aadhaar. Modi argued that India’s border states were at risk and that illegal immigrants could easily obtain an Aadhaar card.\n\nIn April 2014, at a ‘Bharat Vijay’ rally in Bangalore Modi launched a scathing attack on then UIDAI chairman Nandan Nilekani. (UIDAI stands for Unique Identification Authority of India) Modi claimed that lakhs and crores of taxpayer money had been sunk into Aadhaar. Taking a dig at Nilekani, co-founder and former CEO of Infosys, he said ‘those who think they’ve given birth to IT in this country did not listen to a common man like me’.\n\nModi said that he met with a team from the central government in a meeting that lasted two hours. The team was unable to answer his questions on security particularly of border and coastal states. Modi called the project a political gimmick with no long term vision.\n\nIf that last line seems familiar, it’s because it has been shared several times on social media. A day after the rally in 2014 Modi tweeted the following tweet that now resurfaced and cited by those opposed to Aadhaar. To make sure the tweet wasn’t photoshopped we used a simple website to trace back the original tweet to the prime minister’s verified Twitter account.\n\nSo what changed the prime minister’s mind? According to an article in the Hindu Business Line there were two meetings that saved the Aadhaar program. The first was a closed door meeting between Modi, Finance Minister Arun Jaitley and outgoing UIDAI chairman Nandan Nilekani in late June 2014 where Nilekani persuaded the new government to continue the Aadhaar program.\n\nCiting a Governance Now article, the Hindu Business Line reported of another meeting that took place with Vijay Madan, the UIDAI director general and mission director. The article states that the UID team spoke of savings from plugging subsidy leakages to which Modi asked for a precise estimate. The figure was “up to Rs. 50,000 crores a year.”\n\nIn March, several news outlets reported Finance Secretary Ashok Lavasa saying at an industry event that linking Aadhar to direct benefits transfer (DBT) schemes had resulted in savings of Rs 34,000 crores to the government. However, the time frame was not clear from Lavasa's comments.", "lang": "en"}