{"title": "How Pictures of Food Distribution Taken Out of Context Were Used to Ridicule Ghana", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-04-21T13:45:53+00:00", "vclaim_id": "vclaim-id-48144", "url": "https://ghana.dubawa.org/how-pictures-of-food-distribution-taken-out-of-context-were-used-to-ridicule-ghana/", "vclaim": "In their bid to assess how well Ghana fared in the distribution of food to its citizens during the coronavirus-imposed lockdown, some social media users deployed genuine photographs taken out of context. They then concluded that Ghana did poorly than Rwanda, Niger and Nigeria.\n\nThe photos have been taken out of context. The one purported to have been from Rwanda was originally taken in The Gambia and is a photo of food distributed during Ramadan. The other sets of images also are scenes from Senegal and not Niger or Nigeria as claimed by social media users.\n\nRestrictions on movements were imposed in Ghana on March 31, 2020, to help mitigate the spread of the coronavirus pandemic in the country. The government, in its bid to support the less privileged in the affected communities, began a daily distribution of cooked and packed food.\n\nFollowing the commencement of the exercise, some of those who received the daily meals complained of unfair and haphazard distribution of the food packs. This resulted in the comparison of relief items being shared to the needy in other countries to what is being done here in Ghana, with the conclusion that Ghana’s efforts are not “good” enough.\n\nFollowing this report, images started being circulated on Facebook by individuals about food being distributed in various countries during the coronavirus-imposed lockdown.\n\nOne of these images is claimed to be of Rwanda’s relief items, ready for distribution to those in need and packed in neat stacks. The picture was accompanied by the words: “This is what Paul Kagame of Rwanda presented to each family before the partial lockdown. Visionary leader.”\n\nThis post alone has generated 1502 shares and over 139 likes.\n\nAnother set of images which have gone viral has been shared by other Facebook users with different captions. Whereas some users claim that the images were of food distributed by the government of Niger, others said the same images were about Nigeria. The posts convey the message that while its contemporaries are providing significant support to their citizens during the lockdown, the government of Ghana has been remiss in doing the same.\n\nDubawa found that all the images are original photos taken out of context.\n\nA reverse image search conducted on the purported Rwanda relief items revealed that the picture is actually of food distribution to the needy in the Gambia and not in Rwanda. The picture had been in existence even before the outbreak of the COVID-19, weeks before declarations of lockdowns in sub-Saharan Africa.\n\nThe items in the picture were distributed in the month of Ramadan by Iman Jaiteh Charitable Foundation to help the needy in villages, schools and orphans in 2019 as seen in this feature here.\n\nThe other sets of photos are neither from Niger nor from Nigeria.\n\nOur search revealed that the lead person in the photo is Macky Sall, President of the Republic of Senegal. According to our findings, the bags of rice in the photo are of the first batch of emergency food aid for Senegal during the COVID-19 pandemic period. The photo and other related images were posted on the official verified twitter page of the Senegalese President on April 11th 2020.\n\nOther posts related to the first tweet revealed a video showing the bags being rounded up with the caption “Together and united to face the socio-economic consequences of the pandemic #COVID19sn,” proving the affiliation of the photos to Senegal and not Niger or Nigeria.\n\n“I received the first batch of food today as part of the emergency food aid. It is also an opportunity to salute the responsible behaviour of the Senegalese in the face of the pandemic. Compliance with the measures to support Gvmt’s efforts in the fight against #covid19,” President Macky Sall said in the twitter post.\n\nThe news of that exercise was carried by the Senegalese media as seen here.\n\nGovernments are tackling the effects of COVID-19 pandemic in different ways. Some are providing cooked food for their citizens, some are giving cash to citizens while others are distributing uncooked food items. This is based on their individual ability and plans put in place by the various countries. It is important to note that false claims pertaining to which country is doing better than the others should be avoided, to prevent the incitement of anger and possibly violence.", "lang": "en"}