{"title": "False messages circulated regarding the use of mobile phones and WhatsApp", "subtitle": "", "author": "www.altnews.in", "date": "2019-02-22T12:01:59+00:00", "vclaim_id": "vclaim-id-82371", "url": "https://www.altnews.in/false-messages-circulated-regarding-the-use-of-mobile-phones-and-whatsapp/", "vclaim": "Several messages are circulating on social media alerting netizens regarding issues like government surveillance and ISIS hackers misusing WhatsApp profile pictures. One such viral message purportedly issued by IPS officer A.K Mittal designated as the Commissioner of Delhi is now doing the rounds on social media. It claims that the WhatsApp CEO has urged users to remove their profile pictures as ISIS hackers can misuse it for terrorist activities.\n\nThe message is viral on both Facebook and Twitter.\n\nA simple Google search reveals that WhatsApp CEO had never issued any alert with regards to the misuse of profile picture by ISIS hackers. While the viral message is signed off by Commissioner of Delhi A.K. Mittal, Delhi never had a commissioner with this name. Hence, the claim proves to be a completely cooked-up hoax which was chain circulated across social media platforms. In 2016, The Indian Express had also published an article debunking the hoax viral on WhatsApp.\n\nEverything you do is monitored – hoax\n\nAnother message widely circulated on social media proclaims that every mode of communication is being monitored under a new communication regulation passed by the government.\n\n“From tomorrow onwards there are new communication regulations. All calls are recorded All phone call recordings saved WhatsApp is monitored Twitter is monitored Facebook is monitored All social media and forums are monitored Inform those who do not know.Your devices are connected to ministry systems.Take care not to send unnecessary messages Inform your children, Relatives and friends about this to take care Don’t forward any posts or videos etc., you receive regarding politics/present situation about Government/PM etc.Police have put out a notification termed ..Cyber Crime … and action will be taken…just don’t delete …Inform your friends & others too.Writing or forwarding any msg on any political & religious debate is an offence now….arrest without warrant…This is very serious, plz let it be known to all our groups and individual members as group admin can b in deep trouble.Take care not to send unnecessary messages. Inform everyone about this to take care. Please share it; it’s very much true.Groups please be careful.”\n\n\n\nA Hindi version of the same message claims that devices will be linked to the Ministry of Interior regulation. The message is widely circulated on Twitter and Facebook.\n\nWhile the message claims that devices are monitored via Ministry of Interior Regulation, no ministry with such a name exists in India. Countries like Ghana, Pakistan and Saudi Arabia among others have the Ministry of the Interior mandated to ensure internal security in the country whereas India has Union Home Ministry. In April 2017, this message had also gone viral in Ghana. An article published by Daily Graphic, a state-owned Ghanaian daily on April 10, 2017 stated, “The Ministry of the Interior has denied social media publications alleging government monitoring of phone calls and social media activities of Ghanaians.”\n\n“There is a Whatsap group called’ *Interschools*. If invited, don’t join the group. It belongs to Daesh(ISIS)”, reads a message circulated on Twitter, Facebook and WhatsApp. The message also urges people to share and warn their family regarding the same.\n\nThere are no credible news reports about an ISIS WhatsApp group, which invites and entraps users to their group. Moreover, there is no way a WhatsApp group creator can prevent users from exiting the group. This is explicitly mentioned in the WhatsApp FAQ. This claim was earlier debunked by fact-checking website, Snopes, in June 2017.\n\nIn conclusion, social media users are advised not to spread any rumour or hoax which they may come across, as it will only stoke confusion, fear and panic.", "lang": "en"}