{"title": "That’s Not the VHP Meet in Ayodhya, It’s Photos From Maratha Stir", "subtitle": "A set of photos on Facebook and WhatsApp showing massive crowds holding saffron flags are doing the rounds as the crowd turnout at the ‘Dharm Sabha’ held by the VHP in Ayodhya.", "author": "www.thequint.com", "date": "2018-11-26T15:26:45+05:30", "vclaim_id": "vclaim-id-13533", "url": "https://www.thequint.com/news/webqoof/maratha-stir-photos-used-to-show-turnout-at-vhp-meet-in-ayodhya", "vclaim": "These photos are not from Ayodhya, but from the Maratha Kranti Morcha rally that was held in Mumbai in August 2017. A simple reverse image search on Google shows that the photos shared are not from Ayodhya, but from the Maratha Kranti Morcha that was held in Mumbai back in 2017. The first picture was carried by several news organisations including Mid-Day, and Amar Ujjala. The second photo has been carried several times by Loksatta – with attribution reading ‘Archived Image’ (translated). The third photo too has been carried by several news organisations including Deccan Chronicle and moneycontrol.com, and is from the Maratha Quota stir. The last picture appears to be from Jaipur, when members of the Rajput Karni Sena staged a gherao at the Vidhan Sabha in Jaipur demanding reservation for the Rajput community on 3 March 2017. The photo was carried by News18 Hindi on the same day. PHOTO OF POLICE HELPING OLD MAN IS FROM MAY 2018 Another photo that was viral with respect to the Dharm Sabha was one of a policeman helping out an old man clad in saffron. The photo was shared with the message: “1992 में जिन पुलिस वालों ने रामभक्तो पर गोलियां चलाई थी वो पुलिस वाले आज रामभक्तो की सेवा में लगे हैं। #योगीराज” This translates to “In 1992, the police who opened fire on Ram Bhakts, the same police is helping out Ram Bhakts today. #Yogiraj” However, a reverse image search showed that the photo was from 25 May 2018, and had been tweeted out by the UP Police, as part of their ‘Elders First’ campaign. Sometimes all they need is some of our time & care. We never miss a chance to shower our love upon them and seek their blessings #EldersFirstUPP #UPPolice pic.twitter.com/5hfa49K4RH — UP POLICE (@Uppolice) May 25, 2018\n\nWHAT HAPPENED AT THE ‘DHARM SABHA’? The VHP on Sunday held a ‘Dharm Sabha’ where they said they would not cede an “inch of land” for anything but a Ram temple, urging the state Sunni Waqf Board to withdraw its case over the disputed land. Meanwhile, reports suggest a possible introduction of a Bill by the Modi government in the Parliament’s winter session that begins on 11 December.", "lang": "en"}