{"title": "Rajoy: “El año pasado el comercio bilateral se incrementó un 20% respecto del año anterior”", "subtitle": "", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9960", "url": "https://chequeado.com/ultimas-noticias/rajoy-el-ano-pasado-el-comercio-bilateral-se-incremento-un-20-respecto-del-ano-anterior/", "vclaim": "Las exportaciones e importaciones entre la Argentina y España aumentaron un 15% en 2017 y alcanzaron el mayor monto desde 2013. Luego de caer todos los años desde 2011, en los últimos dos años, durante la gestión de Cambiemos, el intercambio comercial volvió a crecer.\n\nEl presidente de España, Mariano Rajoy, aseguró en una entrevista con el diario La Nación que la relación comercial entre la Argentina y el país europeo mejoró desde la asunción de Mauricio Macri. “El año pasado el comercio bilateral se incrementó un 20% respecto del año anterior, y las exportaciones españolas aumentaron un 51 por ciento. Eso es un buen indicativo”, dijo Rajoy. Pero, ¿es así?\n\nSegún los datos del INDEC, el comercio bilateral entre ambos países (exportaciones e importaciones) aumentó en 2017 un 15%, en línea con lo que dijo Rajoy. Según las cifras del Ministerio de Economía de España, el aumento es, como dijo el mandatario español, del 20 por ciento.\n\n“Siempre hay diferencias entre estadísticas de los países en el comercio exterior, no es anormal”, explicó a Chequeado Marcelo Elizondo, director de la consultora Desarrollo de Negocios Internacionales (DNI), quien sostuvo que, entre otras cosas, esto se debe a los distintos precios que se informan en cada país.\n\nEn total, contabilizando las ventas y compras argentinas de productos españoles, según el INDEC en el último año se alcanzaron los US$ 2.956 millones, el mayor monto desde 2013 (US$ 3.040 millones).\n\nUn análisis de la Cámara Argentina de Comercio y Servicios (CAC) muestra que el pico del comercio exterior con España se logró en 2011, durante el gobierno de Cristina Fernández de Kirchner, cuando sumó cerca de US$ 4.400 millones. De ahí en más, luego de la imposición de controles a las importaciones y del “cepo cambiario”, cayó todos los años hasta el 2016, primer año de gobierno de Cambiemos.\n\nIgualmente, como señaló el mandatario europeo, este aumento en el comercio bilateral se dio por un crecimiento muy importante de las ventas españolas a la Argentina (58%), mientras que los productos argentinos vendidos a España cayeron un 9 por ciento.\n\nEstos movimientos generaron que el saldo comercial pasara de ser US$ 727 millones positivo para la Argentina en 2016 a US$ 52 millones en 2017. Es decir, la Argentina sigue exportando más a España que lo que importa de dicho país, pero la diferencia se achicó notablemente en el último año de Cambiemos.\n\nEl informe de la CAC destaca que la participación de España en el comercio exterior argentino alcanzó el 2,4% durante 2017. “Si bien significa el mayor valor de los últimos cinco años, aún se encuentra por debajo del promedio de los años 90 (3,5%) y al de la década de los 2000 (3,4%)”, asegura el estudio.\n\nSi uno mira las importaciones argentinas desde España en 2017, los principales productos están relacionados con vehículos y autopartes, seguidos por libros, aguas de tocador, medicamentos y rieles para ferrocarriles. En cambio, las exportaciones nacionales al país ibérico en el último año están relacionadas con alimentos (como aceite de oliva, frutas, soja, pescados y mariscos), así como biodiésel, cajas de cambio de autos y minerales.\n\nAdemás, España es el segundo país que más invierte en la Argentina. Según datos del Banco Central de la Argentina, en 2016 -últimos datos disponibles- Estados Unidos invirtió casi US$17 mil millones, seguido por España (US$13 mil millones), Holanda (US$9 mil millones), Brasil (US$4,5 mil millones) y Chile (US$4 mil millones).\n\nLa frase que impulsa esta nota fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}