{"title": "Google Takes On Fake News With New Fact Check Feature", "subtitle": "Google, the world's largest search engine gets serious about fighting fake news. To show fact check label in search results.", "author": "www.boomlive.in", "date": "2017-04-08T11:16:09+05:30", "vclaim_id": "vclaim-id-75207", "url": "https://www.boomlive.in/google-launches-fact-check-feature-globally-to-fight-fake-news/", "vclaim": "Tech major Google is the latest to tackle the growing menace of fake news online.\n\nIn a blog post on Friday, Google said it was rolling out new features in search and news results to help users identify fake news.\n\nThe company said it would make the Fact Check label in Google News available everywhere, expanding it to its search feature globally in all languages.\n\nThe move comes a day after social media company Facebook Inc announced steps on Thursday to combat the spread of false information on the web.\n\nFacing pressure from the online community worldwide, tech companies in the U.S. are increasingly working with fact checking organisations such as Snopes and PolitiFact to help readers separate fact from spin.\n\nHow does it work?\n\nWhen you search on Google, it will display search results that include a summary of fact checks for one or more public claims and whether they are judged to be true or false.\n\nThe snippet will show you information on the claim, who made the claim, and the fact check of that particular claim.\n\nThis information will not be available for every search result. There may also be search results where different\n\npublishers vetted the same claim and arrived at different conclusions.\n\nThe fact checks are not done by Google but are presented so that users can make more informed decisions, the company said.\n\n\"Even though differing conclusions may be presented, we think it’s still helpful for people to understand the degree of consensus around a particular claim and have clear information on which sources agree,\" Justin Kosslyn, product manager at Jigsaw, a subsidiary of Alphabet Inc (Google's parent company) and research scientist Cong Yu, wrote in a blog The Keyword.\n\nThe new Fact Check feature will not affect the order of search results or rankings of sites doing the fact checks, nor will it label sites known to spread false information as untrustworthy.\n\nIf users disagree with the results of a fact check, they should contact the website owner that published it , Google said.\n\nHow does it work for publishers?\n\nGoogle said for publishers to be included, they should be using the online collaborative community Schema.org's\n\nClaimReview markup on the specific pages where they fact check public statements, or they can use a 'Share the\n\nFacts' widget developed by the Duke University Reporters Lab and Jigsaw.\n\nOnly publishers that were algorithmically determined to be an authoritative source of information will qualify for\n\nGoogle said fact checks carried out by publishers need to meet certain requirements for its search page to carry a\n\n1) An algorithm will determine if the publisher of a fact check can be taken as a trusted source of information.\n\n2) The fact check must clearly spell out the following.\n\nc) How they arrived at that conclusion", "lang": "en"}