{"title": "Nein – Regierung will Familien von Gefährdern nicht einreisen lassen", "subtitle": "", "author": "correctiv.org", "date": "2018-05-23T13:07:00+00:00", "vclaim_id": "vclaim-id-7482", "url": "https://correctiv.org/faktencheck/2018/05/23/nein-regierung-will-familien-von-gefaehrdern-nicht-einreisen-lassen/", "vclaim": "Der Gesetzentwurf zur Neuregelung des Familiennachzugs sieht vor, in Ausnahmefällen ehemaligen Gefährdern den Familiennachzug zu gewähren. SPD und CDU/CSU haben sich nun darauf geeinigt, die Ausnahmeregelung im parlamentarischen Verfahren zu streichen.\n\nAm 08. Mai 2018 veröffentlichte der Blog „Halle Leaks“ einen Beitrag mit der Schlagzeile: „Hochverrat: Seehofer will ganze Terror-Sippen nach Deutschland importieren“.\n\nAls Quelle nennt der Blog einen Artikel von „T-Online“, ebenfalls vom 8. Mai 2018, zur am darauffolgenden Tag anstehenden Abstimmung des Bundeskabinetts über einen Gesetzentwurf zur Neuregelung des Familiennachzugs zu „subsidiär Schutzberechtigten“. Im Artikel heißt es unter anderem, die Bundesregierung wolle in Ausnahmefällen auch ehemaligen Gefährdern den Familiennachzug gestatten.\n\nDie Kabinettsvorlage zur Neuregelung des Familien­nach­zugs von Bundesinnenminister Horst Seehofer wurde am 9. Mai 2018 vom Bundeskabinett verabschiedet. Tatsächlich enthält die Vorlage einen Absatz, der eine Ausnahmeregelung für ehemalige Gefährder gestatten soll. Dieser Passus war in der Koalition jedoch umstritten.\n\nDer Gesetzentwurf der Bundesregierung sieht vor, dass Ehegatten und minderjährige Kinder „subsidiär Schutzberechtigter“ unter Umständen nachziehen dürfen. Als „subsidiär schutzberechtigt“ gelten laut dem Bundesamt für Migration und Flüchtlinge (BAMF) Personen, denen weder der Flüchtlingsschutz noch die Asylberechtigung gewährt werden kann, welchen im Herkunftsland aber ernsthafter Schaden droht.\n\nEinen Rechtsanspruch auf Familiennachzug gibt es nicht. „Die Behörden werden anhand humanitärer Gründe entscheiden, wer eine Aufenthaltserlaubnis in Deutschland erhält“, heißt es in einer Pressemitteilung der Bundesregierung zum Beschluss des Bundeskabinetts. Der Nachzug soll auf 1.000 Personen pro Monat begrenzt werden.\n\nDer Gesetzentwurf legt laut Bundesregierung auch fest, wann es keinen Familiennachzug zu subsidiär Schutzberechtigten gibt. Ausgeschlossen sei beispielsweise der Nachzug zu Personen, bei denen es sich um terroristische Gefährder handelt. Der Gesetzentwurf enthält jedoch eine Ausnahmeregelung für ehemalige Gefährder.\n\nIm Gesetzentwurf, der über die Website des Innenministerium einsehbar ist, heißt es: „In begründeten Einzelfällen (können) Ausnahmen zugelassen werden, wenn sich derjenige, zu dem der Familiennachzug stattfinden soll, gegenüber den zuständigen Behörden offenbart und glaubhaft von seinem sicherheitsgefährdenden Handeln Abstand nimmt.“\n\nLaut Medienberichten hatte das von der SPD geführte Bundesjustizministerium auf die Ausnahmeregelung gedrängt. So sagte CDU-Politiker Michael Frieser gegenüber dem „Redaktionsnetzwerk Deutschland“ (RND): „Die Bundesjustizministerin hat darauf bestanden, eine Ausnahmeregelung für Gefährder in den Gesetzentwurf aufzunehmen.“ Das Justizministerium wollte diesen Vorwurf gegenüber CORRECTIV nicht kommentieren und verwies stattdessen auf das Bundesinnenministerium.\n\nDie Sonderregelung im Gesetzesentwurf führte zu Kontroversen innerhalb der Koalition. Insbesondere seitens CDU/CSU regte sich nach dem Beschluss des Bundeskabinetts Widerstand gegen den umstrittenen Passus — mit Folgen.\n\nKoalition einigte sich im Nachhinein auf Streichung der Sonderregelung\n\nAm 17. Mai 2018 veröffentlichte der CDU-Politiker Stephan Harbarth ein Statement auf der Website der Union, in dem es heißt: „In der Debatte um den Familiennachzug für Angehörige von ehemaligen Gefährdern haben sich Union und SPD darauf verständigt, die aktuelle Ausnahmeregelung im Gesetzentwurf zu streichen.“ Die Streichung soll im parlamentarischen Verfahren erfolgen.\n\nAuch die SPD-Bundestagsfraktion sprach sich in einer Pressemitteilung gegen Ausnahmen beim Familiennachzug für Gefährder ab. „Wir werden im parlamentarischen Verfahren fordern, dass die im Gesetzentwurf von Horst Seehofer bestehende Ausnahmeregelung gestrichen wird“, heißt es im Statement der SPD-Politiker Eva Högl und Burkhard Lischka.\n\nDer Blog „Halle Leaks“ hat seinen Artikel nach der Einigung der Koalition auf eine Streichung der Sonderregelung nicht aktualisiert.", "lang": "de"}