{"title": "No hay constancia de que el sacerdote brasileño agredido dijera «las mujeres gordas no van al cielo»", "subtitle": "El vídeo de una mujer que empuja a un sacerdote durante una misa en Brasil ha dado la vuelta al mundo. No hay constancia de que el clérigo dijera la frase.", "author": "www.newtral.es", "date": "18 julio 2019", "vclaim_id": "vclaim-id-24052", "url": "https://www.newtral.es/no-hay-constancia-de-que-el-sacerdote-brasileno-agredido-dijera-las-mujeres-gordas-no-van-al-cielo/20190718/", "vclaim": "El vídeo de una mujer que empuja a un sacerdote durante una misa en Brasil ha dado la vuelta al mundo. Pero no existe ninguna constancia de que el clérigo dijera esta frase.\n\nUna mujer irrumpe en un altar y empuja al sacerdote Marcelo Rossi mientras daba una misa a más de miles de feligreses el 14 de julio en Cachoeira Paulista, un municipio ubicado en el interior del estado de São Paulo. Las imágenes dieron la vuelta al mundo a través de las redes sociales pero el texto que acompaña las imágenes atribuyen al eclesiástico una frase que no dijo: «Las mujeres gordas no van al cielo».\n\nDurante la misa, que clausuraba el campamento Por Hoje Nao, el religioso estaba hablando de la función del sacerdote, como muestra este vídeo que retransmite la parte de la misa previa a la agresión. En ese vídeo, el sacerdote en ningún momento pronuncia la frase ofensiva que se le atribuye. «Esas manos ya no me pertenecen. Pecadoras, débiles, pero estas manos pertenecen a Jesús. Tanto es así que el sacerdote actúa en la persona de Cristo. Servir, bendecir», dijo Rossi justo antes de ser empujado del altar. Fue atendido por el personal médico y pudo continuar con la misa.\n\nSegún informó la comisaría de policía a la Agencia Lupa, la mujer fue detenida tras el hecho pero liberada poco tiempo después. El padre Marcelo Rossi decidió no proceder legalmente. Además, en un vídeo posterior al incidente, el sacerdote informó de que había perdonado a la mujer. Lupa también verificó que el sacerdote no había pronunciado la frase insultante que se puso en su boca.\n\nEl incidente fue recogido por distintos medios brasileños. Según recoge el diario O Globo, la policía informó de que la mujer -de 32 años- sufría de un trastorno bipolar y estaba en tratamiento psiquiátrico. En el artículo, no hay ninguna referencia a la supuesta frase. Otro medio, UOL, detalla que la mujer indicó a la policía que su intención era hablar con el padre pero que se asustó cuando vio a agentes de seguridad acercarse a ella.\n• Vídeo de la ceremonia en la que se produjo la agresión\n• Mulher que empurrou Marcelo Rossi diz que intenção era conversar com padre, UOL, 14/07/2019", "lang": "es"}