{"title": "Frp-politikere er mest utsatt for hat, trusler og fysiske angrep", "subtitle": "Undersøkelsen viser hvordan topp-politikere selv opplever hendelsene, men sier ingen ting om ungdoms- og lokal-politikere.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-19674", "url": "https://www.faktisk.no/faktasjekker/Nea/frp-politikere-er-mest-utsatt-for-hat-trusler-og-fysiske-angrep", "vclaim": "På sju-årsdagen etter at terror rammet Norge for fullt, skrev forsker Lars Gule ved OsloMet på sin Facebook-side at Fremskrittspartiet har et særlig ansvar for å ta avstand fra hat og ekstremisme. Han skrev:\n\nTidligere justisminister Per-Willy Amundsen reagerte kraftig på Gules innlegg. På sin egen Facebook-vegg skrev han at «personer på venstresiden bruker syvårsdagen for de forferdelige terrorhandlingene som rammet AUF og regjeringskvartalet, som begrunnelse for å stilne innvandringskritiske ytringer. Lars Gule går i dag på Facebook svært langt i å klistre terrorhandlingene til Frp».\n\nOrdkrigen ble torsdag 26. juli tatt videre i NRKs Dagsnytt 18. Der var også temaet hvorvidt Frp har et særlig ansvar for å ta avstand fra hat. I den sammenheng kom Amundsen inn på at hat, trusler og sjikane også bedrives av de som er uenige med Frp. Han sa:\n\nFaktisk.no mottok like etter en rekke henvendelser med spørsmål om dette kan stemme. På twitter ble det også stilt spørsmål ved påstanden:\n\nSpørsmålet vi skal gå inn i her, er om det er grunnlag for å si det som var Amundsens hovedpoeng, nemlig at Frp-politikere er de som er mest utsatt for hat, trusler og fysiske angrep.\n\nNår Amundsen sier «Det [er] først og fremst Frp-politikere....», er det naturlig å tolke han dit hen at han tenker på at blant politikere er Frp-politikere de mest utsatte. Statsminister Erna Solberg har tidligere minnet om at mange grupper er mer utsatt. Hun sa dette til Vårt Land i 2016:\n\nAmundsen viser i sin egen uttalelse til rapporten «Trusler og truselhendelser mot politikere» som kom i 2017. Overfor Faktisk.no viser han særlig til en formulering på side 20 i rapporten, der det står:\n\nHan viser også til NTBs omtale av rapporten der det står:\n\nSå er det altså dekning for å si at Frp-politikere er mest utsatt for hat, trusler og fysiske angrep?\n\nRapporten Amundsen viser til er laget av forskerne Tore Bjørgo og Emilie Silkoset ved Politihøyskolen (PHS). Alle stortingsrepresentanter og regjeringsmedlemmer ble spurt om i hvilken grad norske stortingsrepresentanter og regjeringsmedlemmer har blitt utsatt for uønsket og truende oppførsel og faktiske angrep. De skriver:\n\nUndersøkelsen er altså basert på selvrapportering blant det øverste toppsjiktet av politikere i Norge.\n\nEn klar konklusjon i rapporten er at Frp-politikere rapporterer at de er mer utsatt enn andre. Et eget kapittel i rapporten, med overskriften «Høyre blant de minst utsatte, Frp mest», tar for seg hvordan trusselbildet er for de forskjellige partiene. I avsnittet står det:\n\nOverfor Faktisk, understreker forsker Tore Bjørgo at de er noe usikre på årsaken til at KrF kommer så høyt. Det kan skyldes en enkelthendelse, mer enn et fast mønster.\n\nForskerne skriver at de på grunn av lav svarprosent bare kan si noe om Høyre, Arbeiderpartiet, Frp og KrF. En annen konklusjon er at Høyre-politikere er minst utsatt:\n\nI undersøkelsen stilte forskerne spørsmålet: I løpet av din tid som stortingsrepresentant eller regjeringsmedlem, har noen utsatt deg for noen av hendelsene under?\n\nHvis en bryter disse erfaringene ned på politisk parti, ser en at det er størst andel Frp-politikere som sier de har vært utsatt for en eller flere slike hendelser:\n\nDe samme spørsmålene ble stilt i 2013. Også da rapporterte Frp-politikere om flest slike hendelser.\n• Trusler om å skade å skade politiker eller nærstående.\n• Skadeverk på eiendom eller gjenstander som tilhører dem.\n• Indirekte trusler i sosiale medier om å skade politiker eller nærstående.\n\nForsker Emilie Silkoset ved Politihøyskolen opplyser til Faktisk at hvis man bare ser på disse mest alvorlige hendelsene, så er også her Frp-politikere mest utsatt. 69 prosent av dem rapporterer at de har vært utsatt for minst én slik mest alvorlig hendelse. Også i 2013 rapporterte flest Frp-politikere at de var blitt utsatt for dette.\n\nUndersøkelsen har også spurt politikerne om hva de hadde inntrykk av motiverte den mest alvorlige uønskede hendelsen de har vært utsatt for. Politisk ekstremisme er ikke en vanlig begrunnelse. Flest politikere svarte at personer med særlig interesse for én bestemt sak sto bak størstedelen av hendelsene. Forskerne har sett nærmere på beskrivelsene av disse hendelsene og skriver:\n\nForskerne er noe overrasket over at antirasisme og venstreekstremisme er så lavt på lista når det er Frp-politikere som rapporterer at de er mest utsatt:\n\nForsker Tore Bjorgo sier de ønsker å finne mer ut av hva som driver hetsen mot Frp-politikerne:\n\n- Vi vet en del om hva som ligger bak hetsen mot Ap-politikere, men vi vet ikke så mye om hva som ligger bak hetsen mot Frp-erne. Det ønsker vi å få undersøkt mer neste gang.\n\nDe skal følge opp undersøkelsen mot slutten av denne stortingsperioden, altså i 2020 eller 2021.\n\n- Hetsen mot Ap dreier seg mye om innvandringspolitikk og påstander om landssvik. Det at de har vært maktpartiet i Norge, gjør at de har fått et stabilt hat-bilde i enkelte grupper, sier Bjørgo.\n\nUndersøkelsen gjengitt over, og som Amundsen viste til, er gjort blant regjeringsmedlemmer og stortingspolitikere. Den sier derfor lite eller ingenting om hvordan lokalpolitikere eller ungdomspolitikere har opplevd trusler. Ingen gruppering av norske politikere har opplevd noe i nærheten av det AUF gjorde 22. juli 2011. Men av ofrene fra denne dagen er det bare fem personer som nå sitter på Stortinget, og har fått muligheten til å svare på undersøkelsen. Og dersom de har svart, har de måttet se bort fra 22. juli. Forskerne spør om hva de har opplevd som politikere på Stortinget eller i regjering.\n\nUndersøkelsen svarer også bare på opplevde trusler. Det én politiker opplever som en trussel kan en annen oppleve som tøff retorikk. Forskerne skriver:\n\nForskerne bekymrer seg også over at bare 41,4 prosent av utvalget har svart på undersøkelsen. Den lave svarprosenten gjør at de har for lite data om fler av partiene til å si noe sikkert om dem.\n\nDet er Politiets Sikkerhetstjeneste (PST) som har ansvaret for å beskytte politikere og andre myndighetspersoner mot politisk motivert vold. I sin trusselvurdering fra i år, skriver de:\n\nDe fleste trusselutøverne har ifølge PST lav kapasitet og evne til å utøve vold.\n\nDe skriver videre at de mest ekstreme miljøene sjelden fremsetter trusler direkte mot myndighetspersoner, men at de likevel har dem i sitt fiendebilde.\n\nNår Per-Willy Amundsen sier at det først og fremst er Frp-politikere som er mest utsatt for hat, trusler, fysiske angrep og forsøk på angrep eller trusler om skade på nærtstående personer, så gjengir han undersøkelsen fra Politihøyskolen riktig.\n\nDet var denne påstanden som var hans hovedbudskap og det er den vi har valgt å faktasjekke her. Han kunne spesifisert at dette gjelder selvrapporterte trusler blant stortingspolitikere og regjeringsmedlemmer, men i en radiodebatt er det vanskelig å få med slike forbehold.\n\nHan sier videre at det er politikere fra Høyre og Arbeiderpartiet som er minst utsatt. Det er også en riktig gjengivelse, selv om det er stor usikkerhet knyttet til de mindre partiene. Vi vet derfor ikke hvordan trusler eller trusselsituasjoner oppleves der.", "lang": "no"}