{"title": "The Supreme Court's Logo Never Had 'Satyamev Jayate' Inscribed On It", "subtitle": "Supreme Court of India: BOOM found that the Supreme Court's logo always had the Sanskrit phrase 'yato dharmastato jayah' inscribed on it. The court also interprets its meaning as 'truth alone I uphold'.", "author": "www.boomlive.in", "date": "2020-08-24T13:07:06+05:30", "vclaim_id": "vclaim-id-73756", "url": "https://www.boomlive.in/fake-news/the-supreme-courts-logo-never-had-satyamev-jayate-inscribed-on-it-9447", "vclaim": "A claim that the Supreme Court of India's motto was previously Satyamev Jayate (truth alone prevails) and has now changed to Yato Dharmastato Jayah (where there is dharma, there will be victory) is false as the latter has always been the apex court's motto.\n\nBOOM found that the inscription below the logo of the national emblem of the apex court has always been Yato dharmastato Jayah and has never changed. The court also interprets its meaning as 'truth alone I uphold'.\n\n\n\nSenior journalist Punya Prasun Bajpai tweeted photos of the national emblem along with the caption in Hindi claiming, \"the Supreme Court's logo has been changed. Instead of Satyameva Jayate, yatodharmastato jayah\"\n\nBajpai deleted the tweet when it was pointed out to him that the inscription in the logo has always been yato dharmastato jayah.\n\nHowever, the claim has since been shared multiple times on Twitter.\n\nThe archives of the tweets can be viewed here and here.\n\n\n\nBOOM also received the claim on its WhatsApp helpline (7700906111)\n\n\n\nBOOM accessed the Supreme Court's history section on its website and found an article detailing the SC's history. The section titled \"Dharma Chakra logo of the Supreme Court\" elaborates on the logo of the apex court.\n\nThe article says that the logo was adopted from the Lion Capital of Emperor Ashoka in Sarnath. The logo features the Ashoka Chakra mounted on top of the Sarnath Lions with यतो धर्मस्ततो जय: (Yato dharmastato Jayah) inscribed below it.\n\nBOOM accessed the Supreme Court's old website on the webpage archive, The Wayback Machine.\n\nBOOM then accessed the archives of the webpage of the Supreme Court's museum section. The oldest archive is from February 6, 2006. The then Chief Justice of India VN Khare had written a message for the museum which has been uploaded under the 'Message' tab. The Supreme Court's emblem can be seen on the letterhead with यतो धर्मस्ततो जय: inscribed below it.\n\nWe also found a 2019 photo of the Supreme Court's emblem on Getty Images clicked by a Hindustan Times photographer. The inscription below the Sarnath Lion is यतो धर्मस्ततो जय:. The emblem has been wrought in metal.\n\nThe same claim was also debunked by the Press Information Bureau's fact-checking arm - PIB FactCheck.", "lang": "en"}