{"title": "Las cifras falsas sobre la pensión para huérfanos de víctimas de violencia de género", "subtitle": "", "author": "www.newtral.es", "date": "28 febrero 2019", "vclaim_id": "vclaim-id-12506", "url": "https://www.newtral.es/las-cifras-falsas-sobre-la-pension-para-huerfanos-victimas-de-violencia-de-genero/20190228/", "vclaim": "Usuarios de la comunidad Newtral nos han pedido verificar una imagen que critica el recién aprobado texto por el Congreso de los Diputados que mejora la pensión de orfandad de los huérfanos de víctimas mortales de violencia de género. Según el mensaje que se ha viralizado, un huérfano cuya madre haya asesinado a su padre cobra 140 euros de pensión.\n\nEs FALSO, no existen pensiones tan bajas. La pensión mínima de estos casos – en los que un progenitor mata a otro, si el fallecido cotizaba – es de 720,10 euros en la actualidad.\n\nLo primero que hay que entender es que existen, de acuerdo con nuestra legislación, dos tipos de orfandad:\n• La orfandad simple: cuando uno de los progenitores sobrevive. La pensión de este caso se corresponde con el 20 % de la base reguladora* (BR) de la pensión de orfandad.\n• La orfandad absoluta: cuando los hijos pierden o han perdido a los dos progenitores. La cuantía de la pensión de este tipo supone un incremento del 20 % anterior con el 52 % de la BR de la pensión de viudedad, ya que al fallecer el segundo padre o madre, la pensión que recibía del primer fallecido, pasa ahora al hijo que ha quedado huérfano de los dos padres. Entonces, «se suman ambos porcentajes: 20 % + 52 %, de forma que el huérfano tendría una pensión equivalente al 72 % de la pensión de orfandad«, nos explican desde el Ministerio de Trabajo.\n\n*¿Y qué es la Base Reguladora?\n\nSupone un baremo que utiliza la Seguridad Social para calcular las prestaciones. En el caso de la pensión por orfandad se calcula dependiendo de la situación en que se encuentre el fallecido (si estaba trabajando o era pensionista) y cómo se ha producido la muerte (por enfermedad, accidente en el trabajo, asesinato…), tal y como viene explicado en la página de la Seguridad Social.\n\nExcepción: ¿Qué ocurre cuando un progenitor mata al otro?\n\nRespecto a la orfandad simple, hay excepciones, y el caso del asesinato de un progenitor por el otro es una de ellas. Los huérfanos de estos, independientemente de si la madre mató al padre o el padre a la madre, ya se venían considerando en una situación equivalente a la de orfandad absoluta – aunque un progenitor sobreviva – , tal y como nos ha aclarado el Ministerio de Trabajo.\n\nLa base que justifica esta equiparación la encontramos tanto en el artículo 231 de la Ley General de la Seguridad Social y como en la Disposición adicional primera de la Ley de Medidas de Protección Integral contra la Violencia de Género. Ambas legislaciones establecen que si un progenitor ha acabado con la vida del otro, el asesino NO puede ser beneficiario de la pensión de viudedad del cónyuge al que matado.\n\nSerá el hijo el que vea incrementada su pensión de orfandad con la de viudedad – al igual que ocurre en la pensión de orfandad absoluta -, tal y como establece la Disposición final décima tres de Ley de Protección a la Infancia y a la Adolescencia.\n\nPor tanto, lo que dice la imagen es FALSO. Un huérfano cuyo padre ha sido asesinado por su madre no recibirá una orfandad simple, sino absoluta, del 70% de la BR. ¿De dónde podría salir la cifra de los 140 euros? Le hemos preguntado a la Doctora, abogada y profesora de Derecho del Trabajo y la Seguridad Social de la Universitat de Barcelona, Pepa B. Rodriguez-Diosdado, y nos dice que «no existe una pensión de orfandad tan baja».\n\nLos huérfanos de personas que no están de alta en la SS\n\nPor otro lado, hay que tener en cuenta que los huérfanos de personas que no estaban dadas de alta en la Seguridad Social o en situación «asimilada al alta», es decir, que no trabajaban o que no se encontraban recibiendo una prestación por desempleo, una pensión por incapacidad permanente, jubilación y/o por maternidad/paternidad, NO tienen derecho a una pensión por orfandad, tal y como nos ha explicado Burriel Rodriguez-Diosdado y aparece recogido en el artículo 224 de la Ley General de la Seguridad Social.\n\nSegún su propia experiencia en Juzgados de Violencia sobre la Mujer, muchas de las víctimas de violencia de género se encontraban, precisamente, en esta situación no contributiva, es decir, de inactividad laboral, una situación que bien puede derivarse de la necesidad de una atención psicológica que incapacita para el trabajo, por ejemplo, nos ha explicado Rodríguez-Diosdado.\n\n¿Qué va a cambiar una vez entre en vigor esta normativa?\n\nEl cambio legislativo, en primer lugar, busca, precisamente, reparar de alguna forma la situación producida en aquellos huérfanos de mujeres que tenían una pensión NO contributiva y / o su salario era muy bajo y, por tanto, la pensión de orfandad a la que tenían derecho, muy escasa.\n\nDe esta forma, se ha fijado una cuantía mínima de 600 euros que puede llegar a ser mayor, como en cualquier otra pensión, ya que depende de la situación salarial del fallecido. Este suelo, viene a ser, nos explican desde Trabajo, «como un complemento en el caso de que la cuantía que le corresponda al huérfano sea menor». El punto más importante de la nueva normativa está aquí, ya que a esta cuantía tendrán derecho los huérfanos de víctimas mortales de violencia de género de forma independiente a si su madre trabajaba o no, tal y como viene recogido en la nueva modificación del artículo 224 de la Ley de la Seguridad Social en el texto aprobado por el Congreso.\n\nPor otro lado, también la nueva normativa incrementará el 20 % de la pensión de orfandad con un 70% de la BR de la pensión de viudedad, en lugar del general 52 % anterior. Por tanto, «la prestación se va a calcular en base al 90% de la base reguladora» nos explican desde el Ministerio de Trabajo.\n\nSi lo comparamos, el mínimo que cobraría un huérfano cuyo padre ha sido asesinado por su madre si este tenía una pensión contributiva es de 720,10 euros, mientras que el mínimo de los huérfanos de una víctima mortal de violencia de género con pensión no contributiva es de 600 euros.\n\nAnte la anticipada convocatoria de elecciones, y según nos explica prensa del PSOE tanto en el Congreso como en el Senado, los grupos se han puesto de acuerdo para sacar esta iniciativa adelante siendo conscientes de que todavía quedan más situaciones de orfandad que necesitan mejorar su protección.\n\nDe hecho, nos quedan los huérfanos de un padre asesinado por la madre que no tenía pensión contributiva. Es ese caso, continúa la desprotección. En este análisis explicamos que desde 2004 hasta 2018, en ningún año el número de hombres muertos a manos de sus parejas o exparejas ha superado las 10 víctimas, según datos del Consejo General del Poder Judicial.\n\nEn cualquier caso, la Disposición adicional segunda del texto aprobado recoge el compromiso de que el Gobierno, en el plazo de tres meses desde la entrada en vigor de este texto, analizará esas orfandades que considera desprotegidas y además, muy importante, se establece que todas aquellas situaciones mejoradas incluirán los mismos beneficios económicos.\n• Gabinete de Prensa del Congreso y del Senado del PSOE\n• Proposición de Ley de mejora de la situación de orfandad de las hijas e hijos de víctimas de violencia de género y otras formas de violencia contra la mujer (18 de febrero de 2019)\n• Real Decreto Legislativo 8/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley General de la Seguridad Social\n• Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género\n• Ley 26/2015, de 28 de julio, de modificación del sistema de protección a la infancia y a la adolescencia\n• Doctora, abogada y profesora de Derecho del Trabajo y la Seguridad Social de la Universitat de Barcelona, Pepa B. Rodriguez-Diosdado\n• Real Decreto-ley 28/2018, de 28 de diciembre, para la revalorización de las pensiones públicas y otras medidas urgentes en materia social, laboral y de empleo.\n• Informe del CGPJ sobre víctimas mortales de la Violencia de Género y de la Violencia Doméstica en el ámbito de la pareja o ex pareja", "lang": "es"}