{"title": "Upper Caste Reservation Bill: All You Need To Know", "subtitle": "To facilitate the passage of the constitutional amendment bill, the government extended the Winter session of the Rajya Sabha by a day till Wednesday.", "author": "www.boomlive.in", "date": "2019-01-08T18:34:49+05:30", "vclaim_id": "vclaim-id-82544", "url": "https://www.boomlive.in/upper-caste-reservation-bill-all-you-need-to-know/", "vclaim": "Reeling from major setbacks across three state elections in Rajasthan, Madhya Pradesh and Chattisgarh in December last year, the BJP led NDA government has taken its first major step to woo the voters ahead of the Lok Sabha polls in May this year. The government has introduced the 'Constitution (124th Amendment) Bill, 2019' to provide reservation up to 10% to economically backward sections of the general category of citizens. This reservation would apply to government jobs and admission to higher educational institutions.\n\nTo facilitate the passage of the constitutional amendment bill, the government extended the Winter session of the Rajya Sabha by a day till Wednesday. The Narendra Modi government has tabled the upper caste reservation bill in the Lok Sabha.\n\nHere are five things you need to know about the bill:\n\n1. What is the bill about?\n\nThe legal understructure for reservation in India lies in Article 15 and 16 of the Constitution. Article 15 prohibits discrimination on the grounds of sex, religion, colour, place of birth of caste, although it does not inhibit the State from making special provisions for “socially and educationally” backward classes and to scheduled castes (SC) and scheduled tribes (ST). Article 16 lays down equality in the sphere of public employment; again, not prohibiting affirmative action for SC/ST and the “socially and educationally” backward classes. This bill aims to amend the Constitution to allow such affirmative action on the grounds of economic backwardness as well.\n\nThrough this, the government aims to introduce 10% reservation to the “poor upper-caste”, regardless of religion in education and jobs, implying that religious minorities can avail of these benefits. While this will only currently be applicable at the Union level, the government hopes that the states would take inspiration from this law and pass relevant reservations in their respective states.\n\n2. Who will be eligible for reservation under the new provisions?\n\nThe bill aims to grant reservation on grounds of land/property holdings and income, laying down the following criteria; being similar to the method the Supreme Court uses to distinguish the “creamy layer” from OBCs that are excluded from reservation benefits:\n\na. Household annual income of less than ₹8 lakhs\n\nb. Own less than 1000 sq. feet of residential space\n\nc. Own less than 100 yards of residential space in notified municipalities\n\nd. Own less than 200 yards of residential space in non-notified municipalities\n\n3. What is the current status of reservation in India?\n\nCurrently, 49.5% reservation in India is offered on grounds of castes to SC, STs and other backward classes (OBC), with the following breakup:\n\nState governments have the power of implementing their own caste based reservation distributions for state level government sponsored education and jobs, and this breakup will differ by state.\n\nStates such as Tamil Nadu have exceeded the Supreme Court mandate of the 50% reservation, having a 69% reservation in the state. While petitions against this reservation arrangement stands pending before the apex court, the break up in Tamil Nadu as it is stands as follows:\n\nThe precursor to the reservation in its current form came through the Mandal Commission instituted in 1978, initially recommended a 52% quota for SC/STs including a 27% reservation for OBCs. The Supreme Court upheld the 27% OBC quota and capped aggregate reservation at 50% in 1992. Interestingly, the P.V. Narsimha Rao government had first argued for a 10% quota alongside the implementation of the Mandal Report for the economically backward, which the Supreme Court struck down citing the Constitution which only provided exceptions for social and educational disadvantages.\n\nBOOM reached out to retired Supreme Court Judge, Justice P.B. Sawant, who agreed that in this case too, the 10% proposed reservation slab would be over and above the 50% existing reservation slab for caste-based quota, getting the total reservation for 60%. On asking if the Supreme Court would let this addition stay if challenged, he opined, “This should pass due to the constitutional amendment.”\n\nJustice Sawant further reiterated the legislative process of amending the Constitution (passing the bill with both a simple and special majority in both Houses of Parliament and by a simple majority by 50% of the states) but appeared doubtful if the process would be over before the Lok Sabha election in four months. “Everyone knows that the process will not be over before the election, they will use this bill for election propaganda”, he said.\n\n5. How are political parties inclined towards this bill?\n\nThe main opposition party Congress has openly supported the government's move, provided the existing reservation system to other backward sections of the society are not touched.\n\nThe BJP’s NDA allies have also expressed their support for the passage of this bill. While BSP Chief Mayawati on Tuesday welcomed the reservation announced by the Centre for economically weaker sections of upper caste, she called the move a 'political stunt,' reports ANI.\n\nOther regional parties such as the BSP and AAP, with the bill expected to flow smoothly through the Lok Sabha but face some resistance in the Rajya Sabha.", "lang": "en"}