{"title": "Los presentadores del canal Palestine TV se parcharon el ojo izquierdo para solidarizarse con un fotógrafo que recibió un disparo en Cisjordania", "subtitle": "Un usuario de Twitter publicó el pasado 18 de noviembre una imagen donde se ve a dos presentadores de televisión con el ojo izquierdo parchado para, supuestamente, solidarizarse con los chilenos que han sufrido lesiones oculares. Los comunicadores sí salieron al aire de esta manera, pero el gesto fue en apoyo al fotógrafo Mu'ath Amarneh, quien fue impactado en un ojo por una", "author": "factual.afp.com", "date": "2019-11-19T21:44:27+01:00", "vclaim_id": "vclaim-id-34171", "url": "https://factual.afp.com/los-presentadores-del-canal-palestine-tv-se-parcharon-el-ojo-izquierdo-para-solidarizarse-con-un", "vclaim": "Los presentadores del canal Palestine TV se parcharon el ojo izquierdo para solidarizarse con un fotógrafo que recibió un disparo en Cisjordania\n\nUn usuario de Twitter publicó el pasado 18 de noviembre una imagen donde se ve a dos presentadores de televisión con el ojo izquierdo parchado para, supuestamente, solidarizarse con los chilenos que han sufrido lesiones oculares. Los comunicadores sí salieron al aire de esta manera, pero el gesto fue en apoyo al fotógrafo Mu'ath Amarneh, quien fue impactado en un ojo por una bala de goma de la policía fronteriza de Israel el 15 de noviembre en Hebrón, Cisjordania.\n\n“Presentadores TV Palestina solidariza con víctimas que perdieron la visión en Chile”, dice el tuit, compartido más de 2.500 veces y acompañado con una imagen donde se ve a un hombre y una mujer en un estudio de televisión, ambos con el ojo izquierdo parchado. Otra cuenta en Facebook publicó la misma fotografía junto a la afirmación: “Presentadores de TV Palestina demuestran su solidaridad con víctimas que perdieron la visión en Chile producto de la represión por parte del Estado”.\n\nCaptura de pantalla de un tuit tomada el 19 de noviembre de 2019 Otra usuaria de Twitter pubicó la misma fotografía asegurando: “Presentadores de tv Palestina demuestran su solidaridad con víctimas q perdieron la visión en #Chile (sic)”, pero luego agrega: “El periodista Mu'az Amaznah perdió el ojo izquierdo x 1 disparo israelí dirigido a él mientras cubría protestas en Hebrón, Se presentaron así leyendo las noticias de tv (sic)”. Una afirmación similar también circuló en Facebook. Sin embargo, tras una búsqueda inversa de la imagen en Google, se encontraron otras publicaciones (1, 2 y 3) en internet que aseguran que en realidad ambos conductores del canal Palestine TV hicieron este gesto para apoyar al camarógrafo palestino Mu'ath Amarneh. En el canal de YouTube de Palestine TV, se puede ver el video de las “noticias del boletín de las nueve” del pasado 17 de noviembre, donde ambos periodistas inician la transmisión con el ojo izquierdo parchado. Lo primero que presentaron ese día fueron imágenes de Mu'ath Amarneh herido y luego en la camilla de un hospital.\n\nEl fotógrafo palestino Mu'ath Amarneh tras el impacto de una bala de goma sobre su ojo, disparada por la policía fronteriza de Israel al noroeste de Hebron, Cisjordania, el 15 de noviembre de 2019 El 15 de noviembre, el camarógrafo palestino fue impactado en el ojo izquierdo por una bala de goma disparada por la policía fronteriza de Israel, durante enfrentamientos en la aldea de Surif, al noroeste de la ciudad de Hebrón en Cisjordania. Un fotógrafo de la AFP retrató el momento posterior a recibir el disparo. El caso de Amarneh ha generado muestras de apoyo de periodistas árabes, como fueron los conductores de Palestine TV. Al día siguiente en ese canal otros conductores repitieron el mismo gesto durante un programa matutino.\n\nEn conclusión, es falso que los conductores de la televisión palestina se parcharon un ojo en apoyo a las personas que han sufrido lesiones oculares en Chile. En realidad, fue un gesto de respaldo al camarógrafo Mu'ath Amarneh, quien fue impactado por una bala de goma de la policía fronteriza de Israel el pasado 15 de noviembre.", "lang": "es"}