{"title": "Morte de Arnaldo de Matos: 45 anos depois do 25 de Abril o revolucionário usava os nomes de código \"Espártaco\", \"João\" e \"Viriato\"?", "subtitle": "A resposta é sim. O \"Grande Educador da Classe Operária\", como lhe chamou um dia a escritora Natália Correia, nunca deixou de se comportar como se ele e o PCTP/MRPP ainda estivessem na clandestinidade. Dentro e fora do partido, em reuniões e em artigos no \"Luta Popular!\", utilizava nomes de código - e obrigava os camaradas a fazer o mesmo.", "author": "poligrafo.sapo.pt", "date": "2019-02-22T13:54:14Z", "vclaim_id": "vclaim-id-49641", "url": "https://poligrafo.sapo.pt/fact-check/45-anos-depois-do-25-de-abril-arnaldo-de-matos-ainda-usava-os-nomes-de-codigo-espartaco-joao-e-viriato", "vclaim": "O fundador do PCTP/MRPP (Partido Comunista dos Trabalhadores Portugueses/Movimento Reorganizativo do Partido do Proletário), Arnaldo de Matos, morreu esta sexta-feira, 22 de Fevereiro. Tinha 79 anos, era a figura mais icónica da esquerda radical portuguesa e personagem central do período pós-revolucionário que se seguiu ao 25 de Abril de 1974. Dirigente do PCTP/MRPP entre 1970 e 1982, foi preso em 1975, juntamente com outros 400 camaradas de partido, pelo COPCON, comandado por Otelo Saraiva de Carvalho.\n\nEnquanto esteve na cadeia proliferaram em Lisboa murais pintados a amarelo e encarnado, exigindo a sua libertação, o que viria a acontecer ainda a tempo de Arnaldo, advogado de profissão e revolucionário por vocação, ser o candidato do MRPP às eleições legislativas de 1976, 1979 e 1980. Sempre sem resultados que lhe permitissem garantir um lugar no Parlamento.\n\nDesde então muito mudou na sociedade portuguesa – mas Arnaldo permaneceu o mesmo nas ideias e nos métodos. O combate à “contra-revolução” acompanhou-o até ao último dia, quer nos artigos inflamados que publicava no jornal do partido “Luta Popular!” (escrevia sempre à mão, pedindo posteriormente a uma secretária para o passar a formato digital); quer, mais recentemente, através da sua página pessoal no Twitter, a partir da qual escreveu tweets que, pela sua agressividade, se tornaram virais; quer, finalmente, dentro do próprio partido, onde ainda hoje as reuniões eram programadas como se o MRPP e respetivos militantes ainda vivessem na clandestinidade.\n\nNas reuniões dos órgãos do MRPP – a que Arnaldo de Matos não pertencia, mas que fazia questão de liderar, sem que os seus camaradas o contestassem abertamente – os participantes usavam nomes de código. Arnaldo de Matos tinha vários, consoante as situações. Dentro do partido, já foi “João” e agora era “Viriato”. No textos que escrevia no jornal do partido era “Espártaco”, embora por vezes também assinasse artigos enquanto \"Viriato\".\n\nFoi no Luta Popular que defendeu, por exemplo, a legitimidade de atentados terroristas, nomeadamente aquando dos atentados em Paris no Bataclan e no Stade de France, que foram considerados pelo “Grande Educador da Classe Operária” como “um ato legítimo de guerra”, protaginizado “por jiadistas, isto é, combatentes dos povos explorados e oprimidos pelo imperialismo, nomeadamente francês”.\n\nFoi também a partir das páginas do “Luta Popular!” que repetidamente humilhou Garcia Pereira, o seu “delfim” no partido, que acabou por afastar-se, cansado das acusações de um homem com quem construíra uma relação de submissão quase total.\n\nNuma reportagem publicada na revista Sábado em abril de 2016, a subserviência do conhecido advogado resulta evidente. Intitulado “A Longa Humilhação de Garcia Pereira”, o texto revela e-mails trocados entre os dois amigos e camaradas. Num deles, datado de 28 de Julho de 2015, Arnaldo escreveu: \"Quando saíste ontem do meu escritório, já pela uma e meia da tarde, pareceu-me ter-te ouvido resmungar entre dentes qualquer coisa como ‘cansaço’ e ‘férias’. O cansaço é legítimo e faz bem à saúde. Porém, se tu e os teus amigos do Comité Central pensam ir de férias antes de constituírem as listas dos 22 círculos eleitorais e de as apresentarem ao País, isso significa ruptura total e definitiva comigo.\"\n\nO email ameaçador prosseguia: \"No Comité Central de um partido revolucionário não há lugar a férias; há mas é tarefas políticas a cumprir em nome da classe operária e do povo, nos tempos apropriados.\" As eleições legislativas estavam próximas e Arnaldo Matos – a maior referência política e intelectual de Garcia Pereira -, não admitia distrações ou \"comodidades reaccionárias pequeno-burguesas à frente dos interesses do Partido.” E continuava: \"Os membros do Comité Central deveriam saber mobilizar as suas famílias para os ajudarem a cumprir as suas tarefas. Se não conseguirem, então é melhor que mandem as mulheres e os maridos para férias sozinhos e para longe, de modo a não atrapalharem as tarefas eleitorais, que aliás já deveriam estar cumpridas”.\n\nNo dia seguinte, os elementos do Comité Central receberam um email proveniente de Garcia Pereira. Começava assim: \"Na sequência da muito justa e firme crítica que (…) foi dirigida pelo camarada Arnaldo Matos aos membros do Comité Central e em especial a mim próprio sobre a tarefa político-eleitoral das legislativas e os nossos erros, em particular os meus, foi decidido pelo Comité Permanente…\" Seguia-se o anúncio das deliberações: \"É absoluta e mesmo criminosamente inadmissível a pasmaceira e indiferença com que os responsáveis das listas, em particular os das mais atrasadas, estão a encarar o assunto, fingindo não perceber que o seu dever mais básico é marcharem, imediatamente e custe o que custar, para o terreno, levando consigo a propaganda do partido (…) e com ela contactando com as massas e conquistando candidatos da zona e dos sectores mais avançados para a nossa candidatura, em vez de se porem a carpir e a lamuriar sobre as suas próprias incapacidades pequeno-burguesas!\"", "lang": "pt"}