{"title": "É falsa alegação de suposto estupro que teria sido cometido por Haddad", "subtitle": "É falsa a mensagem que circula em grupos de WhatsApp com a alegação de que o candidato à Presidência da República pelo PT,", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-11017", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/10/28/eleicoes-mentira-boato-fake-news-haddad-suposto-estupro-menina-11-anos.htm", "vclaim": "É falsa a mensagem que circula em grupos de WhatsApp com a alegação de que o candidato à Presidência da República pelo PT, Fernando Haddad, \"vem perdendo o apoio de várias pessoas\" porque teria sido acusado de estuprar uma menina de 11 anos.\n\nAs informações são acompanhadas por uma montagem com uma foto do petista e de uma menina que seria a suposta vítima do crime. O texto que acompanha a mensagem diz que o UOL e o Jornal Nacional teriam veiculado informações sobre o episódio. Tanto o UOL como o telejornal da TV Globo não divulgaram nenhuma notícia com as falsas alegações.\n\nA montagem credita a garota da foto como sendo \"a pequena Vitória, de 11 anos\". A informação também é falsa. A imagem é da atriz e cantora Esther Marcos, atualmente com 16 anos, e que integrou o elenco de \"Carrossel\", novela exibida em 2012 e reprisada atualmente pelo SBT.\n\nA assessoria de Fernando Haddad reagiu à propagação da notícia falsa. \"As pessoas que estão divulgando essa fake news estão cometendo crime. E terão de responder na Justiça\", informa uma nota publicada no site oficial do ex-presidente Lula.\n\nA assessoria de Esther Marcos confirma que a foto é dela e que os pais da atriz entrarão na Justiça contra os autores da notícia falsa. \"A AG Comunicação Integrada, assessoria de imprensa da cantora e atriz Esther Marcos, informa que a foto foi utilizada indevidamente e de forma errônea. Todas as medidas legais serão tomadas pelos pais da artista\".\n\nAs falsas informações da mensagem que circula pelo WhatsApp também foram checadas e desmentidas pela agência Aos Fatos, que destaca não haver qualquer investigação, processo ou denúncia contra Haddad nos termos descritos no texto.\n\nAos Fatos também acrescenta que, para concorrer à Presidência, o candidato do PT -- assim como todos os outros -- tem de apresentar à Justiça Eleitoral uma série de documentos que demonstrem idoneidade pública. As certidões servem como prova de que nada consta contra o candidato.", "lang": "pt"}