{"title": "Donbas Separatist Leader Claims 'Favorable Conditions' For OSCE", "subtitle": "In fact, obstruction of OSCE monitors and armed attacks on their patrols have mounted in recent weeks with clear indication of separatist responsibility.", "author": "www.polygraph.info", "date": "August 14, 2017", "vclaim_id": "vclaim-id-27227", "url": "https://www.polygraph.info/a/zakharchenko-osce-ukraine-russia-/28675525.html", "vclaim": "The statement of Aleksandr Zakharchenko, leader of the Russia-backed separatist group that calls itself the Donetsk People’s Republic, comes after a growing number of indications of absence of cooperation with the OSCE Special Monitoring Mission in eastern Ukraine. In June, Hug reported an incident June 20 when armed separatists tried to attack SMM observers in cars at the Yasynuvata railway station.\n\nAt that time, he commented, \"the fact that the so-called 'DPR' is not able to exercise control over this area or does not want to controls is people is absolutely unacceptable.\" On July 22, the OSCE reported that on July 21, Russia-backed separatists had failed to provide access to the Novoazovsk checkpoint near the Russian border.\n\nOn August 4, as Polygraph.info reported, the OSCE SMM was blocked in an attempt to enter Novoazovsk, and observed military-type vehicles travelling toward the border of Russia and visa versa.\n\nOn August 9, despite security assurances by both sides in the war, an OSCE thermal surveillance camera at the Donetsk Filtration Station (DFS) near Yasynuvata was shelled, along with an OSCE drone. The OSCE did not speculate about the possible perpetrators, but the DFS is in separatist-held territory.\n\nThe Ukrainian delegation to the Joint Center for Coordination and Control (JCCC) – which includes Russian military officers as well -- believed it was Russia-backed separatists who have fired on the DFS many times before.\n\nOn August 10, SMM First Deputy Alexander Hug and his party were prevented from traveling as planned to Mariupol. Ukrainian soldiers had begun clearing mines along the OSCE's planned route near Talakovka, when, despite guarantees of security, shots were fired on Ukrainian positions. One Ukrainian soldier searching for explosives was wounded in the incident. OSCE observers then launched a drone in order to inspect the route, but this was fired on by combatants near Pikuzy (Kominternovo), an area under separatist control. The OSCE mission was thus halted.\n\nFor its part, in keeping with its mission and reporting style, the OSCE did not make a judgement about the possible perpetrators of that incident, although it was clear it took place in separatist-controlled territory.\n\nBy contrast, on August 13, the OSCE SMM issued a special \"spot report\" which was a stark declaration of obstruction of the mission specifically by a separatist from the so-called \"Luhansk People's Republic.\"\n\nA four-person SMM patrol was walking near the broken pedestrian bridge south of Stanytsia Luhanska when a man in military-style clothing bearing an assault rifle who appeared to be from the North Caucasus told the mission in Russian that they were \"spies\" and \"should not walk near our positions\" and that he would \"count to three\" and shoot if they did not leave. The patrol members immediately returned to their armored vehicles and left the area.\n\nHug has repeatedly protested obstruction of monitors by both sides and has repeatedly condemned violent attacks on the mission, such as on July 26, 2015 near Schastya.\n\nThat year Hug commented that \"46% of the militant-controlled territory is practically closed to OSCE monitors.\"\n\nZakharchenko was concerned that \"the world know about the DPR\". In fact, as can be determined from regular reading of their reports, the OSCE regularly investigates separatist allegations about Ukrainian shelling of civilian areas. For example, in its July 29 report for July 28, the SMM noted that at the request of a Russian Federation officer of the JCCC, the team visits civilians injured in attacks on separatist-controlled Staromykhailivka.", "lang": "en"}