{"title": "Donald Trump’s revisionist history of mocking a disabled reporter", "subtitle": "Trump claims he never mocked a disabled reporter, but his explanation does not add up.", "author": "www.washingtonpost.com", "date": "2016-08-02T07:00:19Z", "vclaim_id": "vclaim-id-84911", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/08/02/donald-trumps-revisionist-history-of-mocking-a-disabled-reporter/", "vclaim": "Readers may recall that the controversy started in November when Trump, without any evidence, asserted this claim about the Sept. 11, 2001, attacks: “I watched when the World Trade Center came tumbling down. And I watched in Jersey City, New Jersey, where thousands and thousands of people were cheering as that building was coming down. Thousands of people were cheering.”\n\nThat’s an interesting admission by Trump, in that he concedes his campaign was scrambling for some scrap of evidence that what he said was right. In other words, Trump mouthed off, and the campaign was having trouble confirming his remarks.\n\n“All of suddenly someone comes up with an article and the article is written by this guy who said he met me many, many years ago. And the article is a great article for me. It talked about dancing, all the things. And I said, ‘here’s an article.’ I said I think he was with The Washington Post when he wrote the article. And he wrote this article. And it was great and I said here’s the article.”\n\nThe article, which appeared on Page 6 of The Washington Post on Sept. 18, 2001, described FBI probes in northern New Jersey in the wake of the attacks. In the 15th paragraph, it said that “law enforcement authorities detained and questioned a number of people who were allegedly seen celebrating the attacks and holding tailgate-style parties on rooftops while they watched the devastation on the other side of the river.” (No mention of dancing, by the way.)\n\n“The author of this article was this guy. And the press started calling him. They are calling him a lot. And obviously the other side of things started calling him also, saying ‘this article is not good, because this is sort of confirming what Trump is saying. They were dancing, they were happy. This is not good.’ So all of the sudden, the guy — I think the article was almost 15 years old — he starts changing the article, that he made a mistake, he this, he that.”\n\nWe’ve checked the records and Kovaleski conducted no on-camera interviews at the time. He simply gave the same statement to every news organization, including The Fact Checker: “I certainly do not remember anyone saying that thousands or even hundreds of people were celebrating. That was not the case, as best as I can remember.”\n\nKovaleski obviously did not say he made a mistake and did not try to “change” the article. He simply said he did not remember anything that matched Trump’s description. In other words, he only confirmed what the article said — that “a number” of people were alleged to have celebrated, not thousands or even hundreds.\n\nKovaleski, incidentally, was not the only author of the article. The Fact Checker also contacted his co-author, Fredrick Kunkle, who said despite his shoe-leather reporting, the alleged celebrations could never be confirmed: “I specifically visited the Jersey City building and neighborhood where the celebrations were purported to have happened. But I could never verify that report.”\n\n“I didn’t know what he looked like. I didn’t know he was disabled. I didn’t know it, I didn’t know it at all. I had no idea. So I started imitating somebody — I didn’t speak to the guy — somebody that was groveling. Everyone know what grovel is? At the time I did the act, I did the whole thing with groveling. And I said he’s groveling, he said, ‘no, no, the article, I was wrong on the article.’ I was doing a whole big number. ‘I was wrong, I promise you, I made a mistake when I wrote the article.’ He was groveling, grovel, grovel, grovel.”\n\nHere, below, is a video of Trump speaking about Kovaleski on Nov. 24. Note that Trump first says the article was “written by a nice reporter.” (Kovaleski is indeed nice.) Then he goes on to mock him, jerking his arms in front of his body: “Now, the poor guy, you ought to see this guy, ‘Ah, I don’t know what I said, I don’t remember, I don’t remember, maybe that’s what I said.’”\n\nTrump’s explanation in Colorado is simply not credible. First of all, we already confirmed that Kovaleski did not grovel or say he made a mistake. Moreover, Trump actually appears to paraphrase Kovaleski’s brief statement about not remembering that thousands of people celebrated. Trump now suggests he was just imitating a grovel, but that’s not what he was actually doing.\n\n“Donald and I were on a first-name basis for years,” Kovaleski told the Times in November. “I’ve interviewed him in his office,” he added. “I’ve talked to him at press conferences. All in all, I would say around a dozen times, I’ve interacted with him as a reporter while I was at The Daily News.” In particular, Kovaleski covered the launch of the Trump Shuttle, spending the day with Trump in 1989 when the airline launched with typical Trump brashness. (Within a year, Trump had to unload the debt-burdened airline because of a cash crunch in his business interests.)", "lang": "en"}