{"title": "No, ni la Fiscalía ni el juzgado han archivado la denuncia de la agresión a la diputada de Vox Rocío de Meer por ser \"un montaje\"*", "subtitle": "", "author": "maldita.es", "date": "2020-07-29 15:20:45", "vclaim_id": "vclaim-id-67161", "url": "https://maldita.es/malditobulo/2020/07/29/fiscalia-archiva-denuncia-agresion-vox-montaje-rocio-de-meer/", "vclaim": "Se han viralizado varias publicaciones que aseguran que la \"Fiscalía ha archivado la denuncia de la supuesta agresión\" sufrida por la diputada de Vox Rocío de Meer durante un acto político celebrado en Sestao (Bizkaia) el 26 de junio por ser \"un montaje\". Es un bulo: el Juzgado de Instrucción Nº4 de Barakaldo ha archivado la denuncia ya que considera que Sare Antifaxista, el colectivo denunciado por Vox, no incitó \"a cometer hechos delictivos\" en la manifestación contra el acto de Vox en Sestao. En el caso de Estefanía Beltrán, la consejera de Seguridad del País Vasco que también fue denunciada, el juzgado considera que no tiene las competencias para instruir el caso. Pero el juzgado no dice en ningún momento que la agresión fuera un montaje.\n\nEl juzgado ha sobreseído el caso al considerar que Sare Antifaxista no incitó \"a cometer actos delictivos\" contra el mitin de Vox, no porque la agresión fuera \"un montaje\"\n\nSare Antifaxista ha compartido en Twitter una captura del escrito judicial en el que se indica que dicho colectivo no incitó \"a cometer hechos delictivos\" a los asistentes a la manifestación de protesta contra el acto de Vox, motivo por el que el caso ha sido sobreseído.\n\nMaldita.es ha tenido acceso a ese documento completo, cuya segunda página coincide con la difundida por Sare Antifaxista:\n\nEl auto también se pronuncia sobre la denuncia presentada por Vox contra la consejera de Seguridad del País Vasco, Estefanía Beltrán. \"Este Juzgado carece de toda competencia para la instrucción de la misma\", señala. El escrito judicial no dice en ningún momento que la agresión fuera un montaje.\n\nEl escrito del juzgado no señala que la agresión fuera falsa ni un montaje\n\nEn ningún momento el auto señala que la agresión de Rocío de Meer sea falsa o un montaje. El único punto en el que se refiere a las lesiones es tras eximir a Sare Antifaxista de haber incitado a la comisión de hechos delictivos. Y afirma: \"Todo ello sin perjuicio de que la perjudicada por las lesiones, presente la correspondiente denuncia, a los efectos de determinar el alcance y la autoría de las mismas\".\n\nEn definitiva, el Juzgado de Instrucción Nº4 de Barakaldo ha decretado el sobreseimiento libre del caso al concluir que Sare Antifaxista no tuvo responsabilidad en lo ocurrido y que no tiene competencias para juzgar a la consejera de Seguridad del País Vasco, no porque considere que la agresión a la diputada de Vox Rocío de Meer fuera \"un montaje\".\n\nLa herida de Rocío de Meer en un acto en Sestao (Bizkaia) no es falsa\n\nTras los altercados ocurridos en el mitin del 26 de junio en Sestao se viralizó que la herida que sufrió la diputada De Meer era falsa. Sin embargo, como ya os contamos en este artículo, esas afirmaciones son un bulo y se trata de una herida real.\n\nHay numerosas pruebas que muestran que la herida de Rocío de Meer en el acto de Sestao es real, como un vídeo grabado por Atlas en el acto de Sestao y difundido por La Vanguardia muestra a Rocío de Meer con una herida en la ceja izquierda.\n\nEn una imagen del fotógrafo Miguel Toña para la Agencia EFE difundida por El Periódico también se ve la herida en la ceja de Rocío de Meer.\n\nUn vídeo grabado por el simpatizante de Vox Bertrand Ndongo el 28 de junio en Laguardia (Araba), dos días después, muestra también una herida vertical en la ceja izquierda de Rocío de Meer.\n\nAdemás, el día antes del acto en Sestao Rocío de Meer participó en un acto en Bilbao a las 20:00 y no tenía herida en la ceja.\n\nLas imágenes y los testimonios recopilados por Maldita.es confirman que sí se produjeron lanzamiento de objetos a los miembros de Vox en el acto de Sestao. En el vídeo de Atlas se ve el lanzamiento de objetos al grupo en el que está Santiago Abascal, presidente de Vox.\n\nEste otro vídeo que circula por redes sociales se observa lo que parece un huevo que da a uno de los asistentes al acto de Vox.\n\nMiguel Toña, fotógrafo de la Agencia EFE que fotografío la herida de Rocío de Meer, asegura que ni él ni sus compañeros fotógrafos vieron qué hirió a la diputada de Vox \"porque estábamos atentos a los objetos que no paraban de caer, entre ellos varios botes de humo, botellines de cerveza...\".\n\nLa distancia entre el mitin y los manifestantes fue de menos de 25 metros, \"suficiente para lanzar objetos pequeños o de poco peso y alcanzar el mitin, como de hecho llegaron\", asegura Toña. Los fotógrafos vieron a Rocío de Meer una vez acabado el mitin, añade, mientras que en el vídeo de Atlas se escucha decir a una persona que le tiraron la piedra \"nada más comenzar el acto\". En otro vídeo grabado en Sestao, de Meer afirma que fue una piedra \"grandecita\" lo que le ha impactado en la cara.\n\nPor su parte, desde la Ertzaintza aseguran que \"un grupo de personas procedió al lanzamiento de diversos objetos contra los participantes\" en el acto de Vox, \"que fueron interceptados en su mayoría por los recursos del operativo de la Ertzaintza\" y que se trataba de \"botes de humo, botellas, piedras y otros objetos de pequeño tamaño como mecheros o monedas\". Sobre la herida de la diputada de Vox, la policía autonómica vasca afirma a 3 de julio que de Meer \"no ha presentado ante la Ertzaintza ninguna denuncia respecto de la agresión ni de las lesiones\".\n\n*El titular de este artículo ha sido modificado el 29/07/2020 para añadir \"el juzgado\".\n\nPrimera fecha de publicación de este artículo: 29/07/2020", "lang": "es"}