{"title": "Barañao: “En la Ciudad la ley plantea invertir el 1% en Ciencia y Tecnología, y la inversión real en 2014 fue del 0,001%”", "subtitle": "El presupuesto destinado al área fue inferior al estipulado, y es uno de los más bajos entre las provincias. La Ciudad, en cambio, sí incentivo áreas v", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-643", "url": "https://chequeado.com/ultimas-noticias/baranao-en-la-ciudad-la-ley-plantea-invertir-el-1-en-ciencia-y-tecnologia-y-la-inversion-real-en-2014-fue-del-0001/", "vclaim": "El presupuesto destinado al área fue inferior al estipulado, y es uno de los más bajos entre las provincias. La Ciudad, en cambio, sí incentivo áreas vinculadas con el diseño.\n\nEn un comunicado previo a las elecciones, el ministro de Ciencia, Tecnología e Innovación Productiva, Lino Barañao, confirmado en el cargo para la gestión de Mauricio Macri, criticó que la Ciudad Autónoma de Buenos Aires (CABA) no haya implementado la Ley 2.511. “Esta ley que plantea invertir el 1% contrasta con la inversión real que ha sido del 0,001% en el último año”, señaló en el escrito, en línea con declaraciones radiales en las que mencionó que “en la Ciudad no ha habido una inversión importante en Ciencia y Tecnología”.\n\nLa Dirección General de Actividades Científicas y Tecnológicas de la CABA ejecutó en 2014 unos $490 mil pesos, menos de los casi $850 mil originalmente presupuestados, que equivalen al 0,001% del presupuesto porteño, como señaló Barañao. En 2013 ese área había recibido el 0,002%, y en 2012 el 0,005% del total.\n\nLas transferencias son menores a las que establece la Ley 2.511 de 2007 sobre Ciencia, Tecnología e Innovación en la Ciudad, por la que la autoridad encargada del tema debe disponer de un presupuesto no menor al 1% del total de los recursos porteños, para llevar adelante tareas como la difusión de actividades científicas o el fomento de iniciativas públicas y privadas en la materia. Tampoco se llega al porcentaje si se le suma a los montos mencionados los utilizados en el Planetario: ambos ítems representan el 0,02% del presupuesto.\n\n“Se destinaron para Ciencia y Tecnología menos fondos que los previstos en la Ley 2.511”, señaló a Chequeado Mario Albornoz, investigador del Conicet y ex secretario de Ciencia y Técnica de la Universidad de Buenos Aires (UBA) entre 1986 y 1994.\n\nPese a esto, el especialista agregó que “probablemente se debe a que la mirada de la gestión porteña consideró que no tenía sentido repetir inversiones en áreas donde ya lo estuviera haciendo de forma correcta el Ministerio nacional”. El doctor en Ciencia, Tecnología y Sociedad por el Centro STS (Francia), Pablo Kreimer, destacó a este medio que “los organismos que ejecutan y financian la investigación radicados en la CABA son nacionales”, y que un gran porcentaje de la investigación del país está concentrado en el área metropolitana.\n\nEn cambio, Albornoz señaló que “la Ciudad sí hizo hincapié en actividades vinculadas con el diseño y la incorporación de tecnología a empresas, en línea con una concepción ligada con el emprendedurismo”.\n\nEn esta línea, se encuentra el Distrito De Diseño, programa dentro del cual funciona el laboratorio de fabricación digital de la Ciudad con talleres destinados “al desarrollo de proyectos en diseño e ingeniería”, como la impresión 3D de prototipos industriales. También, el Distrito Tecnológico, que plantea exenciones impositivas para las empresas empresas de tecnologías de la información y comunicación (TICs) y software que se radiquen en el área de Parque Patricios.\n\nCarlos Melo, director general de Ciencia y Tecnología de la Ciudad, respondió en una entrevista a Perfil que la partida es pequeña porque “la ciencia en la Ciudad está distribuida en todos los ministerios y no en la Dirección en sí misma. En casi todas las áreas hay una cantidad de inversiones en Ciencia y Tecnología e Investigaciones que se hacen en conjunto entre todos los ministerios y no dentro de un lugar cerrado. Esa es la razón por la que la Dirección aparentemente es pequeña dentro de lo que es la Ciudad”.\n\n¿Qué pasa en las otras provincias?\n\nLa Ciudad de Buenos Aires está junto con Corrientes y La Rioja entre las que menos porcentaje propio destina a la Ciencia y Tecnología, de acuerdo con la información oficial de la Dirección Nacional de Coordinación Fiscal con las Provincias. En el otro extremo se ubican San Luis, Córdoba y Mendoza. Distintos expertos también destacan el trabajo en Santa Fe, a través de la Secretaría de Estado de Ciencia, Tecnología e Innovación.\n\n“El Ministerio nacional financia proyectos de Ciencia y Tecnología de gran escala. Existe una complementariedad con la agenda de investigación que pueden impulsar las provincias, más estrechamente vinculada con problemas sociales y productivos de nivel local”, explicó a este sitio Ariel Gordon, profesor de la Maestría en Ciencia, Tecnología y Sociedad (CTS) e investigador de la Universidad Nacional de Quilmes.\n\nPese a esto, Kreimer consideró que el distrito porteño “nunca tuvo una política activa en Ciencia y Tecnología, ni en materia de recursos ni en materia de prioridades”, y dijo que “no es claro cuál sería el papel de la Ciudad en este campo, ya que no se promovió la discusión, y siempre fue un área subalterna”.\n\n“En los últimos años hubo un fuerte crecimiento de la inversión en Ciencia y Tecnología que alcanzó el 0,62% del PBI, pero sobre todo impulsada por el Estado nacional a través del MInisterio de Ciencia y Tecnología y otros Ministerios. Las provincias, por su parte, no acompañaron el incremento de los presupuestos en la misma medida, y en algunos casos incluso disminuyó la inversión a nivel subnacional”, concluyó Gordon.", "lang": "es"}