{"title": "Are the Conservatives right about Labour’s tax plans?", "subtitle": "The Conservatives have said that Labour plans to increase the basic rate of income tax to 25%, but that’s not the case. Labour said it won’t raise income tax for those earning less than £80,000.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-19982", "url": "https://fullfact.org/economy/are-conservatives-right-about-labours-tax-plans/", "vclaim": "Are the Conservatives right about Labour’s tax plans?\n\nThe Labour manifesto 2017 says that “a Labour government will guarantee no rises in income tax for those earning below £80,000 a year”.\n\nThis means that the Labour Party wouldn’t increase the basic rate of income tax, as doing so makes anyone earning more than £11,500 pay more tax.\n\nWe’ve asked the Conservative Party for more information about its tweet.\n\nDuring the Labour leadership campaign in 2015 Jeremy Corbyn did reference the fact that “the basic rate of income tax was 25 per cent a generation ago” in an article about the UK’s aging population. He added “if we want dignity for all in old age, then it has to be paid for… with funding options that can be discussed throughout the country in advance of 2020.”\n\nThis seems to be what the Conservatives were thinking of. But we’ve not seen anything to suggest that Mr Corbyn has called for income tax to be raised to 25p then or since.\n\nDifferent bits of your income are taxed at different rates. These bits are called “bands”, and each band has a name. So for example, the first band applies to your income from £0 to £11,500 and is called the “personal allowance”. Income that falls in the personal allowance band isn’t subject to income tax.\n\nThe next band goes from £11,501 to £45,000 and is called the “basic rate”. This is taxed at 20%. Between £45,001 and £150,000 income tax is set at 40% and anything over £150,000 is taxed at 45%.\n\nLabour’s plan is to increase income tax for those earning more than £80,000 a year.\n\nThe Institute of Fiscal Studies (IFS) has looked at Labour’s income tax plans.\n\nLabour plans to increase income tax on earnings between £80,000 and £123,000 to 45%. For income of more than £123,000 it would be set at 50%.\n\nBecause of the way the tax system is constructed this would mean that income tax £100,000 and £123,000 would go up to 67.5%, according to the IFS.\n\nThe red line in the IFS graph below shows the rate at which different bands of income would be taxed under the Labour proposals. There are no differences with the current system for the 98% of people earning less than £80,000.", "lang": "en"}