{"title": "Fact Check. Joacine propõe uma nova bandeira portuguesa com as cores da Guiné?", "subtitle": "Informação de que Joacine propõe uma nova bandeira voltou a circular em vésperas da deputada do Livre se estrear em debates quinzenais. Até surgiu um ...", "author": "observador.pt", "date": "14 Nov 2019, 20:45", "vclaim_id": "vclaim-id-33603", "url": "https://observador.pt/factchecks/fact-check-joacine-propoe-uma-nova-bandeira-portuguesa-com-as-cores-da-guine/", "vclaim": "O tweet falso já tinha circulado no final de outubro, mas em vésperas da deputada do Livre, Joacine Katar Moreira, se estrear em debates quinzenais, surgiu nova publicação a acusá-la de propor uma nova bandeira de Portugal. Desta vez, a página “Portugal Nosso” não só repetiu um falso tweet de 25 de outubro atribuído a Joacine Katar Moreira, como foi acrescentado um esboço do desenho da nova bandeira alegadamente proposta pela deputada do Livre. Essa bandeira tinha as cores e os retângulos da bandeira da Guiné de fundo com a esfera armilar e o escudo da bandeira portuguesa em sobreposição no lado esquerdo da bandeira. Tudo inventado.\n\nO tweet falso de Joacine Katar Moreira, fabricado por quem fez a montagem, apontava que a deputada escreveu que “a bandeira imperialista de Portugal será alvo de uma proposta de lei para a sua mudança. É necessário deixar o passado para trás, ser radicalmente progressista. Proponho uma bandeira multicolor como é a população“. Joacine nunca fez tal tweet, nunca proferiu tais palavras, nem o Livre tem qualquer proposta de uma bandeira alternativa, independentemente da configuração estética dessa bandeira.\n\nA 26 de outubro de 2019, a própria deputada foi forçada a desmentir o tweet falso que circulava nas redes sociais (não só o Twitter, mas também o Facebook), denunciando que a mensagem era uma “falsificação”. E esclarecia que nunca escreveu nem defendeu tal coisa.\n\nQuando desmentiu a veracidade do tweet, Joacine Katar Moreira apelava a que as pessoas não se deixassem enganar por notícias falsas: “Ajudem a verdade a triunfar e a política a ser feita com conteúdo real.” Apesar do desmentido e de o conteúdo ter sido alvo de fact check pelo jornal Polígrafo, o mesmo tweet falso foi alterado e voltou a ser utilizado com o mesmo fim. Para dar mais força à história falsa, o autor da publicação escreve: “Não é uma questão de racismo! Mudar a bandeira de Portugal nunca!”\n\nApesar de todos os desmentidos públicos, os comentários demonstram como os seguidores daquela página acreditaram que havia mesmo uma proposta da deputada do Livre para uma nova bandeira.\n\nA deputada do Livre, Joacine Katar Moreira, tem sido alvo de várias notícias falsas, como a informação que circulou de que sua gaguez não era uma doença, mas sim um ato de representação. Desta vez, Joacine Katar Moreira volta a ser alvo de uma campanha de desinformação sobre uma alegada intenção de propor uma nova bandeira para Portugal. A mentira foi mais longe, uma vez que foi mesmo criada uma nova bandeira que seria a proposta da deputada do Livre. É tudo falso.\n\nDe acordo com a classificação do Observador, este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.", "lang": "pt"}