{"title": "Indian police seized these weapons from a hotel in 2016, not a mosque", "subtitle": "Three photos of a collection of knives and swords have been shared hundreds of times in multiple Facebook and Twitter posts alongside a claim that police seized them from a mosque in the western Indian state of Gujarat. The claim is false; police told AFP the weapons were seized from a hotel, not a mosque; the photos have circulated online since March 2016 in reports about a", "author": "factcheck.afp.com", "date": "2019-08-05T09:29:52+02:00", "vclaim_id": "vclaim-id-19376", "url": "https://factcheck.afp.com/indian-police-seized-these-weapons-hotel-2016-not-mosque", "vclaim": "Indian police seized these weapons from a hotel in 2016, not a mosque\n\nThree photos of a collection of knives and swords have been shared hundreds of times in multiple Facebook and Twitter posts alongside a claim that police seized them from a mosque in the western Indian state of Gujarat. The claim is false; police told AFP the weapons were seized from a hotel, not a mosque; the photos have circulated online since March 2016 in reports about a stash of weapons recovered from a hotel in Gujarat’s Rajkot city.\n\nThe photos were published in this Facebook post on July 24, 2019.\n\nIts Hindi-language caption translates to English as: “Weapons recovered from a mosque in Gujarat. What are these Muslims up to after all? Similar weapons would be recovered if all the mosques across the country were searched. See the black words of politics on white pages. Weapons are being seized from mosques, but the saffrons are being dubbed as terrorists.”\n\nGujarat is a state in western India. \"Saffrons\" refers to Hindus; saffron is an important colour in the religion.\n\nBelow is a screenshot of the misleading Facebook post:\n\nSome of the same photos were published on Facebook here, here, here and here with a similar claim, and on Twitter here and here.\n\nThe claim is false. Police told AFP the weapons were confiscated from a hotel, not a mosque.\n\nSpeaking to a journalist from AFP’s Delhi bureau by phone on August 2, 2019, Dineshbhai R. Rathore, head constable of the Kuvadava Road Police Station in the city of Rajkot in Gujarat, said:\n\n\"The stash of illegal weapons were confiscated from India Palace Hotel on Rajkot-Ahmedabad Highway, and not from any mosque.\"\n\nSome of the photos in the misleading posts have circulated online since March 2016 in reports about a stash of weapons police recovered from a novelty store operated inside a hotel on the Ahmedabad-Rajkot highway in Gujarat.\n\nA reverse image search on Google found one of the images was published in this news report published on March 5, 2016, by local news portal Gujarat Headline.\n\nBelow is a screenshot of the report:\n\nThe report’s headline states: “Rajkot: Stock of lethal weapons found from novelty store; 5 persons arrested.”\n\nThe Gujarat Headline also posted some more pictures of the seized weapons here on Twitter on the same day:\n\nA keyword search on Google subsequently found this report about the incident published by the Times of India on March 6, 2019.\n\nThe first paragraph of the Times of India report states: “The Rajkot detection of crime branch (DCB) and Kuvadava Road police busted an illegal weapons racket that was being operated from a hotel near Kuchiyadad village of Chotila on Rajkot-Ahmedabad highway and arrested five persons. They also seized 257 lethal weapons including swords, and knives from the hotel.”\n\nThe same photos and claim were debunked by Indian fact-check site Hoax Slayer on March 28, 2017 here.", "lang": "en"}