{"title": "Imagens de filas na Caixa Econômica são de 2013 e não têm relação com auxílio sancionado devido à COVID-19", "subtitle": "Duas fotos, que mostram grandes aglomerações em frente a agências da Caixa Econômica Federal, foram compartilhadas milhares de vezes em redes sociais como se tivessem sido tiradas após a suposta liberação de um auxílio de R$ 600 para ajudar trabalhadores informais e autônomos em meio à pandemia do novo coronavírus. As imagens são, contudo, de 2013 e o benefício relacionado à", "author": "checamos.afp.com", "date": "2020-04-03T20:17:52+02:00", "vclaim_id": "vclaim-id-71269", "url": "https://checamos.afp.com/imagens-de-filas-na-caixa-economica-sao-de-2013-e-nao-tem-relacao-com-auxilio-sancionado-devido", "vclaim": "Imagens de filas na Caixa Econômica são de 2013 e não têm relação com auxílio sancionado devido à COVID-19\n\nDuas fotos, que mostram grandes aglomerações em frente a agências da Caixa Econômica Federal, foram compartilhadas milhares de vezes em redes sociais como se tivessem sido tiradas após a suposta liberação de um auxílio de R$ 600 para ajudar trabalhadores informais e autônomos em meio à pandemia do novo coronavírus. As imagens são, contudo, de 2013 e o benefício relacionado à COVID-19 ainda não está disponível para saque.\n\n“Povo brasileiro: Bolsonaro é maluco, a gente não pode trabalhar não, tem que evitar aglomerações.. Saiu os 600 reais....O povo brasileiro”, diz uma publicação, compartilhada mais de 2.500 vezes no Facebook desde o último dia 30 de março. A legenda acompanha duas imagens de grandes filas em frente a agências da Caixa Econômica Federal.\n\nA mesma alegação aparece em outras postagens no Facebook (1, 2, 3, 4) e Twitter (1, 2, 3), somando mais de 5 mil compartilhamentos ao menos desde 29 de março. Todas fazem referência a um auxílio de R$ 600, anunciado na semana passada e sancionado pelo presidente Jair Bolsonaro no último dia 1º de abril, destinado a trabalhadores informais e autônomos, cuja renda foi mais afetada pelas medidas de isolamento que visam minimizar o contágio do novo coronavírus. As imagens compartilhadas nas redes não têm, contudo, relação com o benefício recém-sancionado. Uma busca reversa* pela primeira foto mostra que ela foi publicada no site de notícias G1, em 19 de maio de 2013, em matéria intitulada: “Agências da Caixa ficam lotadas em PE [Pernambuco] após boato sobre Bolsa Família”. No site, a foto é creditada à jornalista Wanessa Andrade. Segundo a reportagem, as filas foram formadas em reação a um boato de que seriam suspensos os pagamentos do Bolsa Família, programa de transferência de renda que beneficia famílias em situação de pobreza e extrema pobreza em todo o país.\n\nUma segunda busca, desta vez pela outra foto que ilustra as postagens, mostra que ela foi publicada originalmente no mesmo contexto da anterior.\n\nEm 20 de maio de 2013 apareceu no site do jornal Folha de S. Paulo, com crédito ao fotógrafo Clemilson Campos. “O boato de que o programa Bolsa Família iria acabar fez com que vários beneficiários da Caixa Econômica Federal fossem às agências no domingo, para sacar o dinheiro”, diz a legenda que acompanha a foto no site do jornal.\n\nO benefício mencionado nas postagens viralizadas realmente foi aprovado pelo Senado em 30 de março e, posteriormente, sancionado pelo presidente Jair Bolsonaro, mas ainda não está disponível para saque.\n\nO auxílio consistirá em pagamentos de R$ 600 pelos próximos três meses, a trabalhadores informais, com mais de 18 anos, cuja família tenha renda mensal per capita de até meio salário mínimo (R$ 522,50), ou renda familiar mensal total de até três salários mínimos (R$ 3.135), como explica comunicado publicado no site da Secretaria Especial do Desenvolvimento Social.\n\nApós a sanção presidencial, o governo publicou no Diário Oficial, em 2 de abril, a lei que institui o pagamento do benefício, assim como uma Medida Provisória que determina o crédito extraordinário para financiar a medida. Ainda não foram divulgadas, contudo, informações referentes ao saque do auxílio.\n\nEm uma série de tuítes publicados em 1º de abril, o Ministério da Cidadania informou que o chefe da pasta, o ministro Onyx Lorenzoni, pediu que as pessoas “não se dirijam neste momento” às agências da Caixa Econômica Federal, uma vez que o “sistema ainda não está implantado”.\n\nEm 31 de março, Lorenzoni afirmou ao jornal Estado de S. Paulo que os pagamentos devem começar a ser efetuados a partir de 10 de abril.\n\nEm resumo, estas imagens não mostram grandes aglomerações de pessoas em frente a agências da Caixa Econômica Federal após a “liberação” do auxílio de R$ 600 sancionado em meio à pandemia do novo coronavírus. As fotos foram publicadas originalmente em maio de 2013 e o benefício em questão ainda não está disponível para saque.\n\n*Uma vez instalada a extensão InVid & WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}