{"title": "Fake News: Antifa Protesters Did NOT Unfurl Banner At Trump Hotel | Lead Stories", "subtitle": "Did Antifa protesters breach security at the Trump International Hotel in Las Vegas to hang a banner reading Trump &quot;IS...", "author": "leadstories.com", "date": "2020-02-20T11:17:47-07:00", "vclaim_id": "vclaim-id-31617", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-paul-lidicul-on-twitter-1.html", "vclaim": "Did Antifa protesters breach security at the Trump International Hotel in Las Vegas to hang a banner reading Trump \"IS IMPEACHED FOREVER\" ahead of Wednesday night's Democratic debate? No, that's not true: the video has been digitally manipulated by a known prankster, and the same footage has been used before with different sayings on the banner.\n\nThe claim originated from a tweet published by Paul Lidicul on February 19, 2020, (archived here). The tweet began:\n\nUsers on social media only saw this:\n\nThe video has been viewed more than 85,000 times and retweeted over 3,200 times, with another 8,400 likes.\n\nSome users quickly began to call out the fake, although Lidicul continued to claim it was real.\n\nWe wrote about previous pranks by Lidicul. In October 2019, he posted a digitally altered video claiming to be a Greenpeace sign unfurled, also on the Trump hotel in Las Vegas, saying Trump \"betrayed and murdered the Kurdish people.\" Greenpeace quickly denied that the banner was real.\n\nLast summer, the French news agency AFP shot down another iteration of the prank in which the banner read \"concentration camps\" on the side of the hotel.\n\nWe wrote about twitter.com before, here are our most recent articles that mention the site:\n• Fake News: NO Evidence To Support Claim From Bioweapons Expert Who Says Coronavirus Is Biological Warfare Weapon\n• Fake News: Member of \"USA Parliament\" NOT Matching The Holy Quran\n• Fake News: Popping Bubble Wrap Does NOT Expose People To Coronavirus\n• Fake News: Data From Windy.com Does NOT Show Massive Release Of Sulfur Dioxide Gas Near Wuhan", "lang": "en"}