{"title": "Russia Today Chief Offers to Publish Woody Allen’s Memoirs: ‘We Believe in Free Speech’", "subtitle": "Publisher Hatchette Books dropped Woody Allen’s memoir after protests from his ex-partner’s son, journalist Ronan Farrow. That prompted Simonyan’s defense of free speech, but Russia bans hundreds of books, websites and other media.", "author": "www.polygraph.info", "date": "March 12, 2020", "vclaim_id": "vclaim-id-50352", "url": "https://www.polygraph.info/a/30484472.html", "vclaim": "On March 6, the Hachette Book Group announced it would cancel publication of “Apropos of Nothing,” the memoir of comedic actor and filmmaker Woody Allen. The announcement came after employees of the publishing house staged a walk-out “ in solidarity with Ronan Farrow, Dylan Farrow, and survivors of sexual assault.” Ronan, a journalist and the son of Allen’s former partner Mia Farrow, had earlier declared he would no longer work with the publisher if it released Allen’s memoirs.\n\nRonan Farrow and sister Dylan allege that Allen sexually molested her when she was a child, a charge Woody Allen has denied for years.\n\nOn March 9, Margarita Simonyan, chief editor of the Russian state-owned media conglomerate Rossiya Segodnya, which includes RT, Sputnik International and RIA Novosti, responded to the news in an RT piece.\n\nUnder the headline “Woody Allen, we will publish your book,” the piece said:\n\n“We will publish your book because we still remember a time when books were banned, and do not wish to see it return.\n\n“Woody Allen, we will publish your book because we believe in free speech.”\n\nThat is misleading. In fact, the Russian government bans thousands of books, and routinely bans websites. For example, on March 12, Russia’s communications watchdog, Roskomnadzor, banned a website opposed to constitutional changes proposed by President Vladimir Putin.\n\nRussia’s justice ministry has banned books and literature deemed “extremist.” While that list includes some books banned in other countries, such as Adolf Hitler’s Mein Kampf, it also bans publications by the Jehovah’s Witnesses, a Christian group that’s faced Russian government persecution since 2016.\n\nRussian authorities have used the possession of banned literature from the Islamic group Hizb-ut-Tahrir as a pretext to justify the arrest of Crimean Tatars and other Muslims in Russia.\n\nOn March 11, Simonyan posted an item on Facebook repeating many of the points she made in her RT piece – and some additional claims:\n\n“They refused [to publish your book] because your son, who also published his book in the same publisher, was categorically against it. Because he hates you for marrying his mother’s adopted daughter. And married to her for 23 years.”\n\nThat post made no mention of the molestation allegations or the walkout by Hatchette employees sympathetic to Ronan and Dylan Farrow.\n\nThe Allen-Mia Farrow story has many twists. The couple split in 1992, after it was revealed that Allen had a relationship with Farrow’s adopted daughter, Soon-Yi Previn. Allen and Previn have been married for more than two decades. Farrow appeared in many of Allen’s movies in the 1980s and early ‘90s. Rolling Stone magazine recapped their story and Previn’s defense of Allen two years ago.\n\nRussian state media and politicians have reacted negatively to the rise of the #MeToo movement -- which arose in tandem with Ronan Farrow’s journalistic investigation into allegations of sexual assault and harassment against movie mogul Harvey Weinstein. The Russians have defended some of the men accused of misconduct. Putin publicly dismissed #MeToo during his annual televised call-in program in 2018.\n\nRussia had its own #MeToo controversy in which female journalists accused State Duma Deputy Leonid Slutsky of sexually harassment. Slutsky’s case was later reviewed by the Duma’s ethics committee, which decided that he had not acted inappropriately.\n\nAllen’s publisher in France (Éditions Stock, a French affiliate of Hachette), where his films have a huge fan base and Allen is less controversial, has vowed to publish the memoir. Famed horror writer Stephen King also criticized the decision to drop the book, but added that Hatchette had been \"tone deaf\" to sign Woody Allen after already publishing the work of Ronan Farrow.", "lang": "en"}