{"title": "A Sagres encerrou a produção como medida preventiva devido à pandemia do Covid-19?", "subtitle": "Está a circular nas redes sociais a informação de que a Sagres encerrou temporariamente a produção de cerveja, \"devido a planos de contingência de coronavírus\". Mas será verdade? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-03-17T10:00:01Z", "vclaim_id": "vclaim-id-42384", "url": "https://poligrafo.sapo.pt/fact-check/a-sagres-encerrou-a-producao-como-medida-preventiva-devido-a-pandemia-do-covid-19", "vclaim": "Em publicação que está a ser partilhada nas redes sociais pode ler-se o seguinte: \"INFORMAÇÃO. Encerramento temporário de produção. Informa-se que a 13 de março do ano corrente os serviços de produção da bebida Sagres, estarão encerrados por tempo indeterminado, devido a planos de contingência do coronavírus. Para mais informações contacte o seu gestor comercial.\"\n\nNão. O Polígrafo contactou a Sociedade Central de Cervejas e bebidas (SCC) que desmentiu a alegada informação sobre o encerramento temporário da produção da cerveja Sagres.\n\n\"A Cervejeira de Vialonga, do Grupo Central de Cervejas, onde é produzida a Cerveja Sagres, desmente a informação falsa e de má fé posta a circular hoje nas redes sociais de que a sua produção estaria suspensa devido ao Covid-19\", afirmou Nuno Pinto de Magalhães, diretor de Comunicação e Relações Internacionais da SCC.\n\nEm conclusão, o conteúdo da publicação divulgada nas redes sociais é falso, a Sagres não parou a produção como medida preventiva do coronavírus.\n\nHá cerca de uma semana, o Polígrafo juntou-se à Direção-Geral da Saúde no combate às fake news sobre o novo coronavírus. Todos os nossos conteúdos relacionados com o Covid-19 têm sido aprovados e validados por esta entidade desde então.\n\nAlém disso, e dado o facto de estarmos a atravessar um período crítico em questões de saúde pública, todos os fact-checks que estejam relacionados com o Covid-19 são agora de livre utilização. Qualquer \"publisher\", seja um jornal, um blogue ou uma página no Facebook, pode agora replicar os nossos fact-checks sobre o tema, ainda que devidamente citados e sem alterações (pode ler mais aqui).\n\nSegundo o boletim oficial da DGS, ao dia de hoje foram já confirmados 112 casos. Há 1.308 casos suspeitos e estão a ser vigiados mais de 5.500 casos.", "lang": "pt"}