{"title": "Janot erra ao defender criminalização das drogas | Aos Fatos", "subtitle": "", "author": "aosfatos.org", "date": null, "vclaim_id": "vclaim-id-8061", "url": "https://aosfatos.org/noticias/janot-erra-ao-defender-criminalizacao-das-drogas/", "vclaim": "O procurador-geral da República, Rodrigo Janot, defendeu na última quarta-feira (19) a criminalização do porte de drogas, durante julgamento no STF(Supremo Tribunal Federal) que analisa formas de punição a indivíduos que portam entorpecentes. O chefe do Ministério Público Federal condenou enfaticamente a pressão de organizações da sociedade civil e de juristas para descriminalizar substâncias como a maconha, o crack e a cocaína. Algumas frases sem amparo factual e científico se destacaram em sua sustentação oral, como a afirmação de que a simples exposição à maconha gera dependência. Segundo Janot, seus danos são muito superiores e mais perigosos do que do vício em álcool. Aos Fatos checou.\n\nNão há dúvida quanto ao vício à maconha. 90% das pessoas expostas a ela se tornam viciadas. (…) O álcool pode, sim, vir a criar dependência química, mas o que causa a dependência química do álcool é o abuso e o excesso continuado da bebida alcoólica. Vários estudos apontam, na verdade, que há dúvida, sim, quanto às afirmações do procurador. Uma das mais respeitadas resenhas sobre o tema, inclusive, traz números completamente diferentes. O professor Wayne Hall, da King's College, no Reino Unido, mostrou no ano passado que \"aproximadamente 9% das pessoas que já usaram maconha se tornaram dependentes, contra 32% para nicotina, 23% para heroína e 15% para o álcool\". Hall fez uma revisão da literatura científica ao analisar a evolução das pesquisas ao longo dos últimos 20 anos. Em seu artigo, ele diz que, em estudos longitudinais, desenvolve dependência de maconha 1 a cada 6 usuários que começaram a consumi-la durante a adolescência. Também conforme o estudo, afeta metade dos usuários diários da erva. A UNODC, departamento de monitoramento de drogas da ONU, defende o que se convencionou chamar de Regra 80/20 — baseada no Princípio de Pareto — , segundo a qual 80% dos usuários de drogas no mundo consomem 20% das drogas disponíveis no mercado, enquanto 20% dos usuários consomem 80% dos psicoativos mundialmente. Isso significa que grande parte dos usuários de drogas são pequenos consumidores, indicando níveis baixos de demanda e, por consequência, pouco descontrole. Além disso, o \"DSM-4, Manual Diagnóstico e Estatístico de Transtornos Mentais\", referência fundamental para a psiquiatria, revisou os critérios para diagnóstico de dependência de substância. Estabeleceu, com isso, que o usuário deverá preencher três ou mais requisitos como \"aumento de tolerância\", \"desejo persistente e mal-sucedido para reduzir ou controlar o uso\", \"consumo em maiores quantidades\" e \"atividades sociais são interrompidas\" para configurar dependência de drogas. Todas essas condicionantes pressupõem uso continuado, e não apenas exposição única ao psicoativo. Aos Fatos já havia trazido alguns outros bons detalhes sobre o consumo de maconha. Por exemplo: o Lenad 2 (Levantamento Nacional de Álcool e Drogas), coordenado por pesquisadores da Unifesp (Universidade Federal Paulista), mostrou que a maconha é o entorpecente de maior penetração social no Brasil, com 7,8 milhões de indivíduos que relataram seu uso alguma vez na vida. Conforme o estudo, a prevalência do uso da cocaína uma vez na vida pela população adulta é de 3,8%, representando cerca de 5 milhões de brasileiros com 18 anos ou mais.\n\nO número apresentado por Janot em sua sustentação oral não foi encontrado em qualquer base de dados de referência. Aos Fatos questionou a Procuradoria Geral da União para saber a origem desse dado, mas, até a última atualização desta reportagem, ainda não havia recebido resposta. E, enquanto o tráfico de drogas cresce acima da média na região Norte, com destaque para Manaus, investigações autônomas apontam que esse tipo de crime organizado movimenta R$ 1,5 bilhão, sobretudo devido à proximidade da fronteira do Amazonas com o Peru. E é tudo o que existe sobre o tema.", "lang": "pt"}