{"title": "No han muerto 232 niños en Italia a causa del COVID-19 y el coronavirus no es más letal a bajas temperaturas", "subtitle": "Una publicación compartida miles de veces en redes sociales desde el 23 de marzo afirma que en Italia 232 niños han perdido la vida a causa del COVID-19 y que durante el invierno, el coronavirus es más letal. Ambas afirmaciones, sin embargo, son falsas. Desde que se diagnosticó el primer caso en Italia el 30 de enero, se han registrado dos decesos de menores. En cuanto a las", "author": "factual.afp.com", "date": "2020-05-06T18:53:49+02:00", "vclaim_id": "vclaim-id-57813", "url": "https://factual.afp.com/no-han-muerto-232-ninos-en-italia-causa-del-covid-19-y-el-coronavirus-no-es-mas-letal-bajas", "vclaim": "No han muerto 232 niños en Italia a causa del COVID-19 y el coronavirus no es más letal a bajas temperaturas\n\nUna publicación compartida miles de veces en redes sociales desde el 23 de marzo afirma que en Italia 232 niños han perdido la vida a causa del COVID-19 y que durante el invierno, el coronavirus es más letal. Ambas afirmaciones, sin embargo, son falsas. Desde que se diagnosticó el primer caso en Italia el 30 de enero, se han registrado dos decesos de menores. En cuanto a las bajas temperaturas, no hacen que el virus se vuelva más agresivo, sino que resista durante más tiempo en el ambiente.\n\n“El día mas triste fue ayer? Para Italia 793 Muertos entre los muertos fueron 232 Niños [sic]”, dice una publicación en Facebook compartida más de 5.000 veces (1, 2, 3, 4).\n\nTomando como punto de partida la publicación más antigua, con fecha del 23 de marzo, AFP Factual realizó una búsqueda en Google por palabras clave. El resultado reveló que el 21 de marzo se registraron en Italia 793 decesos a causa del nuevo coronavirus, como afirma la publicación viral.\n\nSin embargo, es falso que hayan muerto 232 niños.\n\nAFP Factual realizó una búsqueda en documentos oficiales e institucionales en relación a los niños y el COVID-19 publicados por el Ministerio de Salud de Italia, por el Instituto Superior de Salud de ese país (1, 2) y por la Sociedad Italiana de Pediatría.\n\nLa búsqueda en documentos y comunicados del Ministerio de Salud reveló que entre el 30 de enero -día en que se diagnosticó el primer caso de COVID-19 en Italia- y el 5 de mayo, se habían registrado 29.315 decesos. La edad promedio de los fallecidos es de 79 años.\n\nPor su parte, un documento publicado el 23 de abril por la Sociedad Italiana de Pediatría da cuenta de las víctimas menores de edad en el país: “Por lo que se sabe hasta la fecha, cuando se diagnostica con infección por SARS-CoV-2 a sujetos en edad de desarrollo, los síntomas están ausentes, o son leves o moderados. Hasta la fecha, en Italia se han reportado dos muertes en sujetos [en edad de desarrollo] con graves patologías previas”.\n\nEl Instituto Superior de Salud, que elabora boletines semanales con actualizaciones de la situación del nuevo coronavirus en Italia, confirmó el dato de la Sociedad Italiana de Pediatría en su edición del 30 de abril, en la que presenta un cuadro de los contagios y decesos por edad y por sexo. Allí puede verse que a esa fecha se habían registrado en el país un total de 1.478 contagios y dos fallecimientos en la población de 0-9 años de edad.\n\nAFP Factual se comunicó el 4 de mayo con la oficina de comunicación de la Sociedad Italiana de Pediatría, con sede en Roma, que desmintió que hubieran muerto 232 niños a causa del COVID-19 en el país: “Confirmamos que en Italia hubo dos muertes en la población pediátrica y en ambos casos se trató de niños con patologías previas”.\n\nA partir del 4 de mayo Italia comenzó a flexibilizar las imposiciones de la cuarentena establecida el 9 de marzo, permitiendo el acceso a parques y jardines públicos y visitas a familiares, respetando una distancia de seguridad interpersonal de al menos un metro. Las áreas de juego para niños, sin embargo, permanecen cerradas, lo mismo que las clases escolares presenciales, que no se retomarán hasta septiembre.\n\nEl coronavirus y el invierno\n\nLa publicación en Facebook también asegura que “en invierno el virus es más agresivo y letal”.\n\nAl respecto, AFP Factual consultó a Juan Manuel Carballeda, investigador del Consejo Nacional de Investigaciones Científicas y Técnicas de Argentina (CONICET), especializado en virología molecular. “El nuevo coronavirus definitivamente no es más letal ni agresivo en el invierno ni hay evidencias de que el patógeno sufra modificaciones con la temperatura”, dice. “Lo que sí puede suceder es que dure más tiempo en el ambiente. Esto se ha visto con otros coronavirus, con la influenza, y con virus transmitidos por mosquitos: cuanto menor es la temperatura, más tiempo resisten los patógenos en el ambiente”.\n\nLa infectóloga chilena de la Red Salud UC Christus, Katia Abarca, dijo a AFP Factual que en los meses fríos las enfermedades respiratorias abundan “por el hacinamiento, porque estamos menos al aire libre y ventilamos menos las casas”.\n\nCarballeda concuerda: “Que haya más infecciones respiratorias durante el invierno se da porque tendemos a estar en ambientes más cerrados y menos ventilados y nos hacinamos mucho más, por ejemplo, en el transporte público”, explica. “A esto se suma que numerosos patógenos tienden a durar más tiempo activos y que el sistema inmunológico de las mucosas, a bajas temperaturas, funciona con menos eficacia”.\n\nEn conclusión, no es cierto, como afirma la publicación viral, que 232 niños hayan fallecido en Italia a causa del nuevo coronavirus. Al 5 de mayo se habían confirmado dos decesos de menores de 9 años con patologías previas, y la edad promedio de los fallecidos por COVID-19 en ese país es de 79 años.\n\nTampoco es cierto que en el invierno el coronavirus sea más letal. Según expertos, las temperaturas bajas no hacen que el virus se vuelva más agresivo, sino que resista en el ambiente durante más tiempo.", "lang": "es"}