{"title": "Non, il n’y a pas eu de coronavirus dans un hôtel à Libreville", "subtitle": "Une publication relayée sur les réseaux sociaux au Gabon prétend que deux cas de coronavirus ont été détectés le 10 février dans un hôtel de la capitale Libreville. Faux, selon des responsables de l’établissement hôtelier et le ministère gabonais de la Santé publique.", "author": "factuel.afp.com", "date": "2020-02-11T17:04:52+01:00", "vclaim_id": "vclaim-id-35861", "url": "https://factuel.afp.com/non-il-ny-pas-eu-de-coronavirus-dans-un-hotel-libreville", "vclaim": "Non, il n’y a pas eu de coronavirus dans un hôtel à Libreville\n\nUne publication relayée sur les réseaux sociaux au Gabon prétend que deux cas de coronavirus ont été détectés le 10 février dans un hôtel de la capitale Libreville. Faux, selon des responsables de l’établissement hôtelier et le ministère gabonais de la Santé publique.\n\n\"DEUX CAS DE CORONAVIRUS DÉTECTÉS À L'HÔTEL MÉRIDIEN RENDAMA À LIBREVILLE\", lit-on sur une publication postée sur Facebook le 10 février 2020. \"Nous attendons encore les mensonges du gouvernement sur ces deux cas de Coronavirus au Gabon\", attaque l’auteur.\n\nSa publication a enregistré en moins de 24 heures près d’une centaine de partages, et encore plus de commentaires effrayés, fatalistes ou scandalisés.\n\nDétecté en Chine fin décembre, le virus Covid-19 inquiète la planète. L’épidémie s’est propagée hors des frontières et constitue une \"très grave menace\" pour le monde, selon l'Organisation mondiale de la santé (OMS). Au 11 février 2020, elle a fait plus de 1.000 morts en Chine continentale (hors Hong Kong et Macao), selon les autorités sanitaires chinoises.\n\nPlus de 320 cas de contamination ont également été confirmés dans une trentaine de pays et territoires. Aucun cas ne l’a encore été sur le continent africain, où de nombreux pays ont pris des mesures parfois drastiques.\n\nEt les premiers n’ont pas été enregistrés au Gabon le 10 février, comme l’affirme ce post Facebook.\n\nL’AFP s’est rendu à l’hôtel Re-Ndama (anciennement appelé Méridien Re-Ndama) de Libreville, mis en cause dans la publication.\n\nLa directrice \"en charge de l'hébergement\" dans l’établissement, Chantal Nicole Nguema Edzang, a assuré qu’il n’y a eu aucun cas de coronavirus dans ses murs. \"Nous n’avons d’ailleurs ni l’expertise, ni le matériel adéquat pour faire un tel diagnostic. Tout ce qui se dit et se lit est totalement erroné\", fulmine-t-elle. \"Comment pourrions-nous cacher une telle information, puisqu’il y va de la santé publique ?\", poursuit-elle.\n\nIl y a bien eu une ambulance postée dans la matinée du dimanche 9 février devant l’hôtel Re-Ndama. \"Elle a été alertée par l’assurance d’un de nos clients Malaisien qui souffrait de fièvre. Nous avons de nombreux clients malaisiens travaillant la plupart pour l’entreprise Olam, avec laquelle nous avons signé un partenariat\", explique-t-elle.\n\nLionel Ndong Eyeghe, le porte-parole du ministère de la Santé publique, a également affirmé le 11 février à l’AFP qu’il n’y avait aucun cas de coronavirus trouvé à Libreville.\n\nLoin des inquiétudes sur la Toile, le ministre Max Limoukou avait lu, le 10 février, un message vidéo et diffusé un communiqué annonçant que les Gabonais vivant en Chine pouvaient à nouveau entrer sur le territoire, ce qui leur était jusqu’à présent interdit. \"Aucun cas de contamination n’a été enregistré parmi nos compatriotes vivant en Chine\", a annoncé le ministre.\n\n\"Ces derniers, peuvent donc regagner le territoire national si tel est leur souhait. Conformément aux règlement sanitaire international, ils seront soumis aux mesures en vigueur dans le cadre de ce type de situation.\"", "lang": "fr"}