{"title": "Lights, Camera, Action: SOPs For Restarting Entertainment Industry", "subtitle": "After more than two months of the lockdown, government has issued rules to allow the entertainment industry to restart.", "author": "www.boomlive.in", "date": "2020-06-03T16:57:29+05:30", "vclaim_id": "vclaim-id-85854", "url": "https://www.boomlive.in/fact-file/lights-camera-action-sops-for-restarting-entertainment-industry-8350", "vclaim": "After more than two months of the entertainment industry coming to a standstill because of the COVID-19 pandemic, the state government of Maharashtra has given the go ahead to re-start shooting of movies, TV shows and OTT series. The approval comes with strict guidelines in place to prevent the spread of COVID-19. The move came after the Federation of Western India Cine Employees (FWICE) appealed to the Maharashtra government on May 21 to allow them to start work on pending projects. The guidelines issued are to be followed by all departments on sets, starting from studios to makeup artists, cast, and crew.\n\nHere are some of the highlights of the main guidelines:\n\n-The crew, not including the main cast, should be cut to one-third of the original capacity.\n\n-Identify activities that can be done remotely.\n\n-Cast and crew above the age of 65 will not be allowed on set.\n\n-Use of Aarogya Sethu app is mandatory; cast and crew will have their temperature checked at the entrance.\n\n-It is mandatory to have a nurse, doctor, and an ambulance on every set.\n\n-During the shoot, every cast member will have to wear a mask and gloves.\n\n-Make-up artists will have to wear a face-shield and individual make-up kits will have to be allocated for each of them.\n\n-For a reality show, seating arrangement will be made keeping in mind adequate social distancing.\n\nWith the entertainment industry already hit because of the lockdown, will the industry be able to survive the new way of functioning?\n\nSharad Patel, SP Cinecorp, who has produced films like The Tashkent files, Buddha In A Traffic Jam, says \"All of our crew members come from remote areas, and will have to use public transport to travel, so till the public transport is up and functioning, that is a problem. This also puts them at a high risk of contracting COVID-19. A lot of mainstream stars are not ready to come and shoot till the end of the year as they will be in direct contact with everyone on the set. Very few film shoots are going to happen because of the restrictions.\"\n\n\n\nSharon Flynn, a casting agent for advertisements thinks the additional cost of PPE kits, and precautions will put a dampener because of the high cost of production. She adds, \"Very few projects will hit the floor till the social distancing measures are in place. Little things that drive up the cost of production, like a separate make-up kit for each artiste, will drive up costs, and will mean a lot of projects are postponed.\"\n\n\n\nFarzeen Khan, executive producer with EO2 films and events thinks the way forward is innovation. \"Since we'll be using one-third of the crew, we'll have to innovate in terms of how we shoot. Shooting one scene might take longer, but we'll need to work around it.\"", "lang": "en"}