{"title": "La Banca d’Italia può cedere il suo oro allo Stato?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-20140", "url": "https://pagellapolitica.it/dichiarazioni/8203/la-banca-ditalia-puo-cedere-il-suo-oro-allo-stato", "vclaim": "Il 25 febbraio 2019 Giovanni Tria è stato ospite alla trasmissione televisiva in onda su Rete 4. Durante il suo intervento, il ministro dell’Economia e delle Finanze ha parlato delle riserve auree della Banca d’Italia: argomento che nelle ultime settimane è tornato di attualità.\n\nTria ha dichiarato che il governo italiano non può disporre liberamente dell'oro della Banca d’Italia: un trasferimento delle riserve auree al Ministero dell’Economia e delle Finanze costituirebbe, infatti, un aiuto di Stato - e, come tale, sarebbe quindi contrario alle norme dell’Unione europea.\n\nL’ammontare delle riserve auree della Banda d'Italia è pari a 2.452 tonnellate. Circa il 45 per cento di questo ammontare si trova in Italia, mentre il restante 55 per cento è custodito in depositi americani, svizzeri e britannici. La Banca d’Italia scrive sul suo sito istituzionale di essere il quarto detentore di riserve auree al mondo, preceduta solo dalla Federal Reserve statunitense, dalla Bundesbank tedesca e dal Fondo monetario internazionale.\n\nSecondo i dati della Banca d’Italia, il valore di mercato delle nostre riserve ammontava, a gennaio 2019, a 90.813 miliardi euro. La cifra era al rialzo di quasi 2,5 miliardi rispetto al dato del mese di dicembre 2018 e di 10 miliardi superiore rispetto ai valori di settembre 2018. Questo aumento è legato all’incremento del prezzo dell’oro avvenuto negli ultimi mesi e non a nuove operazioni di acquisto da parte della Banca d’Italia.\n\nChe tutto ciò ammonti ad un aiuto di Stato lo conferma la Commissione Europea. L’art. 123 del Tfue non è formalmente tra quelli che la Commissione considera rilevanti in tema di aiuti di Stato. È però qui compreso l’art. 119 (l’articolo di apertura del capitolo relativo alla politica economica e monetaria dell’Unione) che sottolinea come la politica economica e monetaria debba essere condotta nel rispetto dei principi di un’economia aperta e della libera concorrenza.\n\nInfatti, Palazzo Koch ricorda che anche gli acquisti di titoli di Stato italiani sul mercato secondario sono sottoposti a soglie di monitoraggio. In altre parole, la Banca d’Italia non può acquistare da istituti finanziari privati la quantità di titoli di Stato italiano che desidera. Se lo facesse, questi si apprezzerebbero, riducendo il loro tasso di interesse e aiutando lo Stato italiano in maniera indebita.\n\nIl ministro dell’Economia e delle Finanze Giovanni Tria ha dichiarato che la Banca d’Italia non può trasferire le riserve auree al governo, perché si tratterebbe di un aiuto di Stato.\n\nNon solo. La Banca d’Italia è limitata tramite altri due canali. Il primo riguarda i titoli di Stato italiani acquistabili sul mercato secondario. Anche volendo aiutare lo Stato italiano, finanziandone il debito pubblico, l’istituto di via Nazionale è limitato nell’ammontare di titoli italiani detenuti da istituti finanziari privati che può acquistare. Il secondo riguarda invece la quantità di oro cedibile dalla Banca d’Italia. Secondo il Central Bank Gold Agreement, la Banca d’Italia non è libera di vendere le sue riserve d’oro in un’unica soluzione. Un’operazione di questa portata causerebbe un calo del valore dell’oro, andando contro l’obiettivo di stabilità dei prezzi del metallo prezioso previsto dall’accordo.", "lang": "it"}