{"title": "Fake News: US Surgeon Found Dead Did NOT Expose Clinton Foundation Corruption In Haiti | Lead Stories", "subtitle": "Did Dr. Dean Lorich expose Clinton Foundation corruption in Haiti and was he killed because of this? Although the doctor...", "author": "leadstories.com", "date": "2018-04-25T01:26:52-07:00", "vclaim_id": "vclaim-id-16419", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-us-surgeon-who-exposed-clinton-foundation-corruption-in-haiti-found-dead.html", "vclaim": "Did Dr. Dean Lorich expose Clinton Foundation corruption in Haiti and was he killed because of this? Although the doctor died in December 2017 and the conspiracy theory surrounding his death has already been debunked months ago the website Daily Presser decided to republish allegations again in April 2018.\n\nAn article appeared on The Daily Presser on April 25, 2018 titled \"US Surgeon, Who Exposed Clinton Foundation Corruption In Haiti, Found Dead\" (archived here) which opened:\n\nDr. Dean Lorich, an orthopedic surgeon who volunteered in Haiti and exposed Clinton Foundation corruption and malpractice on the island, has been found dead in New York. He was 54. Dr. Lorich was found by his 11-year-old daughter on the bathroom floor of his tony Upper East Side apartment with a knife in his chest at around 1 pm on Monday. The knife missed the surgeon's heart, leaving him to bleed out and be found by his daughter. Despite the fact police were called to the property regarding an \"assault\", they instantly registered the death as \"suicide\" and closed the case.\n\nBut the article was basically a repost of this YourNewsWire article which was already debunked by Snopes on December 14, 2017:\n\nThe domain name of the website dailypresser.com appears too have been owned by several different people over the years but in April 2016 the registration details were made private and it seems the site became part of a network of sites mainly reposting hyperpoliticized right-wing content.", "lang": "en"}