{"title": "No evidence novel coronavirus was spreading in US as early as November 2019", "subtitle": "US-based Facebook users claim in posts shared tens of thousands of times that the novel coronavirus was infecting people as early as November 2019. But experts say evidence does not indicate the virus was spreading within the United States at that point, and health authorities put the first case of infection in the country in 2020.", "author": "factcheck.afp.com", "date": "2020-04-30T19:40:10+02:00", "vclaim_id": "vclaim-id-47548", "url": "https://factcheck.afp.com/no-evidence-novel-coronavirus-was-spreading-us-early-november-2019", "vclaim": "No evidence novel coronavirus was spreading in US as early as November 2019\n\nUS-based Facebook users claim in posts shared tens of thousands of times that the novel coronavirus was infecting people as early as November 2019. But experts say evidence does not indicate the virus was spreading within the United States at that point, and health authorities put the first case of infection in the country in 2020.\n\n“If you were sick around Thanksgiving and Christmas” and “the doctor told you that you tested negative for strep and flu, and said you ‘MAY’ have an ‘Upper Respiratory Infection’ because it was hard to breath and that you would have to let it run its course, and it took a minimum of 10+ days.. You my friend have already had the Coronavirus,” an April 21, 2020 post by a Facebook user whose location is given as Ohio says.\n\nThe same text is included in other Facebook posts archived here and here, from users whose profiles also identify them as being US-based.\n\nDr. Julian Leibowitz, an expert in coronaviruses who is a professor of microbial pathogenesis and immunology at Texas A&M’s College of Medicine, said of the claim: “This statement is just so wrong.”\n\nThere is “absolutely no data that I know of to directly support this statement,” he told AFP by email.\n\nDr. Benjamin Neuman, an expert in coronaviruses who chairs the Biological Sciences department at Texas A&M University-Texarkana, agreed.\n\nThe first US case of COVID-19 was “certainly not at Thanksgiving, but possibly earlier in January than we had anticipated,” he said by email, adding that it is “extremely unlikely that there were coronavirus cases spreading in the US in December 2019.”\n\n“The virus would have likely spread far more than it has, if it had been moving from person to person in the United States for two months longer,” Neuman said.\n\nThe novel coronavirus and the disease it causes “were unknown before the outbreak began in Wuhan, China, in December 2019,” according to the World Health Organization.\n\nThe disease -- which mainly spreads from person to person but can also be contracted from contaminated surfaces -- has since proliferated around the world, killing more than 227,000 people and wreaking havoc on the global economy.\n\nThe Centers for Disease Control and Prevention’s data on COVID-19 cases in the United States lists the earliest date of illness onset as January 14, 2020.\n\nAFP Fact Check has debunked more than 400 examples of false or misleading information about the novel coronavirus crisis. A complete list of our fact checks on the topic in English can be found here.", "lang": "en"}