{"title": "FACT CHECK: Did CS Lewis Say, ‘Humility Isn’t Thinking Less Of Yourself – It’s Thinking Of Yourself Less’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-06-30T15:16:52.000Z", "vclaim_id": "vclaim-id-29387", "url": "http://checkyourfact.com/2019/06/30/fact-check-cs-lewis-mere-christianity-humility-thinking-less-yourself/", "vclaim": "A post shared on Facebook claims that author C.S. Lewis wrote in his book “Mere Christianity” that “humility isn’t thinking less of yourself – it’s thinking of yourself less.”\n\nLewis did not author this statement, which appears to only date back to the 1990s.\n\nA writer and academic at the University of Oxford and the University of Cambridge, Lewis was a convert to Christianity and an influential apologist for the religion. His writings are still widely read today, decades after his death. Lewis is perhaps best known for his novel series “The Chronicles of Narnia,” considered a classic of the fantasy genre.\n\nThough Lewis does discuss humility in his 1952 work “Mere Christianity,” the quote attributed to him in the Facebook post does not appear in that book, nor in any of his other writings. “I’ve examined this quote and with absolute certainty report that Lewis did not write it,” William O’Flaherty, author of “The Misquotable C.S. Lewis,” told The Daily Caller in an email.\n\nThe C.S. Lewis Foundation includes the statement in its list of quotes misattributed to Lewis.\n\nThe quote does appear in Christian pastor Rick Warren‘s popular book “The Purpose Driven Life,” published in 2002. While he quotes Lewis several times in that book, Warren does not attribute this particular statement to him.\n\nA similar statement can also be found in the 1998 book “This Was Your Life! Preparing to Meet God Face to Face.” The authors quote Lewis the very next sentence, which may have led some people to misattribute the quote.\n\nThe origin of the quote may actually date back some years earlier. According to etymologist Barry Popick, a variation appeared in a March 1990 edition of The Democrat and Chronicle, where American author Ken Blanchard is quoted as saying, “Don’t think less of yourself, just think of yourself less.”", "lang": "en"}