{"title": "Fact Check: Viral post claiming BJP leaders forced Nirav Modi to escape from India is fake", "subtitle": "A\nphoto is doing rounds on social media claiming that the fugitive billionaire\nNirav Modi  at a London court  stated that he did not flee  but was asked to\nescape by BJP leaders who took a commission from him\n\n\n\nClaim  A user Naresh Yadav shared an image on Facebook with a caption that says  Nirav...", "author": "www.vishvasnews.com", "date": "2019-05-06T11:45:49+05:30", "vclaim_id": "vclaim-id-23755", "url": "https://www.vishvasnews.com/english/politics/fact-check-viral-post-claiming-bjp-leaders-forced-nirav-modi-to-escape-from-india-is-fake/", "vclaim": "A photo is doing rounds on social media claiming that the fugitive billionaire Nirav Modi, at a London court, stated that he did not flee, but was asked to escape by BJP leaders who took a commission from him.\n\nClaim: A user Naresh Yadav shared an image on Facebook with a caption that says, “Nirav Modi made a statement in London that he didn’t run away from India on his own, but was helped to escape. BJP leaders took a commission of Rs 456 crore for this.”\n\nThe fact check revealed that the post with the viral claim of Nirav Modi’s statement is fake. Nirav Modi did not give any such statement so far.\n\nWe used Stalkscan to check the Facebook profile of the user Naresh Yadav, who posted the image. Upon verification we found there were multiple fake posts from the same user.\n\nTo find the truth behind the claim we searched the statement on the internet. We found various posts viral with the same claim. Upon further investigation, we found that a version of this claim went viral as a photoshopped tweet from News18 India.\n\nWe searched the claim on News18 India Twitter handle and landed up to the original tweet of News18 India.\n\nThe original tweet carried the text: Nirav Modi who did thousand crore scam arrested with the intelligence of a bank employee, read full story (Hazaro crore ka ghotala karne wala Nirav Modi ek bank karmchari ki sujhbhujh se giraftaar hua, jane pura mamla).\n\nThis original tweet has been doctored by some miscreants and was later made viral.\n\nIn addition, we also searched the claim with the keyword Shatrughan Sinha, as the claim was posted with the photo of Shatrughan Sinha.\n\nWe reached out to Sanjay Ram (PR of Shatrughan Sinha). He refused to share any information regarding the same.\n\nWe did not find any connection of the photo with the caption.\n\nAs per Reuters, Nirav Modi appeared in the court and spoke only to confirm his name, age and address, and that he did not agree to being extradited.\n\nThe post claiming BJP leaders forced Nirav Modi to escape from India is fake.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or WhatsApp us on 9205270923.", "lang": "en"}