{"title": "Did Narendra Modi Govt Rename 23 Congress Era Schemes? A FactCheck", "subtitle": "Factchecker.in looked at the schemes and found that the claims are true about 19 out of 23 schemes.", "author": "www.boomlive.in", "date": "2017-06-24T13:20:29+05:30", "vclaim_id": "vclaim-id-75258", "url": "https://www.boomlive.in/did-narendra-modi-govt-rename-23-congress-era-schemes-a-factcheck/", "vclaim": "On June 15, 2017, Congress member of Parliament Shashi Tharoor claimed that 23 of the BJP-led government’s new programmes were merely renamed versions of schemes launched by the previous governments led by his party.\n\nAnother Twitter user made the same claim on June 11, 2017.\n\nWe found that 19 of the 23 programmes were indeed renamed versions of older schemes, as Tharoor claimed. Here’s our analysis:\n\nBasic Savings Bank Deposit Account (BSBDA) was a no-minimum-balance service with all facilities of a normal banking account except that withdrawals were limited to four a month, according to this Reserve Bank of India (RBI) circular dated August 17, 2012. The accounts came with an automated teller machine (ATM)-cum-debit card too.\n\nThe BSBDA accounts were also meant for beneficiaries of government programmes, according to this answer in the Rajya Sabha (upper house of Parliament) on December 13, 2012.\n\nUnder the Pradhan Mantri Jan Dhan Yojana (PMJDY), launched on August 28, 2014, an accident insurance cover of Rs 1 lakh, overdraft facility up to Rs 5,000 after six months and a life insurance of Rs 30,000 were added to BSBDA accounts.\n\nUnlike BSBDA, PMJDY accounts had a credit limit of Rs 1 lakh because of which pension reimbursements were getting rejected, The Financial Express reported on September 8, 2016.\n\nWhile BSBDA covered only villages with above 2,000 population, PMJDY has been extended to all areas–rural as well as urban.\n\n“They are more or less the same. All accounts opened prior to August 28, 2014, were BSBDA. Since then, they have all become PMJDY accounts. It’s only a change of nomenclature,” Prem Singh Azad, deputy general manager, Allahabad Bank, who is involved in the bank’s financial inclusion programme, told IndiaSpend.\n\nThe Congress-led United Progressive Alliance (UPA)-I declared January 24 as the National Girl Day in 2008-09 and several objectives associated with previous continuing programmes were adopted as targets.\n\nBeti Bachao, Beti Padhao Yojana (BBBPY), launched in January 2015 under the ministries of women and child development, health and family welfare and human resource development, was a consolidation of old programmes scattered across schemes and ministries under the UPA government.\n\nFor instance, the girl child education programme of BBBPY was a repackaging of older education schemes such as the Sarva Shiksha Abhiyan, according to this February 2016 report by the Centre for Development and Human Rights, a research and advocacy organisation in New Delhi.\n\nSimilarly, BBBPY’s objectives of improving the child sex ratio and reducing school dropout rates among girls were already present in the UPA’s Dhanalakshmi and Sabla schemes, respectively. Dhanalakshmi was later discontinued as states already had better schemes in place.\n\nIn September 2014, the Bharatiya Janata Party (BJP)-led National Democratic Alliance (NDA) government approved a proposal that Nirmal Bharat Abhiyan scheme be restructured into Swachh Bharat Abhiyan, according to this government release.\n\nNirmal Bharat Abhiyan was the new name adopted for the Total Sanitation Campaign on April 1, 2012 under UPA-II, according to the Abhiyan’s guidelines.\n\nTotal Sanitation Campaign was the new name given to the Central Rural Sanitation Programme–launched by the Congress in 1986–in 1999, according to the drinking water and sanitation ministry’s website.\n\n“The government is shortly going to launch a comprehensive programme named Sardar Patel National Housing Mission by merging and improving existing urban housing schemes,” The Pioneer reported on October 10, 2014, quoting Housing and Poverty Alleviation Minister Venkaiah Naidu.\n\nA parliamentary committee, headed by Biju Janata Dal member Pinaki Mishra, had even asked the government in December 2014 how merely changing the name could accelerate implementation, The Telegraph reported on December 30, 2014.\n\nA parliamentary standing committee report–submitted on August 31, 2016–pointed out that Congress’s Indira Awaas Yojana was “rechristen[ed]” Pradhan Mantri Awaas Yojana (Gramin).\n\nThe “Guidelines”, “Scheme Allocation” and “FAQs” on the Pradhan Mantri Awaas Yojana (Gramin) website still open Indira Awaas Yojana documents.\n\nThe UPA’s Rajiv Grameen Vidyutikaran Yojana was “subsumed” under Deen Dayal Upadhyay Gram Jyoti Yojana, according to this government release on July 23, 2015.\n\nNDA’s urban development minister Venkaiah Naidu had said on assuming office that they would replace Jawaharlal Nehru National Urban Renewal Mission (JNNURM) with their own urban renewal schemes, The Hindu reported on May 29, 2014.\n\nSubsequently, Atal Mission for Rejuvenation and Urban Transformation (AMRUT), smart cities Mission and Pradhan Mantri Awaas Yojana (Urban) were launched on June 25, 2015.\n\nJNNURM was launched on December 3, 2005, for an initial period of seven years and then extended for two years up to March 2014, according to this Rajya Sabha answer on December 6, 2012.\n\nA comparison of some key objectives of the two programmes shows that under the NDA government, the targets of UPA’s umbrella programme have been spread over several schemes.\n\nThe “sectors covered under JNNURM and [AMRUT and other urban development programmes] overlap significantly,” according this March 2016 report by PricewaterhouseCoopers, a global consultancy .\n\n“[V]arious urban sector components [that] were earlier addressed through a single mission (JNNURM) … have now been split across missions [such as AMRUT, Smart Cities Mission and Swachh Bharat Mission],” the report said.\n\nSources: Ministry of Housing and Urban Poverty Alleviation,Town and Country Planning Organisation, AMRUT, Smart Cities Mission, PM Awaas Yojana-Urban\n\nThree older programmes– Accelerated Irrigation Benefits Programme of the water resources ministry, Integrated Watershed Management Programme of the land resources ministry and the On Farm Water Management of agriculture and cooperation department–were merged to create the NDA’s Pradhan Mantri Krishi Sinchayee Yojana, according to Yojana’s website.\n\nAs government websites (click here, here, here, here and here) do not reveal when exactly the programme was launched in 1996, it is difficult to check this claim, as three prime ministers–Congress’s P.V. Narasimha Rao (till May 16), BJP’s Atal Bihari Vajpayee (May 16-June 1) and Janata Dal (Secular)’s H.D. Deve Gowda (June 1 onwards)–governed India during 1996.\n\nThe watershed management programme goes back to the late 1980s when the country was mostly under Congress’s rule.\n\nNeem-coated urea was included in the Fertiliser (Control) Order of 1985 in 2004, according to government-owned National Fertilizers’ website, and was notified on June 2, 2008, according to this government communication.\n\nIt was finally included in the 1985 Order through an amendment on February 6, 2017.\n\nClaim 10: Soil Health Card scheme=National Project on Management of Soil Health and Fertility\n\nA soil health card was “added” to the National Project on Management of Soil Health and Fertility, according to the Outcome Budget 2015-16 of the agriculture and cooperation department.\n\nThe centre would earlier provide support to states for issuing soil health cards under the central scheme, according to Lok Sabha (lower house of Parliament) answers (click here and here).\n\nUnder the UPA government, soil health cards were also issued under the National Mission for Sustainable Agriculture, one of its several organic-farming programmes, according to the Outcome Budget 2015-16. This scheme was also merged with NDA’s renamed Soil Health Card programme.\n\n“Some existing components … have been clubbed together as a cluster based programme and named Paramparagat Krishi Vikas Yojana,” according to the Outcome Budget 2015-16 of the agriculture and cooperation department, FactChecker reported on July 22, 2015.\n\nThe ministry of women and child development’s website does not use the new name–Pradhan Mantri Matritva Vandana Yojana–for the maternity benefit programme (see the latest release dated May 19, 2017) but archives releases under the Indira Gandhi Matritva Sahyog Yojana under the same head.\n\nA senior ministry official was quoted as saying the name had been changed, Hindustan Times reported on May 25, 2017.\n\nEven as the Modi government folded Congress’s Swavalamban Yojana–a pension scheme for unorganised sector workers launched on September 29, 2010–under its Atal Pension Yojana, the features of the two schemes remain the same, according to this comparison by the Rajiv Gandhi Institute For Contemporary Studies, a think tank in New Delhi.\n\nThe decision to launch the Jan Aushadhi scheme, a programme to supply unbranded medicines at lower prices, was taken on April 23, 2008. The first store under the scheme was opened on November 25, 2008, according to the Bureau of Pharma PSU in India, established under the department of pharmaceuticals on December 1, 2008, to coordinate the scheme through government-owned companies.\n\nThe scheme is now called Pradhan Mantri Bhartiya Janaushadhi Pariyojana, according to this Lok Sabha answer on March 14, 2017.\n\nThe 1985 Comprehensive Crop Insurance Scheme concluded in 1999, according to this report of the agriculture and cooperation department.\n\nThe Make In India website not only summarises the scheme as Congress’s “National Manufacturing Policy” but even the broken download link unsuccessfully directs you to a 2011 document of the older policy.\n\nThe features of the National Manufacturing Policy and Make in India remain the same, shows a comparison on Twitter on February 13, 2016, by Amitabh Dubey, a political analyst at Trusted Sources, which provides investment research on emerging markets.\n\nThe National eGovernance Plan is “now subsumed under Digital India”, according to this government release on November 30, 2016.\n\nBoth the Congress (click here and here) and the BJP schemes talk about building infrastructure for delivering government services electronically.\n\nPrevious skill development programmes were relaunched as Skill India with new branding, according to this government release on July 15, 2015.\n\nThe older programmes–National Skill Development Corporation and National Skill Development Fund (launched in 2009), and National Skill Development Agency (launched in 2013)–were brought under a new department of skill development and entrepreneurship on July 31, 2014, according to this government release. The department became a ministry on November 9, 2014.\n\nMission Indradhanush is the new name for special immunisation weeks, which were being conducted in areas of low immunisation under the Universal Immunisation Programme, FactChecker reported on July 23, 2015.\n\n“The Deen Dayal Upadhyaya Grameen Kaushalya Yojana … is a part of the National Rural Livelihood Mission,” according to the programme website.\n\nLaunched on June 1, 2013, the “Direct Benefit transfer of LPG scheme PAHAL (Pratyaksh Hanstantrit Labh) [was] re-launched in 54 districts on November 15 ,2014 in the 1st phase and will be launched in the rest of the 622 districts of the country on 1.1.2015,” according to this government release on December 31, 2014.\n\nThe National Optic Fibre Network, approved on October 25, 2011, aims to provide “Broadband connectivity to Panchayats”.\n\nBharatNet merely repeats the claim: “to digitally connect all the Gram Panchayats (GPs) and Villages of India”, according to this September 2016 Indian Institute of Technology-Bombay report on the second phase of the programme.\n\nThe programme was originally announced by former prime minister Atal Behari Vajpayee on August 15, 2003, during the BJP-led NDA’s first stint in power, Frontline reported in March-April 2004.\n\nWhen the Congress-led UPA came to power, it launched its own National Maritime Development Programme even as Sagarmala lapsed, according to this Lok Sabha answer on August 3, 2009.\n\nThe NDA revived the original programme on March 25, 2015.\n\nThis article was republished from FactChecker.in.\n\nALSO READ: Is Kerala The Progressive Utopia We Think It Is? A Data FactCheck", "lang": "en"}