{"title": "Trump Repeats False Ukraine Claims", "subtitle": "", "author": "www.factcheck.org", "date": "2019-11-22T17:58:18+00:00", "vclaim_id": "vclaim-id-34303", "url": "https://www.factcheck.org/2019/11/trump-repeats-false-ukraine-claims/", "vclaim": "President Donald Trump called into “Fox & Friends” a day after the impeachment hearings ended and repeated false statements that have been debunked by fact-checkers and, in some cases, members of his own administration.\n• Trump repeated the baseless theory that the Democratic National Committee gave its computer server to a “Ukrainian company.” In fact, the DNC hired U.S.-based company CrowdStrike to investigate the cyberattack on its network during the 2016 elections, and CrowdStrike said it has “ never taken physical possession of any DNC servers.”\n• None Trump continued to push the false narrative that European countries aren’t sharing the financial burden in terms of aid to Ukraine, saying that’s the main reason he withheld U.S. security aid. In fact, according to several sources, the European Union’s aid to Ukraine far surpasses that from the United States.\n• The president falsely said that Rep. Adam Schiff waited three days after giving a dramatic rendition of Trump’s July 25 phone call to claim the rendition was in “parody” after Schiff “got caught.” Schiff said it was partly in parody about an hour after his embellished version, which was clearly perceived as dramatized by some at the time.\n• The White House-released memo on Trump’s July 25 phone call to Ukraine’s president corroborates the whistleblower’s main points about that call, despite Trump’s repeated false claim that the whistleblower complaint “bore no relationship to my call.”\n\nThe day before Trump’s call to the cable morning show, Fiona Hill, a former National Security Council aide, testified at a public hearing and debunked the theory that Ukraine, and not Russia, conducted a campaign to interfere in the 2016 elections.\n\n“This is a fictional narrative that has been perpetrated and propagated by the Russian security services themselves,” she said in her opening statement.\n\nThat message also has been relayed recently to senators by U.S. intelligence officials, according to the New York Times. After Trump’s “Fox & Friends” interview, the Times reported: “American intelligence officials informed senators and their aides in recent weeks that Russia had engaged in a yearslong campaign to essentially frame Ukraine as responsible for Moscow’s own hacking of the 2016 election, according to three American officials.”\n\nBut Trump is still repeating the unsupported theory that Ukraine has a DNC server that was hacked during the 2016 election cycle.\n\n“They gave the server to CrowdStrike,” Trump said in the Fox News interview, before falsely claiming that the company is “owned by a very wealthy Ukrainian.”\n\nTrump, Nov. 22: A lot of it had to do they say with Ukraine. You know, it’s very interesting, it is very interesting. They have the server, right? From the DNC, Democratic National Committee. Brian Kilmeade: Who has the server? Trump: The FBI went in and they told them, “Get out of here. You’re not getting — we’re not giving it to you.” They gave the server to CrowdStrike or whatever it’s called, which is a company owned by a very wealthy Ukrainian. And I still want to see that server. You know the FBI’s never gotten that server. That’s a big part of this whole thing. Why did they give it to a Ukranian company? Steve Doocey: Are you sure they did that? Are you sure they gave it to the Ukraine? Trump: Well, that is what the word is. And that’s what I asked, actually, in my phone call, if you know. I mean, I asked it very point-blank, because we’re looking for corruption.\n\nWe’ve written about these claims before, but we’ll go over them again.\n\nCrowdStrike is a U.S. cybersecurity firm based in California. It is not owned by a Ukranian. The firm was founded in 2011 by George Kurtz and Dmitri Alperovitch, who are both Americans. Alperovitch, the firm’s chief technology officer, was born in Russia but came to the U.S. with his family in the 1990s.\n\nIn May 2016, the DNC hired CrowdStrike to investigate whether its computer networks had been hacked during that election cycle. The firm concluded that DNC servers were breached in 2015 and 2016 by two separate Russian espionage groups that stole DNC emails and other documents.\n\nIt’s true the FBI was not given access to any physical DNC servers or hardware when the agency later conducted its own investigation into the cyberattack. Instead, CrowdStrike made a copy of what was on the DNC’s computer systems and provided that information to the FBI to use during its investigation.\n\n“We never got direct access to the machines themselves,” former FBI Director James Comey confirmed in congressional testimony in March 2017. “We got the forensics from the pros that they hired which — again, best practice is always to get access to the machines themselves, but this, my folks tell me, was an appropriate substitute.”\n\nBut CrowdStrike said it wasn’t given the servers, either. “We have never taken physical possession of any DNC servers,” the firm stated on its website.\n\n“When cyber investigators respond to an incident, they capture that evidence in a process called ‘imaging.’ It involves making an exact byte-for-byte copy of the hard drives. They do the same for the machine’s memory, capturing evidence that would otherwise be lost at the next reboot, and they monitor and store the traffic passing through the victim’s network. This has been standard procedure in incident response investigations for decades. The images, not the computer’s hardware, provide the evidence,” CrowdStrike explained.\n\nThere also wasn’t just one DNC server, as Trump’s claims suggest.\n\nAccording to court documents filed in a DNC lawsuit against Russia and other parties, the DNC said that “in order to remove the unauthorized users from its network,” it had to “decommission more than 140 servers, remove and reinstall all software, including the operating systems, for more than 180 computers, and rebuild at least 11 servers.” And some of the servers the Russians accessed were “virtual servers,” not physical ones, another court filing said.\n\nTrump’s claims are based on conspiracy theories that assert it was Ukrainians who hacked the DNC and then framed it on the Russians, and that CrowdStrike or Ukraine may be hiding a DNC server containing thousands of deleted emails from Hillary Clinton’s time as secretary of state.\n\nTrump asked Ukranian President Volodymyr Zelensky to investigate CrowdStrike during their July 25 phone call that is at the center of the House impeachment inquiry into Trump.\n\n\n\n“I would like you to do us a favor though because our country has been through a lot and Ukraine knows a lot about it. I would like you to find out what happened with this whole situation with Ukraine, they say Crowdstrike … I guess you have one of your wealthy people… The server, they say Ukraine has it,” Trump said, according to a memo of the call released by the White House. The ellipses are in the memo.\n\nTo be clear, the DNC servers are not the same as the private email server Clinton used as secretary of state. Plus, CrowdStrike has denied ever working for Clinton or having access to her server or emails.\n\nFurthermore, the U.S. intelligence community concluded in 2017 that Russia hacked the DNC, which was also covered in the 2019 report from Russia investigation special counsel Robert S. Mueller III. That investigation was the basis for the Department of Justice charging multiple Russian individuals and groups with “committing federal crimes while seeking to interfere in the United States political system.”\n\n\n\nDuring the hearing, Hill, the former NSC aide, said that at least some of Trump’s senior advisers had informed the president that the conspiracy theory was false, apparently to no avail.\n\nFormer homeland security adviser Tom Bossert, for one, said in an ABC News interview in September that he had explained to the president that these theories about Ukraine and the server had been “completely debunked.”\n\nDavid Holmes, a political counselor for the U.S. Embassy in Ukraine who testified to the House intelligence committee alongside Hill on Nov. 21, was asked, “Why would it be to [Russian President] Vladimir Putin’s advantage to promote this theory of Ukraine interference?”\n\nHolmes responded: “First of all, to deflect from the allegations of Russian interference. Second of all, to drive a wedge between the United States and Ukraine, which Russia wants to essentially get back into its sphere of influence. Thirdly, to besmirch Ukraine and its political leadership, to degrade and erode support for Ukraine from other key partners in Europe and elsewhere.”\n\nTrump continued to push the false narrative that European countries aren’t sharing the financial burden in terms of aid to Ukraine, saying that’s why he withheld aid from the U.S. In fact, according to several sources, the European Union’s aid to Ukraine far surpasses that from the United States.\n\nIn his “Fox & Friends” interview, Trump said that he held up the aid for “two reasons.” The first, he said, was concerns about corruption. “I want to make sure the money is going to be spent properly.” (That is despite the fact, as we have written, that the Department of Defense certified in May that Ukraine had made substantial progress in fighting corruption.)\n\n“But there’s another reason that is maybe to me the most important,” Trump continued. “Why isn’t Germany, France, the European Union, why aren’t all those countries in Europe, why aren’t they paying? Why is it always the United States, the sucker? I got elected on that.”\n\nEarlier in the interview, the president made the same argument, that he held up the aid due to concerns about corruption and because European countries weren’t contributing.\n\nBut as we have written, the European Union and European financial institutions have contributed $16.4 billion in grants and loans to Ukraine since 2014, considerably more than the U.S.\n\nEuropean countries have contributed an estimated two-thirds of all of the aid to Ukraine since Russia annexed Crimea in 2014 and launched a conflict in the Donbas region in eastern Ukraine, according to Iain King, a visiting fellow at the Center for Strategic and International Studies. That estimate doesn’t include funding from joint institutions for the EU and the U.S., such as NATO and the European Bank for Reconstruction and Development.\n\nAccording to the Organisation for Economic Cooperation and Development, EU institutions top the OECD’s list of the top 10 donors of official development assistance to Ukraine, with $425.2 million contributed on average for 2016-2017. The U.S. was second with $204.4 million in assistance, closely followed by Germany, which contributed $189.8 million on its own, in addition to contributions it would have made through the European Union.\n\nWhen Trump tweeted on Sept. 30 that he held up Ukraine aid because “I was looking for Corruption and also why Germany, France and others in the European Union don’t do more for Ukraine,” Carl Bildt, co-chair of the European Council on Foreign Relations, responded via Twitter that Trump’s claim had “no relation to reality.” Since 2014, Bildt wrote, “the EU and the European Financial Institutions have mobilised more than €15 billion [or about $16.5 billion U.S. dollars] in grants and loans to support Ukraine. Add to that large amounts from member states. This is way more than the US!”\n\nDuring his impeachment hearing testimony this week, Holmes, the political counselor for the U.S. Embassy in Ukraine, said the error of Trump’s assumption about lack of support from European countries was communicated to the White House in late August.\n\nHolmes testified that after the hold was placed on the security assistance to Ukraine, people from the State Department involved with Ukraine diplomacy were “scrambling to try to understand why.” When Republican Sen. Ron Johnson, a member of the Senate Foreign Relations Committee, shared that Trump was concerned about burden-sharing with European countries, Holmes said he and others on the Ukraine team, in coordination with other U.S. missions in Europe and NATO, began “looking into the facts of what the Europeans have provided and what we have provided.” The results, he said, were “very illuminating.”\n\nHolmes said they learned that the United States provided combined civilian and military assistance to Ukraine since 2014 of about $3 billion, plus $3 billion in loan guarantees that he said “get paid back largely.”\n\n“The Europeans at the level of the European Union plus the member states combined since 2014, my understanding, have provided a combined $12 billion to Ukraine,” Holmes said.\n\nIn other words, he said, “If the concern was …. that others weren’t spending as much as we were to support Ukraine then that information showed a different story.” Holmes said he believed that information was communicated to the White House in late August.\n\nUnder questioning from the intelligence committee’s Republican counsel, Steve Castor, Holmes then confirmed that the pause in aid was lifted just a couple weeks later, in mid-September. But if the argument is that Trump released the aid after he learned that Europe was indeed paying more than its fair share, we should note that in his Fox News interview on Nov. 22, Trump continued to maintain that Europe is not.\n\nThe president added a twist to his well-worn talking point that Schiff, the House intelligence committee chair, “made up” a statement on Trump’s July 25 phone call with Ukraine’s president. Trump said “after he got caught, three days later he started saying parody.” Schiff said it was a parody the same day he gave the embellished, dramatic rendition of the call.\n\nAs we’ve explained before, the White House released a memo on the July 25 phone call on Sept. 25 that represents the recollections of staff assigned to listen in on the call. The following morning, at the beginning of a Sept. 26 House intelligence committee hearing, Schiff gave a dramatic retelling of that White House memo. Schiff said he was recounting “the essence of what the president communicates” in his call with Ukrainian President Zelensky “in not so many words.”\n\nWe leave it for readers to judge whether or not it was immediately clear that Schiff wasn’t reading from the White House memo, but rather giving his own take on it. And as we’ve said before, some of Schiff’s version was similar to the memo and some wasn’t. He wrongly said the president told Zelensky: “And I’m going to say this only seven times so you better listen good. I want you to make up dirt on my political opponent, understand. Lots of it.”\n\nThe memo doesn’t show Trump saying anything about “seven times” or asking Zelensky to “make up dirt.”\n\nBut Trump is wrong to say that Schiff “got caught” and “three days later he started saying parody.” About an hour after Schiff’s remarks, during the committee hearing, Republican members called out Schiff for misrepresenting the phone call, and he responded by saying his comments were partly “in parody.”\n\n“But luckily the American public are smart, and they have the transcript. They’ve read the conversation; they know when someone’s just making it up,” Republican Rep. Mike Turner said, indicating it was clear to him and others that Schiff was giving his own dramatic reading.\n\nA few minutes later, Schiff responded: “My summary of the president’s call was meant to be at least part in parody. The fact that’s not clear is a separate problem in and of itself. Of course, the president never said if you don’t understand me, I’m going to say it seven more times. My point is that’s the message that the Ukraine president was receiving in not so many words.”\n\nTrump also repeated his false claim that the Aug. 12 whistleblower complaint “bore no relationship to my call,” meaning the July 25 phone call to Zelensky.\n\nAs we have written, more than once, the whistleblower’s account of that call largely reflects the White House-released memo about it.\n\nThe whistleblower made three main claims about the call that were corroborated by the memo: Trump asked Zelensky to “initiate or continue an investigation” into former Vice President Joe Biden and his son, Hunter Biden; assist the U.S. in investigating allegations that “Russian interference in the 2016 U.S. presidential election originated in Ukraine”; and “meet or speak” about these matters with Trump’s personal attorney, Rudy Giuliani, and Attorney General William Barr.\n\nActing Director of National Intelligence Joseph Maguire also testified on Sept. 26, the day the intelligence committee publicly released the whistleblower complaint, that the complaint “is in alignment with” the White House memo of the call.", "lang": "en"}