{"title": "Abaixo-assinado traz informação falsa sobre auxílio-moradia para juízes e MP", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-3525", "url": "https://apublica.org/2018/03/truco-abaixo-assinado-traz-informacao-falsa-sobre-auxilio-moradia/", "vclaim": "“Faça as contas: são 16.429 juízes em todo o Brasil e 12.262 integrantes do Ministério Público. Com um auxílio-moradia desses, o custo para o orçamento público possivelmente é de R$ 1,5 bilhão ao ano e de R$ 125 milhões ao mês.” – Jonathas Oliveira, autor de um abaixo-assinado do site Change.org\n\nO pagamento de auxílio-moradia para membros do Judiciário, integrantes do Ministério Público (MP), autoridades e funcionários públicos tem mobilizado pessoas contrárias ao benefício na internet. Os críticos afirmam que o recebimento desse adicional onera os cofres públicos de maneira injusta, por ser direcionado a pessoas que ganham salários altos em relação à maioria dos trabalhadores do país e que muitas vezes têm imóvel na cidade onde vivem. A questão será analisada pelo Supremo Tribunal Federal (STF) no dia 22 de março.\n\nUm abaixo-assinado no site Change.org pede o fim do benefício e conseguiu o apoio de 255 mil pessoas no início de março. O Truco – projeto de checagem da Agência Pública ­– verificou uma das frases do texto, que estima o custo do auxílio-moradia para juízes e membros do MP em R$ 1,5 bilhão por ano ou R$ 125 milhões por mês. O dado, contudo, é falso.\n\nO adicional está previsto na Lei Orgânica da Magistratura Nacional, que garante ajuda de custo para moradia nas localidades onde o magistrado não tem imóvel próprio. Além disso, a lei prevê outras ajudas de custo para despesas com transporte e salário-família, por exemplo.\n\nA reportagem procurou por Jonathas Oliveira, autor do abaixo-assinado, para solicitar a fonte da informação usada. Foi enviado um e-mail ao Change.org, pedindo os dados de Oliveira para que ele pudesse ser questionado. A equipe do site informou que o autor da petição “pediu para não repassar o contato a jornalistas”.\n\nHá uma série de problemas no cálculo feito no abaixo-assinado. O primeiro deles está no valor que serviu de base para essa estimativa. O limite de R$ 4.377,73 para o auxílio-moradia foi estabelecido pelo STF e também por meio de Resolução n° 117/2014 do Conselho Nacional do Ministério Público (CNMP). De acordo com o Conselho Nacional de Justiça (CNJ), alguns tribunais pagam valores diferentes, que podem ser mais altos ou mais baixos do que o definido.\n\nJá a quantidade de juízes e representantes do MP é maior do que a citada na frase. O Brasil tinha, segundo o levantamento “Justiça em Números – 2017”, do CNJ, 18.011 magistrados em 2016 – não 16.429. De acordo com as informações da publicação , elaborada pelo CNMP, o órgão contava com 13.087 membros em 2016 – em vez de 12.262.\n\nMultiplicando-se o valor do auxílio-moradia pelo número de magistrados e integrantes do MP, o benefício custaria R$ 136.138.647,54 por mês e ficaria em R$ 1.633.663.770,48 por ano. Os dois valores são superiores aos citados no abaixo-assinado. Contudo, esse é um dado dinâmico, porque há magistrados e servidores que optam por não receber o benefício e o valor pode variar. Logo, essa conta não mostra o custo real do auxílio-moradia aos cofres públicos.", "lang": "pt"}