{"title": "Non, cette photo ne montre pas une interpellation en France", "subtitle": "Des publications sur Facebook prétendent montrer la photo d'un policier pulvérisant le visage d'un manifestant d'une \"volée de gaz\", alors que celui-ci se trouve au sol, sur \"ordre de (Christophe) Castaner\", ministre de l'Intérieur français. Mais cette image est en réalité tirée d'une vidéo prise à Bruxelles, lors d'une manifestation du mouvement écologiste Extinction", "author": "factuel.afp.com", "date": "2019-11-26T16:06:17+01:00", "vclaim_id": "vclaim-id-51141", "url": "https://factuel.afp.com/non-cette-photo-ne-montre-pas-une-interpellation-en-france", "vclaim": "Non, cette photo ne montre pas une interpellation en France\n\nDes publications sur Facebook prétendent montrer la photo d'un policier pulvérisant le visage d'un manifestant d'une \"volée de gaz\", alors que celui-ci se trouve au sol, sur \"ordre de (Christophe) Castaner\", ministre de l'Intérieur français. Mais si plusieurs centaines de plaintes ont été déposées contre des membres des forces de l'ordre ces derniers mois en France, cette image est en réalité tirée d'une vidéo prise à Bruxelles, lors d'une manifestation du mouvement écologiste Extinction Rébellion.\n\n\"Orde de Castaner. Une volée de gaz pour qu'il s'étouffe\", dénonce un capture d'écran relayée par des publications Facebook. Sous-entendant que la scène se passe en France, elle montre un homme maintenu au sol, et aspergé au visage avec un produit, par un membre des forces de l'ordre.\n\nEn faisant une recherche d'image inversée de cette photo grâce au moteur Yandex image, on retrouve une vidéo, publiée par la chaîne de télévision flamande VTM Nieuws, contenant cette scène.\n\nUne vidéo plus longue de cette interpellation, a également été diffusée sur le site belge francophone 7 sur 7.\n\nOr il existe plusieurs indices clairs dans ces deux vidéos, qui prouvent que la scène se déroule à Bruxelles et non quelque part en France. L'uniforme des policiers, leur voiture, et le Palais royal de Bruxelles que l'on voit en arrière-plan.\n\nLes faits se sont déroulés pendant une manifestation du collectif Extinction Rebellion en octobre dernier. Interrogé en conseil communal sur les interpellations et de potentiels abus ou violences des forces de l'ordre pendant cette manifestation, le bourgmestre (maire) de Bruxelles Philippe Close, a déclaré le 21 octobre :\n\n\"Tous les incidents qui nous ont été rapportés (…) feront l’objet d’une analyse et le cas échéant d’une enquête (...) A ce jour nous sommes au courant de quatre plaintes, deux plaintes individuelles pour usage du spray CS (un gaz lacrymogène, NDLR). Pour ces deux incidents un dossier disciplinaire a été ouvert, vu que l’usage en question dans ces deux cas ne semblerait pas correspondre à l'utilisation des moyens spéciaux comme prévu par l'OOP 41\" (une circulaire minstérielle sur l'ordre public, NLDR).\n\nLa vidéo de son intervention est à retrouver ici. Le passage sur les enquêtes ouvertes débute à 1h26'50\".\n\nDes plaintes contre les forces de l'ordre en France\n\nAu 21 novembre, en France, 372 procédures avaient été enregistrées après des plaintes contre des forces de l'ordre en marge de manifestations des \"gilets jaunes\", selon un décompte du ministère de la Justice.\n\nParmi elles, 109 ont été classées sans suite et 29 ont fait l'objet de l'ouverture d'une information judiciaire. Les autres procédures sont encore en cours de traitement, précise la Chancellerie.", "lang": "fr"}