{"title": "¿Es cierto que este gobierno logró capturar a 92 de los 122 delincuentes más peligrosos?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-8105", "url": "https://www.animalpolitico.com/elsabueso/es-cierto-que-este-gobierno-logro-capturar-a-92-de-los-122-delincuentes-mas-peligrosos/", "vclaim": "Frase a revisión: “…Gracias al trabajo conjunto de las dependencias de seguridad, 92 de los 122 delincuentes más peligrosos ya no son una amenaza para la sociedad mexicana”.\n\nLugar y fecha: Tercer Informe de Gobierno. Palacio Nacional, 2 de septiembre de 2015.\n\nEl presidente Enrique Peña Nieto presumió que gracias a la coordinación que en su gobierno tienen las dependencias de seguridad, 92 de los 122 delincuentes calificados como “los más peligrosos” ya no son una amenaza por haber sido detenidos o por estar ya fallecidos. La afirmación del presidente es engañosa por dos motivos. El primero: que la administración actual nunca dio a conocer de manera proactiva esa lista para que la opinión pública supiera de la evolución de las capturas o fallecimientos. El segundo: que la lista —que finalmente fue obtenida por Animal Político gracias a un recurso de revisión— tiene “objetivos” que fueron capturados en el sexenio anterior.\n\nLa cantidad de 92 objetivos detenidos que anunció Peña Nieto en su informe coincide con los 92 nombres que incluyó la PGR el pasado 11 de agosto en la lista solicitada por transparencia. La relación —que ya excluye al “Chapo” Guzmán tras su fuga en julio pasado— marca 78 capturados y 14 fallecidos.\n\nSin embargo, estos son los tres casos que la administración actual no se puede atribuir, según propias fechas de ese listado:\n• Roberto García Cuevas, presunto integrante del Cártel del Poniente. Según el documento oficial de PGR aparece con el estatus de detenido desde el 14 de agosto del 2009. Además, de acuerdo con información publicada ese año, esta persona murió un día después de su captura en una riña en el penal de Durango.\n• Gerardo García Flores alias el “Pokemón”, presunto integrante de Los Zetas, figura como detenido con fecha del 6 de junio del 2012.\n• Francisco Javier Pulido Oropeza alias el “Pichas”, del Cártel del Pacífico. Él aparece como capturado el 18 de enero del 2012, ambas fechas previas al gobierno de Peña Nieto.\n\nDesde el primer año de este sexenio, el gobierno federal hizo referencia a la existencia de una relación de 122 presuntos delincuentes considerados como prioritarios por su nivel de peligrosidad. En agosto de 2013 por ejemplo, se dijo que ya iban 60 detenidos de esa relación de 122 objetivos.\n\nPero, a diferencia de otros listados de delincuentes peligrosos, la relación de 122 objetivos de este gobierno nunca se ha transparentado. En el sexenio pasado, por ejemplo, la lista de los más buscados se pudo consultar desde un inicio en la página de PGR.\n\nEn este “olfateo” colaboró la mesa de Seguridad conformada por: Layda Negrete, Arturo Ángel, Leslie Solís, Leonel Fernández, Ángela María Guerrero y Manuel Ureste.", "lang": "es"}