{"title": "FACT CHECK: Did Alexis de Tocqueville Say, ‘America Is Great Because America Is Good’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-06-14T14:20:58.000Z", "vclaim_id": "vclaim-id-29000", "url": "http://checkyourfact.com/2019/06/14/fact-check-alexis-de-tocqueville-america-great-good/", "vclaim": "An image shared on Facebook claims that French author and political scientist Alexis de Tocqueville wrote, “Not until I went into the churches of America and heard her pulpits flame with righteousness did I understand the greatness and genius of America. America is great because America is good. If America ever ceases to be good America will cease to be great.”\n\nThis quotation does not appear in any of Tocqueville’s writings.\n\n“Democracy in America,” Tocqueville’s most famous work, is often referenced when discussing early American society. Written in two volumes published in 1835 and 1840, it recounts Tocqueville’s nine months spent traveling and observing the U.S.\n\nIt has also been cited as the source of this quote, which has been shared for decades by major political figures, including Presidents Dwight D. Eisenhower and Ronald Reagan.\n\nHowever, the remarks do not appear in “Democracy in America,” or any of his other writings.\n\nRobert Tracy McKenzie, a history professor at Wheaton College, told The Daily Caller that the quote is spurious. “It has been debunked numerous times over the last 67 years or so – no serious Tocqueville scholar believes that he wrote anything remotely similar, nor does it capture the essence of what he believed about the success of democracy in the United States,” he said in an email.\n\nJohn Pitney Jr., a professor at Claremont McKenna College, debunked the spurious quotation in 1995, saying in The Weekly Standard, “It’s a shame that politicians are using a knockoff product when the real thing is so fine. Democracy in America offers profound analyses of the roles of religion, morality, and voluntary action, though its insights are subtler than the purple prose of the counterfeit.”\n\nThe quote dates back to at least 1922, according to etymologist Barry Popik, though he found a variant appearing in print as early as the 1880s.\n\n“I sought everywhere in vain for the secret of their success, until I entered the church,” reads this variation. “It was there, as I listened to the soul-equalizing and soul-elevating principles of the Gospel of Christ, as they fell from Sabbath to Sabbath upon the masses of the people, that I learned why America was great and free, and why France was a slave.”\n\nMcKenzie believes the last two lines originated even earlier, with a variant written by Andrew Reed and James Matheson, English ministers who wrote about their travels to the U.S. in the 1830s. “America will be great if America is good. If not, her greatness will vanish away like a morning cloud,” reads their account, published in 1835.\n\n“Here, almost certainly, is the long-lost germ of the ‘words to live by’ that Americans have long attributed to Alexis de Tocqueville,” said McKenzie.", "lang": "en"}