{"title": "Fact Check: 'Med Beds' And 'Tesla Chambers' Are NOT Rapid-Healing Devices Created By Extra-Terrestrials That Have Been Hidden From The Public | Lead Stories", "subtitle": "Are &quot;med beds&quot; and &quot;Tesla chambers&quot; rapid-healing devices created by extra-terrestrials that have the ability to wipe out any medical...", "author": "leadstories.com", "date": "2020-09-04T16:36:24-07:00", "vclaim_id": "vclaim-id-82434", "url": "https://leadstories.com/hoax-alert/2020/09/fact-check-med-beds-and-tesla-chambers-are-not-rapid-healing-devices-created-by-extra-terrestrials-that-have-been-hidden-from-the-public.html", "vclaim": "Are \"med beds\" and \"Tesla chambers\" rapid-healing devices created by extra-terrestrials that have the ability to wipe out any medical ailment? No, that's not true: There is absolutely zero evidence that devices with these capabilities exist, and the images claimed to be the \"med beds\" and \"Tesla chambers\" are images produced by humans on Earth and were taken out of context.\n\nThe claim appeared in a Facebook post (archived here) where it was published on August 26, 2020. It opened:\n\nTRUMP ON JUNE 14 SAID TO THE NATION, \"WITHIN A YEAR'S TIME OR SO ALMOST ALL HOSPITAL PROCEDURES WILL BE OBSOLETE.\" EVERY CITY WILL HAVE MANY MEDICAL BEDS AND TESLA CHAMBERS CAPABLE OF HEALING AND REPAIRING DNA ALONG WITH CURING ALL AILMENTS.\n\nThis is what the post looked like on Facebook at the time of writing:\n\nOn June 14, 2020, the president traveled from Bedminster, New Jersey, to the White House, according to the official press schedule from that day. President Trump did not make a statement of any sort on June 14, 2020 (his birthday, coincidentally) that even begins to resemble the one in the Facebook post.\n\nThere is no literature from the global medical community that states that a device like this exists. And there is no reference to anything relating to claims in the post in any of Trump's executive orders signed in 2020, 2019, 2018 or 2017, according to the Federal Register of the National Archives.\n\nThe Facebook post claims that the \"med beds\" are from a planet other than Earth:\n\nAnd the post credits two individuals with \"coming forward to disclose what they know has been hidden for decades, even centuries, and most likely for thousands of years\" about \"med bed\" technology:\n\nThe post goes on from there.\n\nHowever, the images that the post and other social media users claim are the \"med beds\" are actually 3D models created by humans at the digital media company, TurboSquid, that sells these 3D models used in 3D graphics. These original images can be found here.\n\nThe image included of the star-like structure that is claimed to be a \"tesla healing chamber\" is a photo of a \"Teslas Starhenge Multi Dimensional Oscillator\" from an Australia-based company that has no relation to the electric car company. The Teslas Starhenge website reads:\n\nThere is no evidence that the Teslas Starhenge has the ability to cure the ailments the Facebook post claims.\n\nThe YouTube link midway through the post leads to a two-hour, eight-minute video titled, \" Healing Technology of the SSP and Science of Manifestation\" from the channel, \"neologicaltech\" (without falling into a deep rabbit hole, SSP stands for \"Secret Space Program,\" another conspiracy theory). This channel seems to be run by a man named James Rink, who is also the director of operations at neologicaltech.com, a website that sells meditation devices. Nowhere in this YouTube video does Rink nor do any of the other participants provide concrete evidence that the med beds exist or that a device has these medical capabilities.\n\nThe beginning chunk of this Facebook post is signed by \"Q,\" as in QAnon. Q is an anonymous user or users who post predictions and conspiracy theories online and are in large part responsible for the advent of QAnon's umbrella of conspiracy theories. The claims in the Facebook posts line up with one of QAnon's hallmark conspiracy theories: The idea that there is a group of politicians or a \"deep state\" that is keeping important truths from the public.\n\nOn September 4, 2020, BuzzFeed News decided it is now referring to QAnon as a collective delusion, writing, \"It's not a conspiracy theory -- it's bigger.\"", "lang": "en"}