{"title": "Pesquisa eleitoral do Paraná Pesquisas mostra que Bolsonaro vence eleições de 2022 em todos estados no 1º turno #boato", "subtitle": "Boato – Pesquisa realizada hoje do instituto Paraná Pesquisas aponta que o presidente Jair Bolsonaro vence em todos estados no 1º turno. Isso mostra que o povo quer Bolsonaro.", "author": "www.boatos.org", "date": "2020-06-28T00:07:05+00:00", "vclaim_id": "vclaim-id-52932", "url": "https://www.boatos.org/politica/pesquisa-eleitoral-parana-pesquisas-bolsonaro-vence-todos-estados-1o-turno.html", "vclaim": "Boato – Pesquisa realizada hoje do instituto Paraná Pesquisas aponta que o presidente Jair Bolsonaro vence em todos estados no 1º turno. Isso mostra que o povo quer Bolsonaro.\n\nAs eleições de 2020 nem começaram (tampouco o período eleitoral) e já tem gente falando nas eleições de 2022. Muitas dessas pessoas estão compartilhando uma publicação que mostraria que o atual presidente Jair Bolsonaro venceria as eleições de forma disparada no 1º turno em todos estados.\n\nOs números, que são acompanhados de mensagens que apontam que o “povo quer Bolsonaro”, mostra que o presidente venceria as eleições de 2022 em todos os estados. Mais do que isso, ele teria “no mínimo” 54% de votos em um deles (Mato Grosso do Sul) e até 82% em outro (Santa Catarina). Ou seja, os números mostrariam que Bolsonaro venceria no primeiro turno. Leia a mensagem que circula online:\n\nPesquisa realizada hoje! Paraná pesquisas registrado no TSE: *Bolsonaro* Vence hoje em todos os estados, porque o povo quer que ele continue!\n\nCOMPARTILHE E MOSTRE QUE O POVO CANSOU DE SER BESTA! PORQUÊ O POVO QUER RENOVAÇÃO! Se vc faz parte deste povo, confirme repassando a amigos essa aspiração de alguem honesto sentado na cadeira de presidente de um Brasil renovado. Faça isso, e não se arrependerá.\n\nMuita gente compartilhou os números em questão. Mas será mesmo que eles são de uma pesquisa da Paraná Pesquisas que mostraria que o “povo quer Bolsonaro”? A resposta é não. Para que você entenda tudo, vamos aos fatos.\n\nNa realidade, essa mesma mensagem já circulou na internet e já foi desmentida pelo Boatos.org. A diferença para hoje é que a pesquisa falava sobre as eleições de 2018. Desmentimos a mesma mensagem durante as eleições e antes do pleito (quando Lula ainda era pré-candidato). Relembre o que foi dito na época e já voltamos para os “complementos”:\n\nEm dezembro do ano passado, uma mensagem falsa atribuída a uma pesquisa feita pelo Instituto Datafolha apontava também que Bolsonaro ganhava em todos os estados. Muitos dos números “nova pesquisa do Paraná Pesquisas” também foram utilizados na notícia falsa sobre o Datafolha. Ou seja: foi só uma “repaginada em uma fake news antiga”.\n\nNa “repaginada”, o site que espalhou a mensagem no WhatsApp (e reconhecidamente uma página de fake news) conseguiu colocar algumas das características de notícias falsas nela: caráter alarmista, erros de português e pedido de compartilhamento. Não podemos reclamar da mensagem ser vaga ou não citar fontes confiáveis. E aí chegamos ao ponto final da checagem.\n\nAo procurar sobre a tal pesquisa no site do Paraná Pesquisas, não só não a encontramos (há o resultado apenas em alguns estados brasileiros) como também descobrimos um desmentido oficial. Leia o que o instituto escreveu a respeito da fake news.\n\nO Instituto Paraná Pesquisas vem a público esclarecer que não publicou pesquisa com resultados para todos os estados brasileiros. Pedimos que ao receber essa notícia não considere, pois trata-se de uma notícia falsa. O Instituto Paraná Pesquisas estará tomando todas as medidas cabíveis e possíveis para esse caso.\n\nMesmo sabendo que o texto era fake, fomos atrás de notícias sobre a tal pesquisa do Paraná Pesquisas. Logo descobrimos que, em junho de 2020, não há nenhuma pesquisa presidencial (muito menos com Bolsonaro vencendo em todos os estados no primeiro turno). Neste mês, as únicas pesquisas eleitorais que vimos no site instituto foram para as eleições municipais em Porto Alegre, São José dos Campos (SP) e Camaçari (BA).\n\nResumindo: a história que aponta que saiu um pesquisa do instituto Paraná Pesquisas que aponta que Bolsonaro venceria em primeiro turno em todos os estados é falsa. Trata-se de um velho boato que insiste em se reciclar e voltar a circular online.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}