{"title": "Fact Check. Há imagens que mostram ondas de mais de 60 metros na Nazaré?", "subtitle": "Nem as ondas têm 60 metros, nem foram gravadas na Nazaré. As imagens foram captada em Espanha durante a passagem da tempestade Glória.", "author": "observador.pt", "date": "06 Fev 2020, 14:56", "vclaim_id": "vclaim-id-35272", "url": "https://observador.pt/factchecks/fact-check-ha-imagens-que-mostram-ondas-de-mais-de-60-metros-na-nazare/", "vclaim": "Uma publicação no Facebook com três vídeos legendados afirma: “Ondas de mais de 60 metrô e um horror. NAZARE , PORTUGAL” (sic). Além de muitos comentários de portugueses a explicar que os vídeos não foram gravados na Nazaré porque os prédios ali não se encontram tão perto da praia, há outros detalhes nas imagens que permitem desmentir a informação.\n\nVamos por partes. É verdade que a Nazaré é mundialmente conhecida pelas suas ondas gigantes, mas os recordes ficam todos bem distantes dos 60 metros — quanto muito aproximam-se dos 30 metros de altura, mas o valor é registado na Praia do Norte, não na praia da Nazaré onde, aí sim, do outro lado da avenida marginal há habitações. Mas não há registos — pelo menos recentes — de ondas de vários metros que tenham atingido as habitações na praia da Nazaré, apenas algumas inundações durante marés abertas, no inverno.\n\nQuanto aos pormenores nos vídeos: as vozes que é possível ouvir durante a gravação das imagens são em castelhano, num dos vídeos é possível ver ainda um carro da policia local, espanhola. E foi em Espanha que os vídeos foram gravados — no final de janeiro, durante a passagem da tempestade Glória. Mas a altura das ondas ficou bem longe dos anunciados “60 metros” no vídeo.\n\nUm dos vídeos mostra Punta Montgo, em Girona, que segundo os comentários no Twitter tem por vezes ondas de grande dimensão. Outro dos vídeos, difundido pelo Daily Mail a 21 de janeiro, onde é possível ver hotéis, foi gravado em Ibiza, onde se registaram elevados prejuízos devido à ação das ondas.\n\nDe acordo com os meios de comunicação espanhóis, as ondas atingiram um máximo de 15 metros nas ilhas Baleares, sendo que a par das “ondas grandes” a passagem da tempestade Glória em Espanha ficou marcada também por uma “inundação” de espuma no município catalão Tossa de Mar, em Girona, uma das zonas mais afetadas pelo mau tempo.\n\nAs imagens mostram o efeito da tempestade Glória no mar das Baleares, mas não há registos que indiquem que as ondas tenham chegado sequer aos 20 metros — bem longe dos 60 metros indicados pelo utilizador do Facebook que partilha os vídeos como tendo sido gravados na Nazaré, em Portugal.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}