{"title": "Video Of Man Attacking Sikh Trucker Falsely Linked To UP Deputy CM's Nephew", "subtitle": "Viral posts claim that nephew of UP's deputy CM Keshav Prasad Maurya had brutally attacked a sikh driver in Allahabad. The original video, however, is from Jammu and not related to the deputy CM", "author": "www.boomlive.in", "date": "2019-08-20T18:56:50+05:30", "vclaim_id": "vclaim-id-19172", "url": "https://www.boomlive.in/video-of-man-attacking-sikh-trucker-falsely-linked-to-up-deputy-cms-nephew/", "vclaim": "An old video of two men brutally attacking a Sikh truck driver is viral on social media with a false claim.\n\nThe caption with the viral post claims that one of the attackers is the nephew of deputy chief minister of Uttar Pradesh, Keshav Prasad Maurya.\n\n\"Deputy CM Keshav Maurya's nephew assaulted a Sikh driver and thrashed him brutally in Allahabad. The driver's turban was removed and he was dragged by his hair,\" the caption with the video claims.\n\nKeshav Prasad Maurya, a Bharatiya Janta Party MP from Phulpur constituency, is the Deputy Chief Minister of Uttar Pradesh.\n\nThe 40-second-long video shows two men brutally assaulting a Sikh trucker, while an onlooker records the incident. The Sikh man is also dragged by his hair.\n\nOwing to the violent content of the video, BOOM has decided against sharing it. The video can be watched here and its archived version can be accessed here.\n\nIf one listens to the video carefully, it's clear that the voices heard in the background do not have an accent that is local to Uttar Pradesh. The voices bear more of a Punjabi accent. BOOM also broke the video into different frames and ran a reverse image search.\n\nWe found that the same video was uploaded on YouTube on May 15, 2016. The caption with the video mentioned that the incident was from Punjab.\n\nHowever, while going through the comments on the video, we found more than one person claiming that the incident had been reported in Jammu.\n\nBOOM then searched the internet with keywords 'Sikh man beaten in Jammu' and customized the year of incident to 2016. We found a report about the same incident on a website called dailysikhupdates.com.\n\nThe report mentioned the name of the accused as Vani Gupta. As per reports, he was charged with under IPC sections 341,323,295,307, and attempt to murder.\n\nWhile looking for the viral video, BOOM also came across reports from 2017 related to UP deputy CM Keshav Prasad Maurya's nephew. The reports claimed that the deputy CM's nephew was allegedly involved in a brawl with a truck driver.\n\nAccording to report, Maurya's nephew Ravi overtook a truck on the highway and allegedly was part of a fist fight with the driver and his helper. However, different news portals reported the incident differently. Read related reports here and here.", "lang": "en"}