{"title": "Fact Check: NYTimes Did NOT Invent Doctor Fighting Coronavirus In QAnon Conspiracy Theory | Lead Stories", "subtitle": "Did the New York Times publish a video featuring an ER physician at Elmhurst Hospital who was peddling lies and...", "author": "leadstories.com", "date": "2020-04-03T10:30:16-07:00", "vclaim_id": "vclaim-id-71283", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-nytimes-did-not-invent-doctor-fighting-coronavirus-in-qanon-conspiracy-theory.html", "vclaim": "Did the New York Times publish a video featuring an ER physician at Elmhurst Hospital who was peddling lies and doesn't even work at the hospital? No, that's not true: Dr. Colleen Smith does work at the Queens, New York, hospital and offered insight into the overwhelming conditions hospitals face in combatting COVID-19. The idea that she isn't legitimate is nothing more than a QAnon conspiracy theory.\n\nThe claim appeared in a tweet (archived here) that was published by LadyWarAnon⭐⭐⭐ (or @ChristinePolon1) on April 1, 2020. The tweet linked to a post with the video from the New York Times, which published on March 25, 2020, and began with this:\n\nThe video, entitled \"'People Are Dying': 72 Hours Inside a N.Y.C. Hospital Battling Coronavirus,\" ran in conjunction with a written piece in the newspaper with this headline: \"13 Deaths in a Day: An 'Apocalyptic' Cornoavirus Surge at an N.Y.C. Hospital.\"\n\nA quick search online uncovers plenty of evidence that Smith is legitimate. She's described as an assistant professor of emergency medicine at Mount Sinai in New York. She's given a nod in U.S. News & World Report, which shows her ties to Elmurst Hospital in New York. And her bio appears on a site called feminem, which is dedicated to \"females working in emergency medicine.\"\n\nSmith is listed as, \"Assistant Professor, Associate Residency Program Director, Mount Sinai, Elmhurst,\" and her full bio reads this way:\n\nLadyWarAnon⭐⭐⭐offers as a Twitter profile a string of emojis interspersed with hashtags including, \"#QAnon,\" \"#MAGA\" and \"#AmericaFirst.\"\n\nQAnon is a far-right conspiracy community that shares messages through social media. Adherents to this movement are typically hardcore supporters of President Trump.\n\nThe Daily Beast set out to explain QAnon in a piece called \"What is QAnon? The Craziest Theory of the Trump Era, Explained,\" which first published in July 2018 and was later updated. Here's how the author defined the movement:\n\nQAnon springs from a series of cryptic clues that started to be posted online in October 2017. Starting on 4Chan before migrating to the even more fringe 8Chan, the anonymous person behind the clues goes by \"Q,\" a reference to a high-level government security clearance. The \"Anon\" in \"QAnon\" refers to both Q himself, and to Q's nameless supporters, the \"anons.\" Q is supposed to be revealing this top-secret information via the clues, which QAnon fans have dubbed \"breadcrumbs.\"\n\nQ's original method for for sharing messages or \"Q drops,\" 8Chan, was taken offline in the aftermath of the El Paso, Texas, mass shooting of August 3, 2019, Lead Stories reported. The shooting suspect used the platform to post his \"manifesto,\" renewing criticism it had become a megaphone for mass shooters, and a recruiting platform for violent white nationalists,\" the New York Times reported.\n\nThe QAnon conspiracy that Smith, the Elmhurst ER doctor, does not exist later morphed into accusations that Smith is merely engaged in simulations -- that what she presented was not real.\n\nLadyWarAnon⭐⭐⭐ tweeted out a subsequent message that read, \"I believe this was a hospital simulation pushed by #FakeNews #EnemyOfThePeople #StayHome.\"\n\n\n\nNot only does Smith, the ER doctor, work at Elmhurst Hospital, but on March 31, 2020, the New York Times tweeted out that Smith tested positive for the virus. Here is how that post began:\n\nAnd here is how it appeared on social media:\n\nLead Stories is working hard to debunk false stories spreading about COVID-19, which has already killed more than 6,500 people in the United States alone.\n\nHere are a few recent examples, including one that addresses another QAnon conspiracy:\n\nFact Check: COVID-19 Is NOT A Fabrication Or A Scapegoat For Economic Disaster\n\nFact Check: Big Pharma Is NOT Behind Massive Infection and Death Rates In COVID-19 Conspiracy\n\nFact Check: Tom Hanks, Others NOT Arrested For Pedophilia Or Other Crimes in QAnon Conspiracy", "lang": "en"}