{"title": "Es falso que Madrid esté buscando 50 celadores para IFEMA", "subtitle": "La Consejería de Sanidad de la Comunidad de Madrid nos ha confirmado que no está buscando profesionales para este hospital de campaña y que de hacerlo no sería a través de Whastapp.", "author": "www.newtral.es", "date": "30 julio 2020", "vclaim_id": "vclaim-id-59951", "url": "https://www.newtral.es/bulo-madrid-ifema-busca-celadores/20200730/", "vclaim": "En los últimos días nos han llegado a través del servicio de verificación de WhatsApp (+34 627 28 08 15) de Newtral.es preguntas sobre la veracidad de un mensaje en en el que se pedía a los interesados en un puesto de celador en IFEMA que enviasen su curriculum al email que acompañaba al texto. Nos hemos puesto en contacto con la Consejería de Sanidad de la Comunidad de Madrid y nos han dicho que este mensaje es falso.\n\n“De necesitar personal no lo anunciaríamos a través de un mensaje de WhatsApp viral”, han asegurado desde el equipo de prensa. El texto en cuestión era el siguiente: “Necesitamos celadores para el IFEMA. Ayer estuvimos llamando pero no conseguimos ninguno. Hoy a partir de las diez y media volvemos a intentarlo. Por favor si sabéis de alguien pasarme el contacto. Sería para empezar mañana. Es urgente. SE NECESITAN 50 CELADORES PARA MAÑANA. Turno de 8 a 15 y de 15 a 22. Contrato de un mes renovable. Turnos de libranza rotatorios”, y pide que se mande el currículum a un email. No es la primera vez que se comparten mensajes sobre una supuesta necesidad de personal sanitario en nombre de la Consejería de Sanidad de la comunidad de Madrid. Esta situación ya ocurrió en marzo. [Cuidado con los falsos anuncios para trabajar en Ifema: los sanitarios deben remitir su CV al email oficial] Desde la oficina del máximo responsable de la Sanidad en la comunidad capitalina ya recomendaron entonces que se atendiesen sólo a ofertas publicadas por fuentes oficiales.\n\nTambién nos han llegado preguntas sobre ofertas para trabajar en ambulatorios catalanes como rastreadores o auxiliares administrativos. El mensaje sigue el mismo esquema que el de los celadores para IFEMA en Madrid, piden enviar el currículum a un email que se facilita tras esta frase: “si sabéis de alguien que pueda o quiera trabajar en ambulatorios haciendo rastreos y de todo o como auxiliar administrativo les urge ya”. Desde la Consejería de Salud de la Generalitat de Cataluña nos han dicho que el mensaje es falso y que todas las necesidades de contratación del Instituto Catalán de Salud (ICS) se tramitan a través del correo borsadetreball.ics@gencat.cat. «El mensaje no es oficial y la vía correcta para apuntarse para trabajar es la bolsa. El departament de Salut anunció la contratación de 500 gestores COVID. Y, en concreto, el proceso correcto para trabajar en el Institut Català de la Salut es su Bolsa de Trabajo», han añadido.\n\nSi escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 627 28 08 15 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti.", "lang": "es"}