{"title": "La secuencia muestra una protesta contra la primera ministra de Bélgica", "subtitle": "Un video que supuestamente muestra cómo el personal médico de un hospital en Bélgica le da la espalda al director general de la OMS, Tedros Adhanom, ha sido compartido al menos 3.000 veces en redes sociales desde el pasado 21 de mayo. Sin embargo, el gesto fue contra la ministra de Salud de ese país durante una visita a un centro médico.", "author": "factual.afp.com", "date": "2020-06-05T22:07:30+02:00", "vclaim_id": "vclaim-id-66241", "url": "https://factual.afp.com/la-secuencia-muestra-una-protesta-contra-la-primera-ministra-de-belgica", "vclaim": "La secuencia muestra una protesta contra la primera ministra de Bélgica\n\nUn video que supuestamente muestra cómo el personal médico de un hospital en Bélgica le da la espalda al director general de la OMS, Tedros Adhanom, ha sido compartido al menos 3.000 veces en redes sociales desde el pasado 21 de mayo. Sin embargo, el gesto fue contra la ministra de Salud de ese país durante una visita a un centro médico.\n\n“El director de la OMS. A su arribo a Bélgica el personal médico le dio la espalda [sic]”, dice una publicación en Facebook que incluye el video y que ha sido compartida en más de 1.100 oportunidades. El mismo video con mensajes similares está en otras publicaciones de esa red social (1, 2, 3, 4, 5). En Twitter (1, 2, 3) suman más de 1.000 retuits.\n\nVarios usuarios aplauden en los comentarios el supuesto gesto. “Pésima gestión de este señor con la pandemia COVID-19. Bien merecido este rechazo!”, apunta uno de ellos.\n\nEn la secuencia, varias personas vestidas con uniformes propios del personal médico están paradas en fila a modo de recepción en la entrada de un hospital. En el momento en el que una comitiva de automóviles transita por el lugar, el personal se voltea y les da la espalda.\n\nUna búsqueda en Google de capturas de pantalla del video conduce a múltiples informes periodísticos (1, 2, 3) sobre una protesta del 16 de mayo contra la primera ministra belga, Sophie Wilmès. Según los artículos, la grabación muestra el momento en que la jefa de gobierno llega al Hospital Universitario Saint-Pierre, ubicado en Bruselas.\n\nLa AFP también reportó el suceso. De acuerdo con medios de comunicación belgas, citados por la AFP, enfermeras y otros miembros del personal médico condenaron acciones del gobierno; protestaban por la falta de recursos en los hospitales y contra los decretos oficiales que podrían obligarlos a trabajar si la crisis del nuevo coronavirus lo exigía.\n\nWilmès tuiteó sobre el episodio diciendo: “Las visitas a los hospitales Chirec-Delta y Saint-Pierre fueron un momento de reuniones, un diálogo importante para el personal de enfermería y para mí”. E incluyó cuatro fotografías de la visita.\n\nEn el segundo 30 de la grabación se ve a una mujer que baja de uno de los vehículos. La ropa que llevaba puesta esa persona coincide con la que tiene la mandataria en las fotografías del tuit.\n\nHasta el 16 de mayo pasado, Bélgica era el octavo país europeo más afectado por la pandemia, con 54.989 casos y 9.005 muertos, según el conteo de la AFP.\n\nNo se tiene registro de una visita de Tedros Adhanom a Bélgica para esa fecha. Una búsqueda en Google con los términos “Adhanom”, “visita” y “Bélgica”, en español e inglés, no arrojó ningún resultado.\n\nAl buscar en Twitter la actividad de @DrTedros del 16 de mayo, se encontró un tuit que el director general de la Organización Mundial de la Salud (OMS) publicó ese día. La publicación está acompañada por unas imágenes de Adhanom junto a Thomas Bach, presidente del Comité Olímpico Internacional (COI).\n\nLa AFP registró que los directivos se reunieron para firmar “un acuerdo de cooperación para promover la salud en la sociedad a través del deporte y para contribuir a la prevención de enfermedades no transmisibles”. La reunión se llevó a cabo en Ginebra, Suiza, sede de la OMS.\n\nLas publicaciones virales en redes sociales se dieron en medio de fuertes críticas que el mandatario de Estados Unidos, Donald Trump, ha hecho a la gestión de Adhanom al frente de la OMS. Sus juicios recaen principalmente en lo que él considera un mal manejo de la pandemia del COVID-19.\n\nEl mandatario estadounidense ha acusado al etíope de haber sido demasiado indulgente con China tras el surgimiento del virus.\n\nLos cuestionamientos de Trump hacia Adhanom y la institución que dirige desencadenaron en que el pasado 29 de mayo Estados Unidos rompiera relaciones con la OMS en plena pandemia.\n\nA pesar de que el director de la OMS aceptó adelantar una \"investigación independiente\" para evaluar la reacción mundial ante el nuevo coronavirus, no fue suficiente para mantener a Estados Unidos dentro de la organización, su principal contribuyente.\n\nEn conclusión, es falso que el video viral muestre cómo el personal médico de un hospital en Bélgica le da la espalda al presidente de la OMS. Aunque la secuencia es real, la protesta iba dirigida a la primera ministra de ese país, Sophie Wilmès.", "lang": "es"}