{"title": "¿Han obligado a un pensionista alemán a dar su piso a unos inmigrantes?", "subtitle": "", "author": "www.newtral.es", "date": "06 marzo 2019", "vclaim_id": "vclaim-id-28624", "url": "https://www.newtral.es/han-obligado-a-un-pensionista-aleman-a-dar-su-piso-a-unos-inmigrantes/20190306/", "vclaim": "Nos habéis preguntado vía WhatsApp (+34 682 58 96 64) sobre el caso de un pensionista obligado a dejar su piso a un grupo de inmigrantes en Alemania. La noticia, difundida por algunos medios españoles y alemanes, es ENGAÑOSA ya que omite que la casa es de propiedad municipal y confunde inmigrantes con refugiados. Además, no explica que el Consistorio ha ofrecido otro piso al inquilino.\n\nEl caso se refiere a Klaus Roth, un anciano de 74 años que vive desde hace 24 años en una casa cuyo propietario es el Ayuntamiento de Neckartailfingen, localidad de 3.766 habitantes en el suroeste de Alemania. Desde Newtral, hemos contactado con el alcalde de la comunidad, con el jefe de servicio del distrito de Esslingen -al cual pertenece Neckartailfingen- y con el propio inquilino.\n\nEs cierto que el consejo municipal ha decidido poner legalmente fin al contrato de arrendamiento del señor Roth, a través de un preaviso de 11 meses para que “el apartamento de 149 metros cuadrados se pueda utilizar para el alojamiento de refugiados”. El anciano paga actualmente 500 euros mensuales por la vivienda y tendrá que abandonarla para el 1 de octubre de 2019, según nos indica por correo electrónico Gerhard Gertitschke, alcalde de la comunidad. Sin embargo, el Ayuntamiento le ofreció otro piso, de 78 metros cuadrados. El Consistorio asegura que “están hablando” con el inquilino. Klaus Roth, quien recibió la notificación el pasado 28 de octubre, dijo por teléfono que no está de acuerdo y que quiere recurrir la decisión. Según él, puede hacerlo hasta el 30 de agosto.\n\nEn Alemania, los solicitantes de asilo se reparten en las 16 regiones (länder) en función de los ingresos fiscales y de la población de cada una de ella. A la región de Baden-Württemberg, donde se encuentra Neckartailfingen, le corresponde acoger el 12,97% de los solicitantes de asilo. A continuación, la región también reparte en los distintos distritos a los solicitantes, en función de la población. A su vez, los distritos tienen que ayudar a los recién llegados a encontrar un alojamiento, según indica la ley de acogida de los refugiados (Flüchtlingsaufnahmegesetzes).\n\nEn 2017, el distrito asignó 12 personas a Neckartailfingen. En 2018 fueron 28 y para 2019 se prevé que lleguen 10 personas más. Actualmente, 55 refugiados viven en esta pequeña localidad del suroeste de Alemania. El alcalde Gertitschke explica que “el consejo decidió que prefería alojar a los refugiados de manera descentralizada y no en un único lugar para que se integraran mejor”. En total, tres caseros han alquilado siete pisos a refugiados. Pero según el Ayuntamiento, “por el momento, no hay otro lugar posible para acoger a los futuros refugiados”.\n• Gerhard Gertitschke, Alcalde de la comunidad de Neckartailfingen\n• Peter Keck, Jefe de servicio del distrito de Esslingen\n• Ley de acogida de refugiados en la región de Baden-Württemberg\n• Klaus Roth, inquilino de la vivienda municipal en Neckartailfingen", "lang": "es"}