{"title": "Falschnachricht eines angeblichen WDR-Mitarbeiters über „zweiten Lockdown“", "subtitle": "Eine Person, die angeblich beim WDR arbeitet, behauptet: Weil ein zweiter Lockdown starte, müsse der Sender hohe Fallzahlen berichten. WDR und Ministerium dementieren.", "author": "correctiv.org", "date": "2020-07-08T11:24:10+00:00", "vclaim_id": "vclaim-id-49480", "url": "https://correctiv.org/faktencheck/2020/07/08/falschnachricht-eines-angeblichen-wdr-mitarbeiters-ueber-einen-zweiten-lockdown-verbreitet-sich-in-sozialen-netzwerken/", "vclaim": "Falsch. Es gibt laut Gesundheitsministerium keine Pläne für einen „zweiten Lockdown“. Ob die Person, die die Falschinformation verbreitet hat, wirklich beim WDR arbeitet, ist unklar.\n\nAuf Whatsapp und Facebook kursiert eine Nachricht von einer Person, die behauptet, beim WDR zu arbeiten. Sie behauptet, am Mittwoch, 8. Juli, werde ein „zweiter Lockdown“ gestartet. Deshalb sei der WDR „gezwungen, in den nächsten beiden Tagen exorbitant hohe neue Coronazahlen zu melden“. Gezeigt wird außerdem ein Foto eines Arbeitsplatzes mit zwei Computermonitoren; auf dem linken ist das Logo des WDR zu sehen.\n\nEs existieren mehrere Facebook-Beiträge dazu, alle sind von Montagabend (6. Juli) und wurden bereits mehrere hundert Male geteilt (hier, hier und hier). Sie enthalten teils Hinweise darauf, dass die Nachricht aus dem Messenger-Dienst Telegram kopiert wurde. CORRECTIV wurde das Bild von Leserinnen und Lesern außerdem bei Whatsapp zur Überprüfung zugesandt.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nIn den Kommentaren auf Facebook zeigten sich viele Nutzer bereits skeptisch, ob die Nachricht authentisch ist. Tatsächlich handelt es sich nach Angaben des WDR und des Bundesgesundheitsministeriums um eine Falschmeldung. CORRECTIV konnte nirgends Hinweise darauf finden, dass die Informationen in dem Beitrag stimmen.\n\nDas Foto in dem Beitrag wirkt, als sei es in der Redaktion des WDR aufgenommen worden. Tatsächlich passt die Einrichtung ungefähr zu der des Newsrooms des WDR in Köln, die in diesem Video zu sehen ist. Mit Sicherheit lässt sich das aber nicht sagen.\n\nDavid Hebing, Pressesprecher des WDR schreibt CORRECTIV am Dienstag auf Anfrage per E-Mail zu dem Beitrag: „Inhaltlich ist da überhaupt nichts dran. Das ist ein Fake, der in verschiedenen geschlossenen Gruppen kursiert ist.“ Zu weiteren Fragen könne man aber noch keine Auskünfte geben.\n\nEin Sprecher des Bundesgesundheitsministeriums, Sebastian Gülde, teilt uns per E-Mail mit, die Informationen in dem Beitrag seien falsch: Es gebe keine Pläne, am Mittwoch einen neuen „Lockdown“ zu verhängen, und auch keine Anweisungen an den WDR, auf eine bestimmte Art zu berichten. „Die Verhängung von Maßnahmen liegt in der Zuständigkeit der Bundesländer. Bundesweit strengere Maßnahmen, also ähnliche / gleiche Maßnahmen vieler Bundesländer zugleich sind vorstellbar, wenn es in sehr vielen Regionen mehr als 50 Neuinfektionen / pro 100.000 Einwohnern / letzte 7 Tage gibt. Derzeit ist dies nur in einer Region der Fall.“\n\nAuf der Webseite des WDR finden sich seit Montag keine auffälligen Berichte über hohe Zahlen von Neuinfektionen. Auch in den vom WDR aufgearbeiteten Corona-Daten für Nordrhein-Westfalen sind keine Anstiege zu erkennen; die Zahl der Neuinfektionen wird dort seit Ende Juni als sinkend angegeben. Und auch im Corona-Liveticker des WDR wird nicht über steigende Fallzahlen berichtet.", "lang": "de"}