{"title": "Ao comparar mortes por Covid-19 em MG e SP, posts ignoram volume de testes e subnotificação | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-63428", "url": "https://www.aosfatos.org/noticias/ao-comparar-mortes-por-covid-19-em-mg-e-sp-posts-ignoram-volume-de-testes-e-subnotificacao/", "vclaim": "Ao comparar mortes por Covid-19 em MG e SP, posts ignoram volume de testes e subnotificação\n\nAinda que seja verdadeiro o fato de São Paulo acumular hoje mais registros oficiais de mortes por Covid-19 que Minas Gerais, a comparação simples dos números feita em publicações que circulam nas redes sociais (veja aqui) gera interpretação distorcida, pois:\n\n1. O nível de testagem nos dois estados foi ignorado. Esse indicador é importante para entender qual a precisão dos números de casos e mortes informados em uma região. Hoje, São Paulo (149 exames por 100 mil habitantes) faz o dobro de testes de Minas (78 por 100 mil);\n\n2. Como testa menos, a subnotificação de casos e mortes por Covid-19 tende a ser mais expressiva em Minas. Ainda que apresente baixo número de óbitos oficiais pela doença, o estado é o terceiro do Brasil em internações por infecções respiratórias agudas graves, atrás apenas de São Paulo e Rio. Pesquisadores estimam que existam hoje 16,5 infectados para cada caso confirmado oficialmente;\n\n3. Não se pode afirmar que os dois estados estão ou não cumprindo medidas de isolamento social por completo. Ainda que o governo mineiro tenha relaxado normas, diversas prefeituras, incluindo as de regiões mais populosas, mantiveram restrições. Em São Paulo, apesar da quarentena, o patamar seguro de circulação não tem sido alcançado;\n\n4. O tamanho da população, a densidade demográfica e a maior inserção de São Paulo na rota de voos nacionais e internacionais também são fatores que influenciaram o agravamento do surto da doença naquele estado, em comparação com Minas Gerais.\n\nNesta terça-feira (26) publicações com a comparação enganosa somavam ao menos 20.000 compartilhamentos no Facebook. Todas elas foram marcadas com o selo DISTORCIDO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nComparações entre os dados oficiais de mortos por Covid-19 em Minas Gerais e São Paulo trazem números corretos em postagens nas redes sociais, mas geram interpretações distorcidas ao apontarem que a maior quantidade de óbitos em São Paulo seria decorrente de medidas de isolamento social. A estatística por si só não explica a situação e fatores essenciais para entender o surto do novo coronavírus nas duas regiões foram ignorados, como o nível de testagem, a subnotificação e até a densidade demográfica.\n\nOs dados mencionados nas postagens checadas batem com os divulgados pelas secretarias estaduais em 20 de maio. Naquela data, São Paulo chegou a 5.363 óbitos e Minas Gerais alcançou 177.\n\nPorém, as publicações omitem que, em São Paulo, a taxa de testagem para Covid-19 é o dobro da de Minas Gerais. Em levantamento publicado pelo G1 no dia 15 de maio com base nos dados das secretarias estaduais de Saúde, Minas realizou 78 exames para cada 100 mil habitantes enquanto São Paulo fez 149.\n\nTestes. Assim, como testa menos que o vizinho, Minas tende a apresentar uma subnotificação mais expressiva de casos e mortes pela doença. Uma nota técnica da UFMG (Universidade Federal de Minas Gerais) mostrou que, no dia 12 de maio, o estado tinha o terceiro maior número de internações por SRAG (Síndrome Respiratória Aguda Grave) do país, atrás de São Paulo e Rio de Janeiro, embora fosse o 11º na lista dos casos confirmados de Covid-19.\n\nA mesma nota mostra uma série histórica de hospitalizações por SRAG de 2012 a 2020 entre as 9ª e 17ª semanas epidemiológicas. Em 2019, por exemplo, foram 597 internações contra 6.147 de 2020 no mesmo período, alta que seria motivada pela Covid-19, segundo os pesquisadores. Os anos anteriores, com exceção de 2016 (1.254 internações), apresentaram dados menores.\n\n“A nossa análise é que a combinação do alto número de hospitalizações por causa de SRAG, um número pequeno de testes e casos confirmados seja indício de que há grande subnotificação nos registros oficiais”, diz Leonardo da Costa Ribeiro, professor e pesquisador do Centro de Estudos de Desenvolvimento e Planejamento Regional (Cedeplar) da UFMG, que coordena o estudo com Américo Tristão Bernardes, do departamento de física da Universidade Federal de Ouro Preto\n\nRibeiro estima que, hoje, Minas Gerais pode ter 16,5 casos de Covid-19 para cada caso confirmado oficialmente. Essa estimativa, ele explica, foi calculada com base somente em internações, o que pode fazer com que seja ainda maior, se considerados os casos leves.\n\nNesta terça-feira (26), o subsecretário de Vigilância em Saúde de Minas Gerais, Dario Ramalho, admitiu que há subnotificação e que o governo mineiro estima que, a cada caso confirmado, há dez outros assintomáticos no estado.\n\nIsolamento. As publicações checadas desinformam, ainda, ao afirmar que Minas Gerais não adotou o isolamento social e que São Paulo sim, sem considerar o impacto de tais medidas em nível municipal. Em Minas, ainda que o governador Romeu Zema (Novo) tenha flexibilizado a quarentena decretada em março, uma série de municípios, incluindo regiões mais populosas, manteve as restrições.\n\nContagem, terceira cidade mais populosa de Minas, por exemplo, implementou multa para os comerciantes que não seguissem as restrições. Belo Horizonte iniciou uma flexibilização apenas nesta segunda-feira (25). Não há um dado para todo o estado, mas a taxa de isolamento na capital mineira era de 49% até sexta-feira (22).\n\nEm São Paulo, por mais que o governador João Doria (PSDB) ainda mantenha decreto de isolamento social baixado em 24 de março, o estado enfrenta dificuldades para atingir o índice mínimo de 55% de adesão da população à medida, sendo que o ideal é 70%.\n\nDensidade. Pesquisadores apontam também que a maior gravidade da doença em São Paulo estaria ainda relacionada ao tamanho da população, à densidade demográfica (166,23 habitantes por km²) do estado, bem superior a de Minas Gerais (33,41), e à maior inserção internacional. O Aeroporto Internacional de Cumbica, em Guarulhos, que foi uma das portas de entrada da doença no país, tinha movimento médio diário de 255 mil pessoas em janeiro. Confins, em Minas, recebia 30 mil por dia.\n\n“Epidemiologicamente falando, São Paulo teve e tem um papel bem mais importante na epidemia de Covid-19 no Brasil. Os motivos por trás do papel epidemiológico de São Paulo estão no momento a ser investigados, mas adianto que está relacionado com o fato de São Paulo ter a maior população do país e ocupar um papel importante na rede de mobilidade tanto internacional como nacional”, afirma Nuno Faria, pesquisador na Imperial College London em evolução de vírus e professor da Universidade de Oxford.\n\nNarrativa. A comparação dos dados oficiais de óbitos registrados em Minas Gerais com de outros estados do país, especialmente os governados por opositores de Jair Bolsonaro, têm sido uma estratégia recorrente para desacreditar as ações regionais de combate à pandemia. Zema, governador de Minas, é apoiador do presidente, e João Doria um de seus maiores adversários. Em 15 de maio, Aos Fatos checou uma comparação enganosa com o Ceará, governado pelo petista Camilo Santana.", "lang": "pt"}