{"title": "Fact Check: Post that says Indian Army attacked women and children after Pulwama attack is wrong", "subtitle": "New Delhi  Team Vishvas   A post has been shared on social media in which it has been said that the Indian army is targeting women and children in its operation to get revenge for the Pulwama incident Some photos have also been shared with this post  in which injured women and children can be...", "author": "www.vishvasnews.com", "date": "2019-02-22T13:47:42+05:30", "vclaim_id": "vclaim-id-12278", "url": "https://www.vishvasnews.com/english/viral/fact-check-post-that-says-indian-army-attacked-women-and-children-after-pulwama-attack-is-wrong/", "vclaim": "New Delhi (Team Vishvas). A post has been shared on social media in which it has been said that the Indian army is targeting women and children in its operation to get revenge for the Pulwama incident. Some photos have also been shared with this post, in which injured women and children can be seen. In our investigation we found that the shared post is confusing. The cover image of the post is not of India but of Israel and the rest of the photographs are are old.\n\nWe decided to fact check the shared photos one by one. In the first picture, the face of a woman with pallet bullet marks can be seen. This picture has been shared in past many times with misleading context. Pakistan Ambassador to the United Nations, Malihha Lodhi, in September 2017, presented this picture in the UN, showing the example of atrocities on Kashmiris. In fact, the picture used by the Pakistani ambassador to the United Nations is not from Kashmir but that of a 17-year-old girl Raviya Abu Joma, who was injured in Israeli air strikes on Gaza City. Raviya’s picture was taken by award-winning photographer Heidi Levine. This picture can be traced by using Google reverse image search.\n\n\n\nWe reverse image searched all the photos. In the next picture a woman can be seen weaping. In our investigation, we found this picture in a 2006 blog where it was implied as that from Kashmir. On the other hand, in our investigation, we found a blog of a Malaysian Islamic writer where this photo was used in 2015. We did not find this picture on any other platform. We could not figure out the actual origin of this photo, but it is clear that this picture was taken before 2019 Pulwama attack.\n\nWe Google reverse image searched the next photo and found that this photo was shared on many blogs and web pages on the pretext of Kashmir, but in our investigation we found that no credible platform used this photo. No Credible Media House or Verified person shared this photo anywhere. We cannot confirm the origins and authenticity of this photo, but it is obvious that this photo was taken before 2010 and it has nothing to do with the Pulwama attack.\n\nWe found the next picture in this post in a Kashmiri website called Kashmir Global – News and Research on Kashmir. This website highlights issues related to Kashmir. This photo was posted along with a story in 2012 on this website. According to the description, this woman is troubled by her relative’s detention. Origin of the photo could not be found, but this photo was taken before 2012, it is clear.\n\nThis post was shared by a facebook page called “Rakesh Kanojia – Ali.” On doing a Stalkscan search of this page, we found that the page ha a total of 21,908 followers. Most of the posts shared on this page are against a particular Ideology.\n\nConclusion: In our investigation we found that this post is wrong. The first photo posted in this post is not from India but is from Israel and the rest of the photographs are old and were not taken after Pulwama attack.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923.", "lang": "en"}