{"title": "Czy organizacje pozarządowe mogą odpytywać kandydatów TK?", "subtitle": "Czy organizacje pozarządowe mogą odpytywać kandydatów TK? Sprawdzamy co na ten temat powiedział Krystyna Pawłowicz. Czy jej słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-11165", "url": "https://demagog.org.pl/wypowiedzi/czy-organizacje-pozarzadowe-moga-odpytywac-kandydatow-tk/", "vclaim": "Zgodnie z art. 42 ust. 1 Regulaminu Sejmu w pracach komisji sejmowych podczas rozpatrywania projektów ustaw (uchwał) mogą brać udział oraz wygłaszać opinie zaproszeni eksperci. W odniesieniu do projektu ustawy, zgodnie z art. 70a ust. 1 tegoż regulaminu może, na skutek podjęcia odpowiedniej uchwały przez komisję sejmową, do której skierowany został projekt do rozpatrzenia, zostać przeprowadzone wysłuchanie publiczne, w którym uczestniczyć mogą podmioty, które po ogłoszeniu projektu w formie druku w trybie określonym w art. 35 ust. 1 regulaminu Sejmu zgłosiły do Sejmu, co najmniej na 10 dni przed dniem wysłuchania publicznego, zainteresowanie pracami nad projektem ustawy. Z kolei na podstawie art. 154 ust. 3 w posiedzeniu komisji sejmowej, na zaproszenie prezydium komisji lub jej przewodniczącego, mogą uczestniczyć przedstawiciele organizacji zawodowych i społecznych, a także inne osoby. W kwestii przesłuchiwania kandydatów na sędziów Trybunału Konstytucyjnego nie wypracowano odrębnych regulacji. Niemniej jednak, podczas posiedzeń Komisji Sprawiedliwości i Praw Człowieka w trakcie przesłuchań kandydatów na stanowiska sędziów Trybunału Konstytucyjnego, np. Romana Hausera, Andrzeja Jakubeckiego, Bronisława Sitka, Andrzeja Jana Sokali oraz Krzysztofa Ślebzaka, brali udział oraz zabierali głos przedstawiciele takich organizacji pozarządowych, stowarzyszeń i fundacji jak Helsińska Fundacja Praw Człowieka, Instytut Prawa i Społeczeństwa, Sieć Obywatelska Watchdog Polska, Stowarzyszenie Sędziów Polskich „Iustitia”. Z przedstawionego jako przykład zapisu przebiegu posiedzenia Komisji Sprawiedliwości z dnia 7 października 2015 roku wynika, że przedstawiciele wyżej wymienionych organizacji zabierali głos podczas posiedzenia komisji, jednak nie zadawali bezpośrednio pytań kandydatom na stanowiska sędziów TK.\n\nW ramach projektu Obywatelski Monitoring Kandydatów na Sędziów, który zrzesza organizacje pozarządowe, m.in. Sekcję Polską Międzynarodowej Komisji Prawników, Instytut Prawa i Społeczeństwa oraz Helsińską Fundację Praw Człowieka, od kilku lat monitorowane są wybory sędziów Trybunału Konstytucyjnego, także poprzez formę wysłuchania publicznego konkretnych kandydatów. Kandydaci zapraszani są na spotkania poprzez poszczególne organizacje, jednak nie mają obowiązku odpowiadać na ich zapytania oraz zaproszenia.", "lang": "pl"}