{"title": "Rumor viral garante que a comunidade LGBT apoia a pedofilia. Verdade ou mentira?", "subtitle": "Foram colocados a circular nas redes sociais supostos folhetos da comunidade LGBT que revelam que este grupo apoia a pedofilia e que esta irá acrescentar uma nova a letra – a “P” - à sua sigla.", "author": "poligrafo.sapo.pt", "date": "2019-08-01T16:21:51+01:00", "vclaim_id": "vclaim-id-18594", "url": "https://poligrafo.sapo.pt/fact-check/rumor-viral-garante-que-a-comunidade-lgbt-apoia-a-pedofilia-verdade-ou-mentira", "vclaim": "A partilha recente de um alegado folheto da comunidade LGBT - Lésbicas, Gays, Bissexuais e Transgéneros - nas redes sociais gerou polémica. Nele garantia-se que a comunidade LGBT decidira incluir a letra “P” na sua sigla, como representação da comunidade de pedófilos: “LGBTP: Igualdade e aceitação”, podia ler-se no documento. A informação não passou despercebida e rapidamente se tornou viral, sendo partilhada como verídica.\n\nA suposta relação entre a pedofilia e a comunidade LGBT surgiu em 2016 quando um grupo de trolls – designação dada a pessoas que na internet adotam comportamentos desestabilizadores durante uma discussão – decidiu criar vários folhetos falsos e partilhá-los num fórum online. Objetivo? Criar um esquema para enganar a comunidade LGBT e levá-la a começar a apoiar a pedofilia. Além dos folhetos, para tornar a informação mais credível o grupo também criou contas falsas no Twitter e no Facebook que alegavam que a comunidade LGBT passara a ser designada como LGBTP.\n\nUm ano mais tarde, o tema foi novamente levantado num fórum online. Foi nessa altura que o voltou a gerar indignação nas redes sociais: “A LGBT vai adicionar a letra P à sua sigla para representar a pedofilia”, escreveu uma utilizadora no seu Facebook em reação à falsa informação sobre a comunidade LGBT. “Partiu o meu coração ver esta aceitação (…). Nós oficialmente não podemos proteger os nossos filhos. Este mundo pode acabar agora!”, completou.\n\nMas apesar de a informação ser falsa, como confirmou a plataforma norte-americana de verificação de factos Snopes, continuou a dar que falar. Em 2018, as alegadas ligações da comunidade LGBT à pedofilia reapareceram nas redes sociais pelas mãos do ator James Woods – que, de acordo com o site BuzzFeed News, costuma utilizar a sua conta no Twitter para espalhar informações falsas. De acordo com o mesmo site, o ator partilhou um cartaz que se fazia acompanhar da frase “pedófilos também são pessoas”. A publicação ganhou força na rede social e atingiu cerca de 14 mil partilhas.\n\nA publicação de Woods deixou alguns internautas confusos e a pensar que o folheto era verdadeiro. “Isto é repugnante. Rezo para que a pedofilia seja considerada como um crime para sempre”; “É melhor que isto não ande para a frente. Irei para a prisão por matar alguns pedófilos”, reagiram alguns dos internautas à publicação.\n\nNo entanto, a verdade é que a comunidade LGBT nunca saiu em defesa de pedófilos – tudo não passa, por isso, de informação falsa. A tese também ganhou força nas redes sociais por se basear na falsa crença de que os pedófilos são, geralmente, homossexuais – o que é contrariado por vários estudos científicos. Um deles, liderado por Carole Jenny, do Centro de Ciências da Saúde da Universidade do Colorado, em 1994, conseguiu comprovar que de um total de 269 casos de crianças que foram abusadas sexualmente por um adulto, apenas em dois o agressor era homossexual.", "lang": "pt"}