{"title": "Photo That Claims To Show 'Real Face' Of Jawaharlal Nehru Is Photoshopped", "subtitle": "Read why this picture of Jawaharlal Nehru backstage with a troupe of dancers is fake.", "author": "www.boomlive.in", "date": "2017-07-29T18:44:59+05:30", "vclaim_id": "vclaim-id-75549", "url": "https://www.boomlive.in/photo-that-claims-to-show-real-face-of-jawaharlal-nehru-is-photoshopped/", "vclaim": "A photograph claiming to show the 'real face' of Jawaharlal Nehru is photoshopped, ironically. The fake photo accompanied by Hindi text was featured in websites such as indiatimes (2014) and APHerald (2016) in the past.\n\nWhile indiatimes cropped the text out of the image, AP Herald included it, which begs the question why someone publishing the photo did not stop to question its authenticity. The Hindi text roughly translates as 'So much lust in those eyes that even a dog would be embarrassed. In the fight for independence there's a limit to being a rascal'.\n\nBOOM found a post dating back to 2010 where the photoshopped picture with the addition of Nehru appeared though it is not clear how old the fake is. Moreover, several blogs have debunked the image in the past yet the fake photo refuses to die on social media and WhatsApp. (See here, here and here)\n\nWe used the reverse image search feature to trace the original photo and found the exact same image which did not include Nehru.\n\nThe original photo appears on a number of WordPress sites and other blogs in posts about vintage photos of 'Chorus Girls'\n\nChorus Girls was a theatrical musical in the United States that drew inspiration from dance forms such as burlesque and ballet. (Read more about it here - Ziegfeld Girl: Image and Icon in Culture and Cinema)\n\nJawaharlal Nehru has been favourite target for fake news with several invented stories, quotes, incidents and photoshopped pictures claiming to provide an accurate account of his life and role in India's struggle for independence. There are several candid and genuine photos of Nehru with members of the opposite sex but this particular image is fake.", "lang": "en"}