{"title": "Fact Check: Post claiming magical chutney can cure diabetes completely is fake", "subtitle": "A Facebook post is getting viral claiming that diabetes can be cured by having a chutney made of certain proportions of ginger  mint leaves  and pomegranate seeds  The viral post is attributed to Dr Priti Dave who is a Chief Dietician at Sterling Hospital  Rajkot  as claimed in the viral post...", "author": "www.vishvasnews.com", "date": "2019-06-21T08:16:27+05:30", "vclaim_id": "vclaim-id-40446", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-magical-chutney-can-cure-diabetes-completely-is-fake/", "vclaim": "A Facebook post is getting viral claiming that diabetes can be cured by having a chutney made of certain proportions of ginger, mint leaves, and pomegranate seeds. The viral post is attributed to Dr. Priti Dave who is a Chief Dietician at Sterling Hospital, Rajkot, as claimed in the viral post. Vishvas News team investigated and found that the viral post is fake.\n\nThe viral post on Facebook claims that diabetes can be cured by having a spoonful of chutney made of fresh ginger (50 gm), fresh mint leaves (50 gm) and pomegranate seeds (50 gm) twice a day. Dr. Priti Dave of Sterling hospital, Rajkot has suggested this remedy for curing diabetes, as per the claim.\n\nWe started our investigation by breaking down various elements of the viral claim.\n\nWe searched whether there is any hospital named Sterling hospital in Rajkot.\n\nOn the official website of National Health Portal, Ministry of Health and Family Welfare, Government of India, we searched Sterling hospital, Rajkot from the list of hospitals.\n\nWe found a hospital named Sterling hospital, Rajkot in the list.\n\nWe further searched the hospital on Google maps and found the exact location and coordinates of Sterling Hospital, Rajkot.\n\nFrom the official website of Sterling Hospitals, we found a list of doctors serving in the hospital. The name of Dr. Priti Dave was not on the list.\n\nWe then contacted Sterling Hospital, Rajkot in order to connect with Dr. Priti Dave who has suggested the remedy for diabetes cure as claimed in the viral post. As per an official from Sterling hospital, Rajkot “there is no dietician named Dr. Priti Dave working in the hospital“. They further said: “we have been receiving calls inquiring about Dr. Priti Dave. There is no dietician with this name. This news is fake.”\n\nThis means, there is no doctor named Dr. Priti Dave in Sterling Hospital, Rajkot.\n\nWe further investigated whether consuming the chutney made of ginger, mint leaves, and pomegranate seeds can cure diabetes. For this, we contacted Ms. Avni Kaul, who is a dietician and nutritionist. She said: “diabetes can be controlled by performing some exercises and medications. The viral claim that states that the chutney made of ginger, mint leaves, and pomegranate seeds is not true.”\n\nAs per the Center for Disease Control and Prevention, there isn’t a cure yet for diabetes, but losing weight, eating healthy food, and being active can really help. Taking medicine as needed, getting diabetes self-management education and support, and keeping health care appointments can also reduce the impact of diabetes on your life.\n\nWe searched online for any source that mentions that whether diabetes can be cured completely by having a chutney made of certain proportions of ginger, mint leaves, and pomegranate seeds. There is no reliable source.\n\nPost claiming diabetes can be cured completely by a chutney suggested by Dr. Priti Dave of Sterling Hospital, Rajkot is fake. There is no doctor named Priti Dave in Sterling Hospital, Rajkot.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}