{"title": "No, this is not a photo of Muslims obstructing traffic while praying on an Indian street", "subtitle": "A photo of Muslim men blocking a street while they perform prayers has been shared hundreds of times in multiple posts on Twitter and Facebook alongside a caption that asks for Muslim street prayers to be banned in India. The posts are misleading; the photo actually shows Muslims in Bangladesh during an annual religious event.", "author": "factcheck.afp.com", "date": "2019-06-12T07:01:14+02:00", "vclaim_id": "vclaim-id-84291", "url": "https://factcheck.afp.com/no-not-photo-muslims-obstructing-traffic-while-praying-indian-street", "vclaim": "No, this is not a photo of Muslims obstructing traffic while praying on an Indian street\n\nA photo of Muslim men blocking a street while they perform prayers has been shared hundreds of times in multiple posts on Twitter and Facebook alongside a caption that asks for Muslim street prayers to be banned in India. The posts are misleading; the photo actually shows Muslims in Bangladesh during an annual religious event.\n\nThe photo was shared in a Facebook post here on May 30, 2019.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Hindi-language caption translated in English says: “How can something that is wrong in Islamic countries be right in India? If offering Namaz on the streets is banned in Islamic nations, why can’t it be banned in India?”\n\nThe same photo was shared on Facebook here and here with a similar claim.\n\nThe photo was also shared on Twitter here with a similar claim.\n\nThe post's caption is misleading; the photo actually shows Muslims gathered on a street in Bangladesh for an annual religious ceremony.\n\nA reverse image search on Google found the photo published here on the website of a freelance photographer Yousuf Tushar, who is based in Dhaka, Bangladesh.\n\nBelow is a screenshot of the photo on his website:\n\nThe caption below the photo states: “The “Bishwa Ijtema” the World or Global Congregation or Meeting is an annual Tablighi Jamaat Islamic movement congregation held at Tongi, Bangladesh by the river Turag. Since 1942 every year in January month Bangladesh organizing this congregation. It is the 2nd largest Muslim congregation in the world after the holy Hajj. The event focuses on prayers and supplication and does not allow political discussion. More than 4 million Muslims gathered at Bishwa Ijtema. Devotees from approximately 150 countries, including the host country, Bangladesh, attend the three-day Ijtema seeking divine blessings from Allah. In recent years, over seven thousands foreign delegates attend the congregation each year. Bangladesh | 2015”.\n\nBishwa Ijtema is the second largest congregation of the Muslim community after the pilgrimage to Mecca for the Hajj. The annual gathering draws people from Muslim community from more than 100 countries.\n\nOn his website here, Yousuf Tushar describes himself as a freelance documentary photographer in Dhaka, Bangladesh.\n\nA watermark for “robertharding.com” can be seen on the photo in the misleading posts. A keyword search found the photo here on the website for UK based photo agency Robert Harding. The photo is credited to Yousuf Tushar.\n\nBelow is a screenshot of the photo on the Robert Harding website:\n\nA search on Google Street View found the photo was taken here on a main road in Tongi.\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) and the same location on Google Street View (R) with corresponding features circled in red:", "lang": "en"}