{"title": "Foto de protesto contra Dilma em 2015 circula como se fosse de ato pró-Bolsonaro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-44686", "url": "https://www.aosfatos.org/noticias/foto-de-protesto-contra-dilma-em-2015-circula-como-se-fosse-de-ato-pro-bolsonaro/", "vclaim": "Uma foto da avenida Paulista, em São Paulo, repleta de manifestantes contra o governo de Dilma Rousseff (PT) em 2015 tem sido compartilhada nas redes sociais como se fosse de um ato em apoio ao presidente Jair Bolsonaro realizado no Rio Grande do Sul (veja aqui) no domingo (31). Apesar de o Aos Fatos não ter encontrado a autoria da imagem, é possível identificar onde e quando ela foi tirada porque aparecem pontos conhecidos da avenida, como a Torre Cásper Líbero, e a obra da ciclovia, que foi inaugurada em junho de 2015. A fotografia também consta em publicação no Pinterest com data de março daquele ano.\n\nNa ocasião, diversos quarteirões da avenida Paulista foram tomados por manifestantes contra Dilma. Recorrentemente, imagens antigas de protestos contra a petista são usadas nas redes para inflar atos em apoio ao governo Bolsonaro.\n\nNo Facebook, esta peça de desinformação foi publicada por perfis pessoais e somava ao menos 6.000 compartilhamentos até a tarde desta segunda-feira (1º). Todas as publicações foram marcadas com o selo FALSO na ferramenta de verificação da plataforma (saiba como funciona).\n\nUma imagem que mostra diversos quarteirões de uma avenida ocupados por manifestantes vestidos de verde e amarelo não retrata um ato em apoio ao governo Bolsonaro realizado no último domingo (31) nem foi tirada no Rio Grande do Sul, como afirmam publicações nas redes sociais. Na verdade, a fotografia é da avenida Paulista, em São Paulo, durante um protesto contra Dilma Rousseff em março de 2015, quando cerca de 210 mil pessoas ocuparam a via, segundo o Datafolha.\n\nApesar de ter realmente ocorrido um ato em apoio a Bolsonaro no centro de Porto Alegre (RS) neste domingo, é possível identificar o endereço real da fotografia, porque aparecem pontos conhecidos da avenida Paulista, como os edifícios Gazeta e Comendador Alberto Bonfiglioli. A imagem também mostra as obras que interditaram parte da avenida em 2015 para a construção de uma ciclovia, que viria a ser inaugurada em junho daquele ano.\n\nO Aos Fatos não encontrou a autoria da fotografia, mas, por meio de busca reversa, localizou a sua publicação no site Pinterest com a data do dia 15 de março de 2015. Diversos registros feitos pela imprensa na ocasião mostram como a avenida Paulista foi tomada por manifestantes naquele dia, como as imagens dos fotógrafos Danilo Verpa, Fábio Braga e Jorge Araújo, ambos da Folhapress, e de Miguel Schincariol, da AFP.\n\nDesde então, peças de desinformação tiram do contexto tais fotografias como forma de inflar manifestações mais recentes, em apoio ao governo de Jair Bolsonaro. Uma delas foi checada por Aos Fatos em março deste ano, outra, em novembro de 2019.\n\nManifestações. No último domingo (31), a avenida Paulista foi palco de manifestações organizadas por grupos contra e a favor de governo. Apesar de a Polícia Militar não informar a quantidade de participantes, é possível ver nos registros feitos pela imprensa, que nenhum dos dois atos tiveram a mesma adesão que o de 2015. Durante os protestos, houve conflito entre os opositores e com a PM.", "lang": "pt"}