{"title": "Corrente sobre venda de inquéritos da PF é nova versão de boato da Copa de 1998", "subtitle": "Teoria da conspiração inventa que João Doria comprou investigações de Sérgio Moro", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-71411", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/corrente-sobre-venda-de-inqueritos-da-pf-e-nova-versao-de-boato-da-copa-de-1998/", "vclaim": "Em grupos de WhatsApp, circula uma mensagem que afirma que o ex-ministro da Justiça Sérgio Moro teria vendido inquéritos da Polícia Federal para o governador de São Paulo, João Doria. O texto é falso e recicla um boato antigo, de que o Brasil teria vendido a Copa do Mundo de 1998 para a Fifa. A corrente adaptada usa a mesma estrutura de texto e até começa com a mesma frase: “Se as pessoas soubessem o que aconteceu, ficariam enojadas”. A diferença é que a versão futebolística do boato atribuía ao jogador Leonardo essa declaração, e no texto mais recente a frase fica a cargo do presidente Jair Bolsonaro.\n\nA mensagem de WhatsApp utiliza todos os elementos do boato antigo, que começou a circular por e-mail — no texto original, a assinatura era de Gunther Schweitzer, que teria repassado a corrente por sua conta de correio corporativa. Assim como no texto original, nesta nova versão do boato são os jornais e que revelam o suposto escândalo: Moro teria cobrado US$ 70 mil por cada inquérito vendido a Doria — mesmo valor que a Fifa, na corrente original, teria pagado a cada jogador brasileiro para entregar a Copa para a França.\n\nO novo texto também faz algumas pequenas adaptações. O “sr. Ronald Rhovald”, que no boato sobre o campeonato aparece como representante da patrocinadora Nike, desta vez é representante da CIA, a agência de inteligência americana, no Brasil.\n\nEm 2014, o Estadão mostrou como a teoria da conspiração de Gunther Schweitzer voltou a ser compartilhada nas redes para explicar o fracasso brasileiro na Copa do Mundo daquele ano. Desde então, o boato foi adaptado a várias outras versões online.\n\nOs sites Boatos.Org e E-Farsas também desmentiram essa corrente.", "lang": "pt"}