{"title": "Lorenzetti: “En la Justicia Federal las vacantes oscilan en el 30%”", "subtitle": "El presidente de la Corte mencionó el dato -que se sustenta en la información disponible- como una de las razones de la lentitud de la Justicia. Pero, a", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-519", "url": "https://chequeado.com/ultimas-noticias/lorenzetti-en-la-justicia-federal-las-vacantes-oscilan-en-el-30/", "vclaim": "El presidente de la Corte mencionó el dato -que se sustenta en la información disponible- como una de las razones de la lentitud de la Justicia. Pero, a diferencia de lo que destacó, este porcentaje aumentó en los últimos años.\n\n“En la Justicia Federal hay muchas vacantes, siempre oscilan en el 30%. Ahora se avanzó un poco pero hay que cubrir los cargos”. El presidente de la Corte Suprema de Justicia de la Nación, Ricardo Lorenzetti, se refirió a este dato en una en Canal 26 como una de las razones de la lentitud de los juicios en el Poder Judicial.\n\nLos datos disponibles son similares al porcentaje mencionado por Lorenzetti. Pero, a diferencia de lo que destacó el titular de la Corte, el porcentaje de vacantes sin cubrir creció en los últimos años.\n\nDesde 1999, luego de la , la designación de jueces en la Argentina se inicia con el llamado a concurso por parte de la Comisión de Selección de Magistrados del Consejo de la Magistratura (CM), que incluye una evaluación de antecedentes, un examen escrito y oral y entrevistas personales. En base a los resultados, el CM conforma una terna que presenta al Poder Ejecutivo Nacional, quien elige a uno de los candidatos y luego envía su pliego al Senado, donde el juez debe ser ratificado con dos tercios de los votos.\n\nHoy hay 184 vacantes para la Justicia Federal y Nacional que se encuentran en espera, según un del CM de agosto de 2014 (ver ). De ese total, la mayoría deben ser definidas por el Consejo (134 vacantes, que corresponden al 73%), mientras que el resto de los casos aguarda la revisión del Ejecutivo (15%) y el Senado (12%).\n\nCeleste Leonardi, coordinadora del área de Justicia de la Asociación por los Derechos Civiles (ADC), aclaró que “el problema que tienen esos informes del Consejo es que no incluyen las vacantes sin concurso en trámite, por ejemplo cuando un juez renuncia o fallece y queda el cargo vacante hasta que efectivamente se inicia formalmente el concurso”.\n\nAnte una consulta de Chequeado, la Comisión de Selección del CM informó que las “vacantes sin movimiento alguno” a agosto de 2014 son 54, por lo que al sumar estas con las que sí están siendo concursadas el total de vacantes que se encuentran en la órbita del Consejo, el Ejecutivo y el Senado, da 238 (ver ).\n\nEn su informe del año 2012, la Oficina de Estadísticas del Poder Judicial que la cantidad de cargos de magistrados de la Justicia Federal (que incluye a los distintos fueros de la Justicia Nacional y Federal) era de 941, dato que contempla a los jueces titulares en funciones y a aquellos que desempeñan subrogancias siendo jueces o secretarios letrados. Se trata del último dato oficial disponible.\n\nDe esta forma, si se consideran los números del CM, los puestos vacantes representan alrededor del 25% del total de cargos de magistrados, un porcentaje similar al mencionado por Lorenzetti. Esto equivale a decir que uno de cada cuatro jueces no son titulares en el Juzgado que ocupan.\n\nLa evolución de las vacantes sin cubrir no persigue la misma tendencia mencionada por el presidente de la Corte. Al contrario, este porcentaje creció, aunque levemente, si se lo compara con años anteriores: en 2012 y 2013, por ejemplo, era de 22% y 23%, respectivamente (ver ).\n\nMartín Böhmer, profesor de Derecho de la Universidad de Buenos Aires, destacó que “esta situación plantea un problema de legitimidad porque no hay cumplimiento de la Constitución en el nombramiento de subrogantes y secretarios letrados como jueces. Además, hay retardo de Justicia, porque terminan trabajando más de lo que deben, y esto impacta también en la calidad del servicio”.\n\nEl también profesor de la Universidad de San Andrés se refirió a la de conjueces para cubrir juzgados vacantes: “Plantean un grave conflicto de interés, porque son abogados designados como jueces que tienen una posición privilegiada y no tienen la prohibición de seguir litigando”.\n\nActualmente, la mayor parte de las vacantes se encuentran en trámite en el Consejo de la Magistratura, un organismo que en los últimos años estuvo paralizado por la falta de acuerdos políticos. Hoy la Comisión de Selección es presidida por Eduardo “Wado” De Pedro, diputado nacional (FPV) y dirigente de La Cámpora. “La inactividad en el seno del Consejo se verifica, en primer lugar, al analizar la cantidad de los concursos concluidos -destaca un de la ADC con datos hasta 2012 y agrega-. En ese sentido, mientras que en 2010 se concluyeron 39 concursos destinados a cubrir 119 cargos, entre 2011 y 2012 solo se resolvieron seis”.\n\nSin embargo, si bien el Ejecutivo no es el órgano con mayor cantidad de revisiones, la demora en sus designaciones se ha venido incrementando. “La tendencia de los tres primeros años a partir de 2000 era de casi tres meses, en promedio, entre la presentación de la terna al Poder Ejecutivo hasta su traspaso al Senado”, recordaba en Gustavo Arballo, abogado de la Universidad Nacional de La Pampa y autor del Saber Derecho. “A partir de 2003 fue aumentando y hoy [por 2013] están en alrededor de 24 meses en promedio”, calculó.\n\nAl respecto, el consejero Daniel Ostropolsky, representante de los abogados del interior del país, admitió el retraso del Consejo pero también hizo hincapié en la tardanza del Ejecutivo: “Desde febrero de 2010, la Presidenta tiene remitido el pliego de una terna para cubrir el Juzgado Federal Nº 3 de Mendoza y no lo manda. Ya pasaron cuatro años y medio”. Otro de los casos es el del Juzgado Federal Nº 2 de Jujuy: Cristina Fernández de Kirchner recibió el pliego para remisión el 15 de noviembre de 2010 y aún no envió su candidato al Senado.\n\nUn publicado en 2009 por CIPPEC, organización que contaba en ese momento con el ex fiscal anticorrupción y actual diputado nacional (UCR) Manuel Garrido como director del Programa de Justicia, alertaba sobre el número de cargos subrogados, “fenómeno que se hace particularmente relevante en los juzgados de primera instancia del ámbito federal”, que tienen a cargo la investigación de delitos de corrupción o tráfico de drogas, entre otros.", "lang": "es"}