{"title": "Joacine Katar Moreira defende quotas para alunos afrodescendentes por terem “um QI menor\"?", "subtitle": "Numa publicação disseminada nas redes sociais alega-se também que a deputada, além de quotas para afrodescendentes, pretende também que se estabeleça um sistema de quotas nas prisões para diminuir o número de afrodescendentes detidos. Tudo por uma questão de “justiça social e representatividade”. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-08-24T16:00:06+01:00", "vclaim_id": "vclaim-id-73732", "url": "https://poligrafo.sapo.pt/fact-check/joacine-katar-moreira-defende-quotas-para-alunos-afrodescendentes-por-terem-um-qi-menor", "vclaim": "“Sim, afirmo-me pelas quotas raciais, contra o conceito relativo de meritocracia.” É assim que começa uma declaração atribuída a Joacine Katar Moreira a circular nas redes sociais, na qual esta supostamente explica por que é a favor da aplicação deste sistema em alguns setores da sociedade.\n\n“Quando os alunos afrodescendentes chumbam em maior número, e não chegam às mesmas posições académicas e cargos de poder que os brancos, é devido à natureza nos ter entregue um QI menor do que os caucasianos europeus”, lê-se na publicação.\n\nDe acordo com o mesmo texto, a deputada não inscrita teria também afirmado que \"quando os afrodescendentes cometem mais crimes, é necessário também quotas para que os seus números sejam menores nas prisões [sic]”.\n\nDiz-se ainda no texto em análise que Katar Moreira considera que “não se trata já de uma questão de igualdade, mas sim de justiça social e representatividade.”\n\nA introdução de quotas étnico-raciais foi uma das “bandeiras” da campanha de Joacine Katar Moreira para as eleições legislativas de 6 de outubro de 2019. A agora deputada não inscrita era a cabeça de lista do Livre por Lisboa e defendia que o sistema servia para “reduzir assimetrias estruturais que só com dezenas de anos é que iam ser resolvidas” e não para “valorizar uns e desvalorizar outros”.\n\n“O ideal era que não fossem necessárias quotas para as pessoas que não estão em Portugal continental, o ideal era que não fossem precisas quotas para pessoas com deficiência, o ideal era que também não fossem necessárias quotas para mulheres. Isto no mundo ideal, só que infelizmente não vivemos no mundo ideal”, disse Katar Moreira numa entrevista à \"Agência Lusa\" em 14 de setembro de 2019. “Se existem essas quotas, é natural que também seja necessário a existência de quotas étnico-raciais”, defendeu na mesma altura. No entanto, a agora deputada nunca falou na criação de quotas étnico-raciais na educação pelo facto de os alunos afrodescendentes serem menos inteligentes, assim como nunca abordou o tema das prisões nessa perspetiva.\n\nAs quotas étnico-raciais estavam incluídas nas medidas para “Igualdade, Justiça Social e Liberdade” do programa eleitoral do Livre, partido pelo qual Katar Moreira concorreu às eleições legislativas. Na proposta 2.7 pode ler-se que, para “conhecer a população e atuar sobre as suas necessidades”, o partido defende “a recolha de dados étnico-raciais nos censos”, tal como é feito com a informação sobre sexo e deficiência.\n\nO objectivo do Livre é que esta recolha de dados “permita a adequação das políticas públicas e a adoção de medidas específicas de correção de desigualdades e de combate à discriminação, segregação e invisibilização de segmentos da população, como a introdução de quotas étnico-raciais ou o cumprimento dos sistemas de quotas para a contratação de pessoas com deficiência no setor público e privado”. Tal como com Katar Moreira, o Livre também não fala de quotas nas prisões ou na educação, devido a menores capacidades cognitivas dos alunos afrodescendentes em comparação com os caucasianos.", "lang": "pt"}