{"title": "Fake News: Norfolk Man Story About 9/11, Retired NYFD Father And Pregnant Wife Is NOT Real | Lead Stories", "subtitle": "Is a story from someone named &quot;Robert Matthews&quot; about the events on September 11, 2001 real? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2019-07-22T03:00:24-07:00", "vclaim_id": "vclaim-id-24582", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-robert-jake-jacob-matthews-norfolk-9-11.html", "vclaim": "Is a story from someone named \"Robert Matthews\" about the events on September 11, 2001 real? No, that's not true: the fantastic story from a radio listener supposedly from Norfolk, Virginia contains several things that are verifiably untrue. Despite this it keeps getting liked and shared on Facebook, often by people who don't know any better but sometimes also by people looking to farm likes, shares and comments to improve the standing of their page, account or group in Facebook's algorithm.\n\nA recent example of the story can be seen in a post (archived here) where it was published on July 17, 2019. The full text of the story reads:\n\nA True story....\n\nA man from Norfolk VA, called a local radio station to share this on Sept 11th, 2003, TWO YEARS AFTER THE TRAGEDIES OF 9/11/2001. \n\nHis name was Robert Matthews. These are his words: \n\n\"A few weeks before Sept. 11th, my wife and I found out we were going to have our first child. She planned a trip out to California to visit her sister. On our way to the airport, we prayed that God would grant my wife a safe trip and be with her. Shortly after I said 'amen,' we both heard a loud pop and the car shook violently.. We had blown out a tire. I replaced the tire as quickly as I could, but we still missed her flight.. both very upset, we drove home.. \n\nI received a call from my father who was retired NYFD. He asked what my wife's flight number was, but I explained that we missed the flight. \n\nMy father informed me that her flight was the one that crashed into the southern tower. I was too shocked to speak. My father also had more news for me; he was going to help. 'This is not something I can't just sit by for; I have to do something.' \n\nI was concerned for his safety, of course, but more because he had never given his life to Christ. After a brief debate, I knew his mind was made up. Before he got off of the phone, he said, 'take good care of my grandchild. Those were the last words I ever heard my father say; he died while helping in the rescue effort. \n\nMy joy that my prayer of safety for my wife had been answered quickly became anger. I was angry at God, at my father, and at myself. I had gone for nearly two years blaming God for taking my father away. My son would never know his grandfather, my father had never accepted Christ, and I never got to say good-bye. \n\nThen something happened. About two months ago, I was sitting at home with my wife and my son, when there was a knock on the door. I looked at my wife, but I could tell she wasn't expecting anyone. I opened the door to a couple with a small child. \n\nThe man looked at me and asked if my father's name was Jake Matthews. I told him it was. He quickly grabbed my hand and said, 'I never got the chance to meet your father, but it is an honor to meet his son.' \n\nHe explained to me that his wife had worked in the World Trade Center and had been caught inside after the attack. She was pregnant and had been caught under debris. He then explained that my father had been the one to find his wife and free her. My eyes welled up with tears as I thought of my father giving his life for people like this. He then said, 'there is something else you need to know.' \n\nHis wife then told me that as my father worked to free her, she talked to him and led him to Christ. I began sobbing at the news. \n\nNow I know that when I get to Heaven, my father will be standing beside Jesus to welcome me, and that this family would be able to thank him themselves .. \n\nWhen their baby boy was born, they named him Jacob Matthew, in honor of the man who gave his life so that a mother and baby could live. This story should help us to realize this: God is always in control.\" We may not see the reason behind things, and we may never know this side of heaven, but God is ALWAYS in control. \n\nPlease take time to share this amazing story. You may never know the impact it may have on someone... God doesn't call the qualified, He qualifies the called. \n\nGive thanks to the Lord for He is good. His love endures Forever. Psalm 136:1\n\nLet's unpack the details of the story:\n• The farther's name is claimed to be \"Jake Matthews\" or \"Jacob Matthews\". There is nobody by that name on the list of 9/11 victims.\n• The flight that crashed into the South Tower was United Airlines 175, which was indeed going to Los Angeles, California but it took off from Boston's Logan Airport at 8:14 in the morning. Why would someone drive his pregnant wife all the way from Norfolk, Virginia to Boston to take an early morning plane to California? That would be a ten-hour drive at least. Anyone driving such distance would plan for some unexpected delays (traffic, detours...) so replacing a blown out tire should not make that much of a difference.\n\nThe story is often shared as a wholesome story of Christian faith that teaches God knows best and has a plan. However since the story is clearly not true despite what the first line promises we are not sure liking and sharing this story as if it was real would meet with His approval:", "lang": "en"}