{"title": "Chá de folhas de abacate com hortelã cura e previne o coronavírus #boato", "subtitle": "Boato – Revelação de Nossa Senhora do Carmo sobre o coronavírus aponta que chá de folhas de abacate com folhas de hortelã é a cura para o novo coronavírus.", "author": "www.boatos.org", "date": "2020-02-10T20:49:48+00:00", "vclaim_id": "vclaim-id-43005", "url": "https://www.boatos.org/saude/cha-folhas-abacate-hortela-cura-previne-coronavirus.html", "vclaim": "Boato – Revelação de Nossa Senhora do Carmo sobre o coronavírus aponta que chá de folhas de abacate com folhas de hortelã é a cura para o novo coronavírus.\n\nDesde que o novo coronavírus se tornou uma preocupação mundial, quase todos os dias, uma das nossas três (em média) publicações diárias fala sobre algum tipo de “cura milagrosa” relacionada à doença. Já falamos de suplementação com vitaminas, chás, bebidas alcoólicas, desinfetante e até drogas. Hoje, vamos falar, novamente, de um chá.\n\nNos últimos dias, um vídeo de uma mulher (que não vamos exibir aqui) apontava para uma revelação que ela teve por parte da Nossa Senhora do Carmo: de que o coronavírus ainda mataria muita gente e que a cura estaria em um chá feito com folhas de abacate e folhas de hortelã. O vídeo em questão rendeu algumas postagens (inclusive com o “modo de preparo”). Leia algumas dessas publicações que viralizaram por aí:\n\nVersão 1: Mulher diz que teve REVELAÇÃO de Nossa Senhora do Carmo sobre CORONAVÍRUS e Nossa Senhora deu a ela uma receita de um chá pra tomarmos contra esse mal e pediu para que ela divulgasse pra todo o mundo.\n\nSegue a receita do Chá: Ferver 1 litro de água Acrescente 6 folhas de abacate e folhas de hortelã (A quantidade das folhas de hortelã é o tanto que enche um copo de 200 ml) Tampe e desligue o fogão. Se estiver Calor tome o chá Gelado e se estiver tempo Frio tome o chá quente\n\nVersão 2: ALERTA VERMELHO NO PLANETA!!! A CURA NATURAL da epidemia do “CoronaVírus” e suas mutações!!! MULHER SIMPLES E HUMILDE DO POVO, senhora católica… …SONHOU COM A MÃE DE JESUS… na roupagem de NOSSA SENHORA DO CARMO… e divulga mensagem de CHÁ SIMPLES DE FOLHAS: – DE *ABACATE* + FOLHAS DE *HORTELÃ* TEM PODER DE ELIMINAR O “CoronaVírus” + suas mutações e tbm outros vírus patogênicos. Chá de IMUNIZAÇÃO que elimina o “CoronaVírus” + mutações!!! […]\n\nCOMO TOMAR??? * tomar um copo de 100ml de 1 em 1 hora. * total 1.000ml para 10 (dez) horas seguidas de tratamento até o desaparecimento total dos sintomas e + 3 dias de prevenção, se houver chá disponível.\n\nChá de folhas de abacate com hortelã cura e previne o coronavírus?\n\nA mensagem em questão já deixou muita gente curiosa com a suposta eficácia do chá de abacate contra o coronavírus. Apesar de a “fonte da revelação ser sagrada”, temos um diagnóstico mundano. O tal remédio não pode ser levado a sério. Calma aí que a gente explica tudo para vocês.\n\nO primeiro ponto que nos deixa desconfiados está na mensagem. Ela tem algumas das principais características de fake news. É alarmista (quase com tom messiânico), tem erros de português, pedido de compartilhamento e não cita fontes confiáveis (em termos de medicina, infelizmente a santa em questão não pode ser considerada uma autoridade). O segundo já foi citado antes: a quantidade de receitas “milagrosas” (e falsas) contra o coronavírus.\n\nMesmo com as desconfianças, resolvemos buscar mais informações a respeito do tal chá de folhas de abacate. De fato, achamos alguns artigos que falam sobre efeitos positivos na saúde por parte da fruta (assim como tantas outras frutas). Um dos mais destacados é o efeito diurético do preparado. Porém, nada vimos sobre efeitos da bebida sobre o novo coronavírus.\n\nE sabe por que não vimos? A resposta é simples: ainda não existe receita, medicamento ou produto que cure ou previna para a doença. Veja o que o Ministério da Saúde e a OMS falam sobre o assunto (já colocamos algumas vezes, mas lá vamos nós):\n\nMinistério da Saúde: Chá imunológico contra o novo coronavírus – É FAKE NEWS! Não compartilhe esta receita, as informações são falsas! Até o momento, não há nenhum medicamento específico, infusão ou vacina que possa prevenir a infecção pelo novo coronavírus. As recomendações de prevenção feitas pelo Ministério da Saúde são:\n\nEvitar contato próximo com pessoas que sofrem de infecções respiratórias agudas Realizar lavagem frequente das mãos Utilizar lenço descartável para higiene nasal Cobrir nariz e boca quando espirrar ou tossir Evitar tocar mucosas de olhos, nariz e boca Higienizar as mãos após tossir ou espirrar\n\nNão compartilhar objetos de uso pessoal Manter os ambientes bem ventilados Evitar contato próximo a pessoas que apresentem sinais ou sintomas da doença Evitar contato próximo com animais selvagens e animais doentes em fazendas ou criações. Para saber mais sobre a doença, acesse: saude.gov.br/novo-coronavirus\n\nOMS: Até o momento, não há nenhum medicamento específico recomendado para prevenir ou tratar o novo coronavírus. No entanto, aqueles infectados com 2019-nCoV devem receber cuidados adequados para aliviar e tratar os sintomas, e aqueles com doenças graves devem receber cuidados de suporte otimizados. Alguns tratamentos específicos estão sob investigação e serão testados através de ensaios clínicos. A OMS está ajudando a coordenar os esforços para desenvolver medicamentos para tratar o nCoV com vários parceiros.\n\nSe você deseja se proteger de ser infectado pelo novo coronavírus, mantenha uma higiene básica das mãos e das vias respiratórias, práticas alimentares seguras e evite contato próximo, quando possível, com qualquer pessoa que apresente sintomas de doenças respiratórias, como tosse e espirros.\n\nAs seguintes medidas não são recomendadas especificamente como remédios para 2019-nCoV, pois não são eficazes para se proteger e podem até ser prejudiciais: Tomar vitamina C, Fumar Beber chás de ervas tradicionais, Usando várias máscaras para maximizar a proteção, Tomar automedicação, como antibióticos\n\nDe qualquer forma, se você tiver febre, tosse e dificuldade em respirar, procure atendimento médico com antecedência para reduzir o risco de desenvolver uma infecção mais grave e compartilhe seu histórico recente de viagens com seu médico.\n\nVale dizer, ainda, que por ser um vírus, o coronavírus não tem uma “cura”. Infecções virais seguem um ciclo no qual são tratados apenas os sintomas até que elas desapareçam. Isso vale para gripe comum, coronavírus etc etc etc.\n\nResumindo: a informação que aponta que tomar chá de folha de abacate com hortelã cura o coronavírus é falsa. Respeitamos a religião de quem acredita na visão de Nossa Senhora do Carmo, mas o fato é que ainda não foi encontrada um produto que cure ou previna a doença.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}