{"title": "FALSE: List of ‘Philippines’ biggest tax evaders’", "subtitle": "The list does not come from the Bureau of Internal Revenue", "author": "rappler.com", "date": "Feb 29, 2020 10:58 AM PHT", "vclaim_id": "vclaim-id-38239", "url": "https://rappler.com/newsbreak/fact-check/list-philippines-biggest-tax-evaders", "vclaim": "The facts: There is no basis nor proof for saying the 8 entities on the list are the \"biggest tax evaders\" in the country. The graphic also misleads by mixing entities whose supposed tax arrears are in the millions with those who have significantly bigger (billions of pesos) in tax deficiencies.\n\nThe Bureau of Internal Revenue (BIR) released a list of the cases under its Run After Tax Evaders (RATE) program filed with the Department of Justice (DOJ), but this list includes a total of 503 RATE cases filed in court between July 2016 to September 2019, the latest available. It does not indicate whether the alleged tax evaders have been convicted.\n\nAmong the 8 entities mentioned in the graphic, only Rappler and Mighty Corporation were included in the RATE list. Claiming these are harassment suits, Rappler has sought the outright dismissal of the 4 tax cases filed against it. In 2018, in fact, the BIR itself named Rappler one of the country's top withholding agents.\n\nThe cases against Rappler stem from its issuance of the Philippine Depositary Receipts (PDRs) to foreign investors Omidyar Network and North Base Media. In November 2019, Rappler and its CEO Maria Ressa sought the dismissal of these cases after BIR's own witnesses admitted that it was the first time that a holding company that issued PDRs was being categorized as a \"securities dealer.\" Citing jurisprudence, Rappler also argued that PDRs are legitimate financial mechanisms that do not generate taxable income.\n\nMoreover, the RATE list contains only the taxpayer's name, violations, and date filed with the DOJ. It is arranged chronologically and not by amount as seen in the graphic.", "lang": "en"}