{"title": "VERA FILES FACT CHECK: In one speech, Duterte unloads 9 false claims", "subtitle": "In Puerto Princesa, he ranted about drugs, crime, oil fields and World War II, among others.", "author": "www.verafiles.org", "date": "Nov 16, 2018, 7:14 PM", "vclaim_id": "vclaim-id-12739", "url": "https://www.verafiles.org/articles/vera-files-fact-check-one-speech-duterte-unloads-9-false-cla", "vclaim": "President Rodrigo Duterte made at least nine false claims in an 86-minute speech earlier this week, some of which VERA Files has previously debunked.\n\nDuterte, during the 1st Subaraw Biodiversity Festival in Puerto Princesa City, again deviated from script and ranted about drugs, crime, oil fields and World War II, among others.\n\nWe fact-check each of the president’s claims.\n\nOn the Permanent Court of Arbitration\n\nThe Permanent Court of Arbitration (PCA) is not a United Nations body, and only operates in the same building as the UN International Court of Justice at the Peace Palace in the Hague, Netherlands.\n\nThe PCA, created in 1899 by the Convention for the Pacific Settlement of International Disputes, precedes the UN, established in 1945, by almost five decades.\n\nSeveral news reports quote a UN statement that the PCA has “nothing to do with the UN” following the latter’s ruling in favor of the Philippines in the South China Sea dispute mid-2016.\n\nDuterte could not have been right. United States Agency for International Development (USAID) data show that for a period of six years right after World War II, the U.S. poured $7.6 billion (or $65.49 billion in 2016) in aid for the United Kingdom, $6.6 billion (or $52.78 billion) for France, almost $4.3 billion (or $35.39 billion) for Germany, $3.5 billion (or $29.47 billion) for Italy, while only about $2.2 billion (or $18.46 billion) for Japan.\n\nThese amounts cover financial flows from grants and loans by USAID and various economic and military aid initiatives by the U.S. from 1946 to 1952.\n\nAmong the initiatives Japan benefited from are the the 1946-1947 Government and Relief in Occupied Areas program, which Germany was also under, and the 1948-1949 Economic Rehabilitation in Occupied Areas program. It also reportedly received about $845 million from the 1949-1952 Dodge Plan, which would bring Japan’s total to about $3 billion -- still less than that of the four European countries.\n\nThe UK, France, Germany and Italy received a larger amount because of the 1948 Marshall Plan, America’s $12 billion (equivalent to more than $100 billion in 2016) economic rehabilitation program for Western Europe.\n\nOn the Philippines’ first oil field\n\nThe Alegria Oilfield in Cebu that Duterte inaugurated in May is not the first in the Philippines, but Nido in the northwest Palawan Shelf, which began commercial production as early as 1979.\n\nOn military men in his Cabinet\n\nAt least six, not half, of the 28-member Duterte Cabinet based on an Official Gazette list joined the military.\n\nThey are Defense Secretary Delfin Lorenzana, National Security Adviser Hermogenes Esperon, Social Welfare Secretary Rolando Joselito Bautista, Environment Secretary Roy Cimatu, Interior and Local Government Secretary Eduardo Ano, Information and Communications Technology Eliseo Rio.\n\nReferring to the Juvenile Justice and Welfare Act of 2006, of which Sen. Francis “Kiko” Pangilinan was a main proponent, Duterte said:\n\nThe Juvenile Justice and Welfare Act of 2006 states that child offenders aged 15 to 18 who “acted with discernment” are not exempt from criminal liability and “shall be subjected to the appropriate proceedings.”\n\nAn amendment of the law in 2013 requires 12- to 15-year-olds who commit serious crimes such as parricide, murder, rape or robbery with homicide to be placed in a “Bahay Pag-asa,” an intensive juvenile intervention and support center.\n\nDuterte has revised his claim anew. In August, Duterte said 1,000 police officers have been killed in the war on drugs.\n\nBoth figures aren’t supported by the latest available Real Numbers PH figures, the official government data on the war on drugs, which shows 87 law enforcers killed from July 1, 2016 to July 31, 2018.\n\nDuterte’s count of law enforcers lost daily to the drug war varies from “two to three” to “three to four” to “six to eight.” (See VERA FILES FACT CHECK: Duterte’s grim portrait of war on drugs is not supported by gov’t data and VERA FILES FACT CHECK: ‘Real Numbers PH’ update contradict Duterte’s claim)\n\nThis is the fourth time by VERA Files Fact Check’s count that Duterte exaggerated Davao City’s economic performance (See VERA Files Fact Check: Duterte wrong about Davao City’s financial figures--again, VERA Files Fact Check: Duterte repeats wrong claim about Davao City’s economic growth, and VERA Files Fact Check: Is Davao City’s economic growth unprecedented?).\n\nGovernment data on economic growth is disaggregated by region, not by city. Duterte was again most likely referring to Davao Region’s 9.4 percent growth in 2016, which was surpassed by Eastern Visayas at 12.4 percent and Central Luzon at 9.5 percent.\n\nOn drugs the rich and poor use\n\nDuterte defended the drug war, which has claimed the lives of mostly poor people, and rehashed his most repeated claim in 2017 that methamphetamine or shabu use is limited to the poor:\n\nA nationwide Dangerous Drugs Board (DDB) survey released in 2016 found that Duterte’s oft-repeated claim on methamphetamine or shabu being limited to the poor and cocaine to the rich has no statistical basis.\n\nThe study, which determined the nature and extent of drug use in the Philippines, found that “no clear distinction is revealed in terms of... whether prevalence is inversely or directly proportional to income level.” (See VERA FILES FACT CHECK: Shabu use not limited to poor--DDB survey).\n\nOn the number of drug addicts in the country\n\nDuterte has repeatedly revised his figures on Filipino drug addicts. His previous estimates have gone as high as 4 million drug users before settling for 1.6 million.\n\nThe DDB survey said there were 1.8 million current drug users in the country (See VERA Files Fact Check: Shabu use not limited to poor --DDB survey).\n\nPCOO, Speech of President Rodrigo Duterte during the 1st Subaraw Biodiversity Festival, Puerto Princesa City, Nov. 11, 2018\n• Takagi, S., From Recipient to Donor: Japan’s Official Aid Flows, 1945 to 1990 and Beyond, Essays in International Finance, Princeton University, March 1995, pp. 7\n• U.S. Agency for International Development (USAID), Complete Dataset, U.S. Overseas Loans and Grants: Obligations and Loan Authorizations, July 1, 1945–September 30, 2016, n.d.\n• PCOO, Speech of President Rodrigo Roa Duterte during the ceremonial opening of oil and and gas production of the Alegria Oil Field Polyard 3 well site, May 19, 2018.\n• Official Gazette, Chief of Staff of the Armed Forces of the Philippines\n• Official Gazette Facebook page, List of Cabinet Secretaries of President Rodrigo Duterte", "lang": "en"}