{"title": "Are Bill Gates and the ID2020 Coalition Using COVID-19 To Build Global Surveillance State?", "subtitle": "Conspiracy theorists misrepresent Bill Gates’ funding of vaccination and digital-identity research as evidence of a nefarious global surveillance plan foretold in the Book of Revelation.", "author": "www.snopes.com", "date": "2020-04-22T08:51:00+00:00", "vclaim_id": "vclaim-id-45261", "url": "https://www.snopes.com/fact-check/bill-gates-id2020/", "vclaim": "Microsoft founder Bill Gates is a rich man. He has put some of that wealth toward charitable organizations and initiatives through the Bill and Melinda Gates Foundation. A primary focus of that foundation, and of Gates’ philanthropy in general, is the reduction of inequalities in health outcomes, with a focus on the developing world. Via these organizations, he also funds research into technological solutions to public health problems in the poorest communities globally. Since 2015, he has been raising alarms about the world’s potentially catastrophic lack of preparedness for a pandemic.\n\nIn part because of his advocacy for vaccines, Gates has also been a major recipient of the anti-vaccine movement’s vitriol for well over a decade. Years of manufactured animosity built by false claims from these anti-vaccine groups have, as the COVID-19 pandemic unfolded, combined with the dubious claims of doomsday soothsayers and cryptocurrency Youtubers to create a sprawling COVID-19 conspiracy theory centered on Gates.\n\nThe basic allegation against Gates goes like this: He is using the COVID-19 pandemic as a pretext to push a vaccine with a microchip capable of tracking you along with the rest of the world population.\n\nFrom a factual standpoint, Gates has never proposed or funded research into the development of a vaccine — for COVID-19 or for anything else — that includes the injection of a device that could actively track your location, monitor anything you are doing, or “control” you.\n\nThe Bill and Melinda Gates Foundation did fund a pilot study conducted by MIT and Rice University researchers into a potential vaccine-delivery device that could impart an invisible mark detectable by a smartphone. This study was theoretical, the technology described was passive, and the device was incapable of any sort of tracking or monitoring. Still, much of the credence lent to the false notion that Gates has designs to track you using vaccines comes from mixing the existence of that pilot study with another public health concept Gates is actively involved in researching called a “digital identity.”\n\nThe basic premise behind a digital (or decentralized) identity in the context of Gates’ work is simple: It would involve some sort of cloud-based storage of medical and/or personal-identification documents accessible only with the consent of the owner but available anywhere in the world. Crucially, such a concept, whose central scientific challenges are in the realm of encryption and blockchains, has nothing to do with anything injected into the body. Despite this, conspiracy theorists falsely use Gates’ support for digital identity initiatives as evidence of his intentions to build a vaccine-enabled surveillance state.\n\nWhat Bill Gates Has Actually Said About COVID-19\n\nAs someone who has funded general research into vaccines and pandemics, Gates has made several public statements on the present crisis. Broadly speaking, these statements reflect Gates’ commitment to researching and developing both treatments and vaccines for COVID-19, and to stressing the need for a scalable method to quickly identify people who have either recovered from COVID-19 or received a vaccination against it as a means to restart the global economy. For example, in an interview with Chris Anderson, who runs TED Talks, Gates indicated he believes some sort of “immunity certificate” will be instrumental in reopening the global economy:\n\nIn a Reddit “Ask Me Anything” (AMA) discussion from March 2020, Gates further detailed his views on disease surveillance in the United States:\n\nGates has praised the more extreme disease-surveillance measures taken by South Korea as a model for future pandemic preparedness. South Korea has had considerable success in limiting deaths from COVID-19 thanks in large part to aggressive “contact tracing,” described in an April 2020 report by the Brookings Institute:\n\nThe theory that Bill Gates wants to use a vaccine to track people based on any of these statements or views is flawed for at least two reasons. First, nothing he has advocated for above necessitates injecting a tracking device into a body. Instead these theoretical technologies would rely on a combination of biometric identification, encryption, and cloud storage of data. Second, as shown by South Korea, the injection of tracking devices via vaccines would likely be a waste of time, given the fact that most of humanity is constantly connected to a GPS enabled smartphone that probably knows more about you than your parents.\n\nThe sole bit of evidence used to suggest Bill Gates’ interest in adding anything that resembles a microchip in vaccines stems from his foundation’s funding of a study, published in Science Translational Medicine in December 2019, that “developed dissolvable microneedles that deliver patterns of near-infrared light-emitting microparticles to the skin” that can, when exposed to certain frequencies of light, “identify the immunization status of infants.” In several developing countries, a lack of reliable immunization records can, the authors argued, affect the quality of care provided.\n\nThe study — which was not conducted on human subjects — did not describe the injection of a “microchip” co-administered with a vaccine. Instead, it described the use of something referred to as a quantum dot. These dots are essentially molecule-sized particles engineered to have unique structures that react to near-infrared light in a way that could theoretically be identified by a device such as a smartphone. It is physically impossible to implant a quantum dot sized device that could actively ping location or any other data to an unknown third party.\n\nFurther, this sort of research — if it ever came to fruition in the first place — is in its infancy, and would be years away from actual implementation anywhere, let alone in a potential COVID-19 vaccine that scientists estimate could be available potentially within 18 months. Nonetheless, this study is crucial to the conspiracy theory, as that narrative is dependent on conflating quantum dots with Gates’ work in digital identities. That’s why it is important to understand the misrepresentations made of the Gates-funded group ID2020.\n\nID2020, or the Digital Identity Alliance, is a 501c3 non-profit funded by a diverse range of foundations and corporate sponsors — including Microsoft and the Gates-funded vaccine non-profit GAVI — that provides grants for practical research into the real-world application of digital identities:\n\nSeveral of the projects funded by ID2020 have been characterized by anti-vaccine activists as using the poor and vulnerable as scientific guinea pigs involving the implantation of a device that infringes on their privacy. Outside of the fact that none of these projects involve injecting subjects with anything, the philosophical premise implied by such claims is also in direct opposition to what ID2020 seeks to accomplish. Its goal, however lofty, is to develop a system in which the individual has complete control over personal identification or health documentation. The end product would be a system that allows this sort of information to be accessible anywhere in the world but only with your consent. The ID2020 manifesto makes this explicit:\n\nOne pilot project associated with ID2020 is MyPass, which is an effort to provide digital identification to the homeless population of Austin, Texas. Though ID2020 is not funding MyPass, the City of Austin’s Innovation office is an ID2020 partner, and ID2020 staff “did participate in a workshop with the city in June 2019,” according to an ID2020 spokesperson. The project, still in its infancy, seeks to create an online, cloud-based repository of identification and medical documents. Early versions of the pilot study would likely use some combination of a QR code card given to participating individuals, but future work could involve biometrics like fingerprints or IRIS scans. Importantly, the participants in the study volunteered to be in it, can opt out at any time, and did not and will not have anything injected into them. Another project, currently active in Bangladesh and Tanzania, seeks to test the viability of tying infant fingerprints to digital identities.\n\nThese projects are small pilot studies with limited relevance to the current COVID-19 pandemic, and none of them involves injecting anything into anyone, let alone something that would contain the functionality that would enable any sort of active tracking or surveillance. Still, conspiracy theorists have pushed the above facts into an unfounded but paranoid narrative.\n\nAs stated above, Bill Gates has been interested in using vaccines to combat health inequalities for over a decade. Though it has no relevance to the claims at issue for COVID-19, the assertion that Bill Gates’ interest in vaccines stems from a goal of “depopulating” the world is almost universally included as part of that narrative as a means to imbue Gate’s actions with nefarious intent. That false conclusion stems from a grotesque misreading of Gates’ argument that communities with access to vaccination tend to have lower birth rates because reduced childhood mortality means more children will survive into adulthood.\n\nAs also discussed above: Gates has been interested in, and financially supportive of, the concept of digital identification as another means of reducing health inequality globally. The narrative pushed by conspiracy theorists involves conflating the concept of a digital identification with the injection of a device. For example, appearing in an interview by far-right Christian conspiracy theorist Rick Wiles’ on his TruNews platform, a guest asserted without evidence that both concepts were directly related:\n\nAs previously explained, the MIT/Rice study was not conducted by the ID2020 alliance, and ID2020-funded projects are not experimenting with injecting things into people. Natural News, a supplement store and alternative health conspiracy blog, similarly conflated digital identity with quantum dot technology to portray Gates as an agent of Satan:\n\nIgnoring the fact that ID2020 is not a product capable of being “tested,” the Bangladesh project Natural News references here does not involve dead babies, nor does it involve the “insertion” of anything into anyone. It’s an exercise in imaging infant fingerprints.\n\nIn sum, the contention that Gates is using COVID-19 as a pretense to inject monitoring devices into humans relies on a misrepresentation of the research he has funded, the methods those projects have employed, and confusion over what a “digital identity” seeks to achieve. If and when a vaccine for COVID-19 comes, it will not be capable of tracking your movements or reporting any data to any entity whatsoever. None of the technology discussed by Gates here is even capable of such a task.\n\nPandemics are global catastrophes with few easy answers. Gates, a private citizen with no ability to mandate policy or govern international health organizations, has spent over a decade funding research into various strategies that could mitigate their effect. His ideas, though supported by many scientists, are not decrees. Instead, his focus has been on understanding the likely viability and efficacy of various counter-pandemic and public health strategies. These initiatives have been blended into a false narrative involving an as-yet-undeveloped COVID-19 vaccine combined with a made-up microchip device unlike anything Gates has ever been involved in. As such, the claim that Gates is planning to microchip you via a COVID-19 vaccination is false.", "lang": "en"}