{"title": "What's happening to high-skilled jobs?", "subtitle": "The Shadow Chancellor says that the share of jobs classed as high-skilled fell in 2014. What's happening over the longer term?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8065", "url": "https://fullfact.org/economy/whats-happening-high-skilled-jobs/", "vclaim": "This was true last year, but over the longer run the share of high-skilled jobs in the economy has been increasing.\n\nBetween 2008 and 2013, the share of employee jobs that the Office for National Statistics class as 'high-skilled' increased. Last year 45% of jobs were reported to be in this category, as opposed to 'medium-skilled' or 'low-skilled'.\n\n2014 bucked that trend, seeing a shift from high-skilled employment to low-skilled employment, although high-skilled jobs still took up a greater share of employment than they did before 2013.\n\nThis fall didn't happen because surgeons put down their scalpels, walked out of their Harley Street practices and decided to clean those practices instead.\n\nInstead, young and less skilled workers accounted for a larger proportion of those finding work in 2014 than in previous years. So employment rose across the board, but the overall share of jobs held by high-skilled workers fell.\n\nMedium-skilled jobs are being lost over time\n\nThe last year's shift towards younger, less skilled employees was a one-off. But over the long run, we're expected to see employment more concentrated in high- and low-skilled jobs, at the expense of 'medium-skilled' occupations (such as skilled production jobs and administrative office tasks).\n\nThe story goes something like this. Computers are very good at performing a given set of instructions. Much better, in fact, than the whimsical bundles of neurons humans use to perform those tasks.\n\nIf you can boil a task down to a template, then it's easier and more desirable to have a computer perform it.\n\nThis is likely to lead to there being more high-skilled jobs—which often require more problem-solving skills—and more low-skilled jobs—which require manual skills to be applied in a way that isn't completely routine.\n\nThe jobs which lose out are the ones in the middle.\n\nThis technological change is difficult to guide or constrain, so the extent of the connection between current government policy and shifting patterns of employment is debatable.\n\nTechnology isn't the only thing changing over time, and in the UK's case, an increasingly educated workforce has meant that while the share of mid-skilled jobs has fallen, they've been replaced by high-skilled jobs more often than they have by low-skilled jobs.\n\nThe education of the average worker is likely to continue improving, as university application rates rise and people become more likely to hold a degree. This is likely to lead to relatively more high-skilled jobs replacing medium-skilled jobs.", "lang": "en"}