{"title": "No, a fake hospital ward was not created for PM’s visit to Leh Military Hospital.", "subtitle": "the hospital ward in the photo was not created for PM Modi’s visit. The same ward can be seen in the pictures taken when Indian Army Chief General MM Naravane met injured soldiers", "author": "factly.in", "date": "2020-07-05T04:49:58+00:00", "vclaim_id": "vclaim-id-62939", "url": "https://factly.in/a-fake-hospital-ward-was-not-created-for-pms-visit-to-leh-military-hospital/", "vclaim": "A collage is being shared widely on social media with a claim that a dining space (some posted saying that it is a conference hall) was converted into a fake hospital ward and the jawans were made to act for PM Modi’s visit and that he staged photo-op. PM Modi visited Leh Military Hospital on 03 July 2020 and interacted with the armed personnel injured in the recent Galwan attack. Let’s fact-check the claim made in the post\n\nClaim: A fake hospital ward was created at Leh for PM Modi’s staged photo-op of meeting injured jawans. Fact: No, the hospital ward in the photo was not created for PM Modi’s visit. The same ward can be seen in the pictures taken when Indian Army Chief General MM Naravane met injured soldiers at Leh Military Hospital on 23 June 2020. In a press release, the Indian Army clarified that ‘the hall which otherwise was normally used as a Training Audio Video Hall was converted into a hospital ward ever since the hospital was also designated as COVID treatment hospital’. Also, the posted picture of MS Dhoni was taken when he visited the Army General Hospital back in August 2019. Hence the claim made in the post is FALSE.\n\nOn cropping and running the photo of MS Dhoni through a reverse image search, it was found that it is related to his visit to the Army General Hospital back in August 2019. The video related to his visit in 2019 can be watched here. So, the photo was not taken recently\n\nWhen searched further about the issue, it was found that the Indian Army has already issued a press release regarding the ‘malicious and unsubstantiated accusations’ being made on social media related to PM Modi’s visit to General Hospital at Leh on 03 July 2020. They have clarified that ‘the said facility is part of the Crisis Expansion capacity of 100 beds and is very much part of the General Hospital complex. The COVID-19 protocol had necessitated some wards of the General Hospital to be converted into isolation facilities. Hence, this hall which otherwise was normally used as a Training Audio Video Hall was converted into a ward ever since the hospital was also designated as COVID treatment hospital. The injured braves have been kept there since their arrival from Galwan to ensure quarantine from COVID areas’.\n\nAlso, in their clarification, the Army mentioned that ‘the Chief of Army Staff General M M Naravane and the Army Commander have also visited the injured braves in the same location’. That was on 23 June 2020. When the photos of PM’s visit were compared with the photos from Indian Army Chief’s visit, it can be seen that it was the same hall (same curtains, same painting in the background and Tibetan prayer flags can be seen in both the photos). So, it can be concluded that the injured soldiers were receiving the treatment in the same hall (which was converted into a ward) much before the PM’s visit.\n\nTo sum it up, a conference hall was not converted into a hospital ward for PM Modi’s visit.\n\nDid you watch our new video?", "lang": "en"}