{"title": "É falso que 232 crianças morreram na Itália em decorrência da Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-53892", "url": "https://www.aosfatos.org/noticias/e-falso-que-232-criancas-morreram-na-italia-em-decorrencia-da-covid-19/", "vclaim": "Não é verdade que 232 crianças morreram por Covid-19 na Itália em apenas um dia, como afirmam publicações nas redes sociais. Segundo dados do ISS (Istituto Superiore di Sanità), órgão do governo italiano, até 24 de março (dado mais recente), o país não havia registrado morte de criança em decorrência do novo coronavírus. Na verdade, as vítimas mais jovens no país estavam na faixa de 30 a 39 anos de idade.\n\nA informação falsa tem circulado no Facebook também em Portugal. No Brasil, ela reunia ao menos 160 mil compartilhamentos até a tarde desta quarta-feira (25). Todas as publicações foram marcadas com o selo FALSO na ferramenta do Facebook (saiba como funciona).\n\nA Itália registrou 793 mortes decorrentes da Covid-19 apenas em 21 de março. O número é o maior desde o início do surto no país e, após a sua divulgação, passou a circular em posts nas redes socais que 232 das vítimas seriam crianças. Na noite de terça-feira (24), essa informação, que é falsa, ganhou difusão ainda maior após o presidente Jair Bolsonaro dizer em pronunciamento que escolas não precisavam ser fechadas para conter o novo coronavírus. Segundo o ISS (Istituto Superiore di Sanità, do governo italiano), não havia no país nenhuma morte por Covid-19 sequer em menores de 29 anos até o dia 24 de março.\n\nAinda de acordo com a autoridade de saúde da Itália, a maioria das mortes no país ocorreu entre idosos maiores de 80 anos (2.724 das 5.542 registradas).\n\nApesar de não constarem do grupo de risco da Covid-19, as crianças são potenciais disseminadoras da doença, uma vez que tendem a apresentar sintomas pouco graves ou sequer apresentam sintomas. Por isso, conforme já explicado pelo Aos Fatos em checagem anterior, a premissa do argumento de Bolsonaro contra o fechamento de escolas é falsa. Segundo orientações das autoridades de saúde, a medida pode ajudar a conter a disseminação da doença, inclusive entre os mais velhos.\n\nA mesma informação falsa circulou também em Portugal, tendo sido checada pelo Polígrafo.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}