{"title": "Planned Parenthood’s claim that ’60 percent’ of voters oppose 20-week abortion ban", "subtitle": "We decipher a misleading polling statistic in the 20-week abortion ban debate.", "author": "www.washingtonpost.com", "date": "2017-01-17T23:04:02Z", "vclaim_id": "vclaim-id-85205", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/06/18/planned-parenthoods-claim-that-60-percent-of-voters-oppose-20-week-abortion-ban/", "vclaim": "A cursory search of polling on public sentiment on the controversial 20-week ban shows that the majority of voters actually support the restriction. But this particular quote by Planned Parenthood Action Fund is worth a deeper dive; public attitudes toward abortion and confusion over the bill’s language make this issue much more intricate than that.\n\nA quick refresher: Both the 2013 and 2015 versions of the bill and several state versions of the ban measure fetal age using the “post-fertilization” method: from the moment of conception. This is different from the more common way to date a pregnancy: from the first day of the woman’s last menstrual period (“LMP”). The medical community at large and the Centers for Disease Control and Prevention use this measure, under the notion that a woman remembers the day she started her last period but cannot know the exact day she became pregnant.\n\nThe poll referenced in the Planned Parenthood news release was conducted by Hart Research Associates in August 2013, amid debate over the 2013 version of the bill. The Hart survey of 1,011 registered voters was unlike other surveys, and set out to measure voters’ circumstantial opinions of the 20-week bans. It does not differentiate the post-fertilization definition in the bill. The poll asked about “efforts at state and national levels to ban abortions after the 20th week of a woman’s pregnancy,” and whether they think it should be legal or illegal for a woman to have an abortion after 20 weeks when:\n\nThese results are not surprising. According to Washington Post survey research analyst Scott Clement, Americans’ attitudes on abortion are highly circumstantial; past polls have shown Americans overwhelmingly support the right for women to obtain an abortion if her health is in danger, if there is a risk of serious health defect to the child, or if the pregnancy was a result of rape or incest.\n\nHowever, Americans generally are opposed to abortions after 20 weeks of pregnancy. A 2013 Washington Post-ABC News poll found 56 percent of voters preferred limiting unrestricted abortion rights to 20 weeks rather than 24 weeks. A 2012 Gallup poll found 61 percent of Americans believe abortion should generally be legal during the first trimester, but the support dropped to 27 percent in the second trimester and 14 percent in the third trimester. (The American College of Obstetricians and Gynecologists defines second trimester as 14 to nearly 28 weeks LMP.)\n\nA more recent national poll asked a circumstantial question about abortions “after 20 weeks of pregnancy” except in cases of rape and incest, similar to the first question in the Hart poll. But the result was the opposite. The November 2014 Quinnipiac poll found 60 percent of registered voters support a ban after 20 weeks, except in cases of rape and incest that are reported to authorities. A National Journal poll in 2013 found a 48-44 split on the 20-week ban.\n\nPublic attitudes toward abortion are circumstantial in general, especially when the circumstances involve the health of the mother or the child, or if the pregnancy was a result of rape or incest. While the Hart poll asked about circumstances that other polls did not, there are at least two other national polls that asked about the same rape and incest exception. Those two polls found the opposite of what the Hart survey found: 60 percent of Americans support a ban after 20 weeks, except in cases of rape or incest.\n\nHowever, Planned Parenthood’s claim is still misleading. The poll did not specify that it was asking about terminating a pregnancy 22 weeks after a woman’s last menstrual period — the dating method that Planned Parenthood and other opponents of the bill use and accept. Moreover, it did not test for the actual bill under consideration, with its exceptions for certain cases of rape, incest and the life of the mother but not for emotional issues. We wavered between One and Two Pinocchios. But the Hart polling memo specifically refers to provisions in H.R. 1797 (the 2013 version) — and this particular poll is outdated at best for the 2015 debate, thus tipping the rating to Two.", "lang": "en"}