{"title": "This video has circulated online since 2015 -- years before the COVID-19 pandemic", "subtitle": "A video of a deer running along a beach has been viewed thousands of times in multiple Facebook posts alongside a claim it was filmed on a beach in Spain during the COVID-19 lockdown. Other posts claimed the clip was filmed in Sri Lanka or India during COVID-19 lockdowns in April 2020. The claims are false; the video has circulated online since at least 2015 in reports about a", "author": "factcheck.afp.com", "date": "2020-04-21T23:21:57+02:00", "vclaim_id": "vclaim-id-54780", "url": "https://factcheck.afp.com/video-has-circulated-online-2015-years-covid-19-pandemic", "vclaim": "This video has circulated online since 2015 -- years before the COVID-19 pandemic\n\nA video of a deer running along a beach has been viewed thousands of times in multiple Facebook posts alongside a claim it was filmed on a beach in Spain during the COVID-19 lockdown. Other posts claimed the clip was filmed in Sri Lanka or India during COVID-19 lockdowns in April 2020. The claims are false; the video has circulated online since at least 2015 in reports about a scene captured by a French filmmaker in France.\n\nThe one-minute 15-second video was published here on Facebook on April 1, 2020. It has been viewed more than 6400 times and shared more than 270 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s caption reads: “Meanwhile on a new deserted of humans Spanish beach”\n\nThe video was also shared on Facebook here, here and here alongside a claim that it was captured in eastern Sri Lanka.\n\nIt was also shared on Twitter here and YouTube here alongside a claim that it shows a deer in India.\n\nTwitter users here, here and here and YouTube users here shared the clip alongside a similar claim that the deer was filmed during a COVID-19 lockdown, without specifying a location.\n\nThe claims are all false; the video has circulated online since at least 2015 in reports about a scene captured in France.\n\nA reverse image search on Yandex using keyframes extracted from the video in the misleading post with InVID-WeVerify, a video verification tool, found the same video published here on Facebook. It was published by Facebook user Anthony Martin, who identified himself as a French filmmaker, on November 10, 2015.\n\nBelow is a screenshot of Martin’s Facebook post:\n\nIn the video caption, Martin stated the clip was part of a long feature film that was due to be released at a later date.\n\nIt says, in part: “I am pleased to announce you that I have been working for three years on writing a script for a long feature film for cinema that will include the sequence of the doe playing with the ocean.”\n\nBelow is a screenshot comparison of the video in the misleading post (L) and the video on Martin’s Facebook page (R):\n\nA further keyword search on Google found an identical video published in this November 11, 2015 article on Outdoor Hub, a US-based magazine on outdoor events, titled ‘Deer freaks out seeing the ocean for the first time’.\n\nThe report reads, in part: “Humans have a fascination with the ocean, and we’re not the only land animals to act like that. Upon seeing the ocean for the first time, this deer is more than happy to frolic amidst the waves. The footage was uploaded recently to Facebook by French filmmaker Anthony Martin. He had recorded it some time ago on the coast of Landes, France and described it as one of his all-time favorite shoots. It seems that the internet agreed. In just a few mere days, the video garnered more than 15 million views.”\n\nAFP also found the clip in a trailer for the feature film Martin mentioned in his Facebook post, titled ‘Bambi, the true story’. It was published here on December 2, 2019 on his YouTube page.", "lang": "en"}