{"title": "Massa: “Hoy los argentinos trabajan 16 días al mes para pagarle al Estado”", "subtitle": "Massa: “Hoy los argentinos trabajan 16 días al mes para pagarle al Estado”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-15004", "url": "https://chequeado.com/ultimas-noticias/massa-hoy-los-argentinos-trabajan-16-dias-al-mes-para-pagarle-al-estado/", "vclaim": "\n• Ese dato aplica únicamente a los asalariados de más altos ingresos, que pagan Ganancias y Bienes Personales y son el 20% del total.\n• Los asalariados de ingresos más bajos trabajan 14 días al mes para pagar al Estado.\n• Entre 2015 y 2018, la carga tributaria legal (es decir, lo que el Estado debería recibir según las leyes vigentes) de una familia asalariada descendió y este año volverá a descender.\n\nEl precandidato presidencial de Argentina Federal, Sergio Massa, criticó en una entrevista con el diario Perfil la política fiscal del gobierno de Cambiemos. “Hoy los argentinos trabajan 16 días al mes para pagarle al Estado, frente a un gobierno que había prometido que iba a bajar el impuesto a las Ganancias, que iba a reducir la presión tributaria, que iba a eliminar las retenciones”, sostuvo. ¿Qué dicen los datos?\n\nLo que dijo Massa es engañoso. El dato de los 16 días aplica a los asalariados de altos ingresos y no a los de rango más bajo, que no están alcanzados por algunos impuestos como Ganancias y Bienes Personales. Entre 2015 y 2018 la carga tributaria legal (es decir, lo que el Estado debería recibir según las leyes vigentes) de una familia asalariada descendió y este año continuará esa tendencia.\n\nDesde el equipo de Prensa de Massa aclararon a Chequeado que el dato mencionado por el dirigente de Argentina Federal se basa en el último informe del Instituto Argentino de Análisis Fiscal (IARAF).\n\nSegún este informe, que cuenta con datos hasta fines de 2018, los argentinos trabajan entre 171 y 202 días al año para pagar los impuestos. Esta brecha tiene que ver con los ingresos de cada persona: los que tienen menores ingresos ($203 mil anuales) no están alcanzados por impuestos como Ganancias o Bienes Personales y, por lo tanto, forman parte del grupo que trabaja 171 días para pagar impuestos. En cambio, los que trabajan entre 192 y 202 días para pagar los impuestos tienen ingresos de entre $730 mil y $1,1 millones anuales.\n\nDe esta manera, solamente los trabajadores con más altos ingresos (que forman parte de un grupo reducido: los dos millones de asalariados que, según datos oficiales, pagan Ganancias en la Argentina y que representan el 20% del total) deben trabajar entre 16 y 17 días corridos al mes para pagar impuestos. En los trabajadores de ingresos más bajos se necesita trabajar menos: cerca de 14 días al mes para cumplir con el pago de tributos.\n\nComo señala el informe, este cálculo incluye a todos los impuestos que pagan los trabajadores: los nacionales, provinciales y municipales. Es decir que incluye tributos que no dependen directamente de las políticas que pueda implementar el Gobierno nacional. Según el IARAF, los impuestos provinciales y municipales representan entre un 9% y un 11% del total en la carga tributaria. Dentro de estos tributos están el impuesto inmobiliario, el automotor e ingresos brutos, entre otros.\n\nAdemás, si bien la Argentina continúa teniendo una carga impositiva muy alta en relación a otros países de la región y de la OCDE, en los últimos años se registró un descenso, principalmente en los impuestos nacionales. Según el IARAF:\n\n–En 2015 los asalariados con menores ingresos debían trabajar 173 días para cumplir con el pago de impuestos, dos días más que en 2018.\n\n-Pero donde más se notó la baja fue en los de más altos ingresos, los que pagan Ganancias, entre otros tributos. Este grupo pasó de trabajar 225 días al año para pagar impuestos en 2015 a los 201 días de 2018.\n\nSobre este último grupo, el informe señala: “La importante actualización de los mínimos y deducciones del impuesto a las Ganancias aplicada para los años 2016 y 2017, complementada en este último año por la actualización de los tramos de escala, y su actualización automática a partir de ese momento, redujo la carga tributaria de dicho impuesto, generando una disminución de entre 21 y 31 en los días necesarios para pagar impuestos, en comparación con la situación con el pico máximo del año 2015”.\n\nRespecto de 2019, “la reforma tributaria continúa en marcha, por eso este año la presión tributaria formal [N. de R.: que es la que calcula lo que debería recaudar el Estado según las leyes] sobre una familia asalariada bajará. Esto tendrá un impacto en la cantidad de días que los contribuyentes deben pagar impuestos”, indicó Ariel Barraud, economista de la Universidad Nacional de Córdoba y uno de los autores del estudio del IARAF.\n\nLa frase que impulsa este chequeo fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}