{"title": "Experts dismiss claim that holding your breath helps test for COVID-19", "subtitle": "A video purporting to be from an Indian hospital alleges you can find out if you have COVID-19 by simply holding your breath. But the claim is false; the WHO and a pulmonologist told AFP Fact Check that the technique cannot diagnose the illness caused by the novel coronavirus. The Indian hospital mentioned in the post has also denied any link to the video.", "author": "factcheck.afp.com", "date": "2020-09-04T16:30:27+02:00", "vclaim_id": "vclaim-id-57908", "url": "https://factcheck.afp.com/experts-dismiss-claim-holding-your-breath-helps-test-covid-19", "vclaim": "Experts dismiss claim that holding your breath helps test for COVID-19\n\nA video purporting to be from an Indian hospital alleges you can find out if you have COVID-19 by simply holding your breath. But the claim is false; the WHO and a pulmonologist told AFP Fact Check that the technique cannot diagnose the illness caused by the novel coronavirus. The Indian hospital mentioned in the post has also denied any link to the video.\n\nThe clip, which has drawn thousands of views including in India and Africa, alleges that the test involves holding your breath as a red dot moves from one point of a square to another.\n\n“If you can hold your breath as per the timing of the red dot moving from A to B, then you can be free of Corona,” reads the Hindi text on a video shared by a Facebook page managed from Palestine.\n\n“Breathe, relax, breathe,” it says. “Covid test only for 2,200 Indian Rupees (as per the rate fixed by Rajasthan government).”\n\nIncluded in the video’s information is a phone number for Ananta Hospital in the northwest of India.\n\nSimilar posts were shared here, here and here.\n\nIn Kenya and South Africa, the claim circulated on WhatsApp as a forwarded message reading: “If you can hold your breath till the red dot moves from A to B you are Covid 19 free at the moment. Simple covid test. Free Trial at no cost. Help Save a Life. Wait till the red dot moves to A before you start holding your breath (sic).”\n\nAccording to the claim, being able to hold your breath as the red dot takes about 25 seconds to move from one point to another is proof that your lungs are “healthy and disease-resistant”.\n\n'Not accurate at all'\n\nHowever, the claim is false.\n\nThe World Health Organization (WHO) told AFP Fact Check that the technique “does not tell you if you have COVID-19”.\n\n“This appears to be a simple app that measures time and not airflow. People with lung disease (from smoking, pollution, asthma, COPD or pulmonary infection, including but of course not limited to COVID-19) would have a harder time doing this. It seems harmless, but not very informative, a crude measure of lung function,” WHO said in an email.\n\nDr Peter Waweru, a pulmonologist in Nairobi, Kenya, also dismissed the claim, noting that a breathing test is not reliable when testing the presence or absence of the virus that causes COVID-19.\n\n“This is not accurate at all. Breathing cannot be used to test COVID-19. The lungs can have numerous infections and a breathing test is not sufficient to determine whether one has COVID-19 or not. We have seen people whose lungs have not been affected by the virus yet they have tested positive for COVID-19,” Waweru told AFP Fact Check.\n\nDr Amba Lal Salve, a medical superintendent at Ananta Hospital, told AFP Fact Check in India that the institution was not behind the message on the video, which used legitimate information on Ananta Hospital’s Facebook page, including its phone number and the price of a COVID-19 test.\n\n“The video does not belong to the hospital and we have no idea who made it,” Salve said.\n\nAFP Fact Check previously explained the different tests used to diagnose COVID-19 here.", "lang": "en"}