{"title": "Dieses Bild mit falschen Behauptungen zum AfD-Wahlprogramm 2017 wird zehntausendfach geteilt", "subtitle": "Ein altes Bild, das mehrere Behauptungen zum AfD-Wahlprogramm von 2017 enthält, wurde bisher mehr als 21.000 Mal auf Facebook geteilt. CORRECTIV hat sie überprüft.", "author": "correctiv.org", "date": "2019-05-29T16:33:51+00:00", "vclaim_id": "vclaim-id-36910", "url": "https://correctiv.org/faktencheck/politik/2019/05/29/dieses-bild-mit-falschen-behauptungen-zum-afd-wahlprogramm-2017-wurde-bisher-zehntausendfach-geteilt/", "vclaim": "Größtenteils falsch. Nur einer der aufgeführten Punkte ist richtig, die anderen sind falsch, führen in die Irre oder verzerren, was die AfD tatsächlich in ihrem Wahlprogramm von 2017 forderte.\n\nDie Facebook-Seite „Anti AfD“ veröffentlichte am 21. September 2017 einen Beitrag mit einem Bild, das angeblich „Auszüge“ aus dem AfD-Wahlprogramm 2017 auflistet. Der Beitrag wurde bisher mehr als 21.000 Mal auf Facebook geteilt.\n\nIm Zuge der EU-Wahl kamen die Behauptungen wieder in Umlauf. Daher hat CORRECTIV sie geprüft, anhand des Bundestags-Wahlprogramms 2017 (PDF).\n\n1. Forderte die AfD in ihrem Wahlprogramm den „Austritt aus der Europäischen Union“?\n\nNein, das steht zumindest nicht so im Wahlprogramm. Was die AfD unter Punkt 1.2 schrieb, ist die Forderung: „Zurückführung der Europäischen Union in einen Staatenbund souveräner Staaten“. Sie verweist zwar auf den Vertrag über die Europäische Union, wonach jeder Staat sich „ein Austrittsrecht“ vorbehalte, geht aber nicht näher darauf ein.\n\nAnders im EU-Wahlprogramm 2019 (PDF) – darin schrieb die AfD: „Sollten sich unsere grundlegenden Reformansätze im bestehenden System der EU nicht in angemessener Zeit verwirklichen lassen, halten wir einen Austritt Deutschlands […] für notwendig.“ Davon haben sich die Parteispitzen später distanziert. Alice Weidel sagte in einem Interview mit dem Tagesspiegel am 11. Mai etwa, die „Dexit-Diskussion“ habe der Partei geschadet.\n\n2. Forderte die AfD in ihrem Wahlprogramm die Einführung eines „Rassennachweises“?\n\nDie AfD forderte unter Punkt 5.10 eine Rückkehr zum sogenannten Abstammungsprinzip, das bis 2000 galt. Einem Kind wurde bis dahin nur dann die deutsche Staatsbürgerschaft verliehen, wenn mindestens ein Elternteil die deutsche Staatsbürgerschaft besaß. Seit 2000 gilt ergänzend das Geburtsortsprinzip. Nicht mehr allein die Nationalität der Eltern eines Kindes entscheidet seine Staatsangehörigkeit, sondern auch der Geburtsort. Dieses Geburtsortsprinzip wollte die AfD streichen. Dass die Partei jedoch die Einführung eines „Rassennachweises“ gefordert habe, stimmt nicht.\n\n3. Forderte die AfD in ihrem Wahlprogramm „Strafmündigkeit für 12-Jährige“?\n\nJa – die AfD forderte unter Punkt 4.3, das Strafmündigkeitsalter auf zwölf Jahre abzusenken.\n\n4. Forderte die AfD in ihrem Wahlprogramm die „Senkung aller Förderungen für Alleinerziehende“?\n\nNein – aber die Partei wollte die Förderung Alleinerziehender an Bedingungen knüpfen. So schrieb die AfD zum Beispiel: „Der Vorteil einer besonderen Unterstützung durch die Solidargemeinschaft sollte nur denjenigen Alleinerziehenden gewährt werden, die den anderen Elternteil nicht aus der Teilhabe an der Erziehungsverantwortung und praktischen Erziehungsleistung hinausdrängen.“ Die Behauptung, die Partei habe gefordert alle Förderungen zu senken, ist demnach irreführend.\n\n5. Schrieb die AfD in ihrem Wahlprogramm „Homosexualität ist verfassungsfeindlich“?\n\nNicht direkt, dieser Satz lässt sich so nicht im Wahlprogramm finden. Die AfD schrieb jedoch unter Punkt 7.7 „Gender-Ideologie ist verfassungsfeindlich“. Diese stelle „geschlechtliche Identität in Frage“ und wolle „die klassische Familie als Lebensmodell und Rollenbild abschaffen“; damit stünde sie in klarem Widerspruch zum Grundgesetz. Die AfD verbreitet unter diesem Punkt im Wahlprogramm selbst Behauptungen ohne Belege: Sie lässt etwa offen, wie sie darauf kommt, dass etwa Gender-Studies dazu führten, „klassische“ Familienmodelle abzuschaffen.\n\n6. Forderte die AfD in ihrem Wahlprogramm eine „Einschränkung der freien Medien“?\n\nNicht direkt – es handelt sich um eine freie Interpretation. Die AfD forderte unter Punkt 9.4: „Kulturelle Förderprogramme des Bundes und der EU, die an ideologische Zielvorgaben gekoppelt sind, wollen wir durch Förderlinien ersetzen, die der Bewahrung des kulturellen Erbes oder dessen würdiger Fortschreibung dienen.“ Die AfD schrieb außerdem: „Für ‘politisch korrekte’ Kunst und Kultur darf es keine staatlichen Anreize geben.“\n\n7. Forderte die AfD in ihrem Wahlprogramm „eine Erhöhung des Rentenalters auf 72 Jahre“?\n\nNein. Ein entsprechender Punkt zum Renteneintrittsalter lässt sich nicht im Wahlprogramm finden. Zum Renteneintrittsalter legt die AfD sich nicht fest, sondern schreibt unter Punkt 11.4: „Bei einer Lebensarbeitszeit von bis zu 45 Jahren soll künftig der Rentenanspruch abschlagsfrei gegeben sein.“ Außerdem: „Bezieher von Altersrenten sollen ohne Einschränkung ihrer Rentenbezüge einer entgeltlichen Beschäftigung nachgehen können.“\n\n8. Forderte die AfD in ihrem Wahlprogramm „eine Senkung der Steuerbelastung für Großverdiener“?\n\nNein, das forderte die AfD so nicht in ihrem Wahlprogramm. Die Partei schrieb unter Punkt 10.1: „Die AfD wendet sich gegen eine Ausweitung der Abgabenbelastung und fordert die Absenkung der allgemeinen Mehrwertsteuer um 7 Prozentpunkte sowie die Einführung einer allgemeinen Abgabenbremse (für Steuern, Beiträge und Gebühren) zugunsten der Bürger. Diese ist im Grundgesetz festzuschreiben.“ Damit solle verhindert werden, „dass Steuern und Abgaben in Zukunft beliebig erhöht werden können“.\n\nZudem schrieb die AfD: „Die Obergrenze sollte maximal der heutigen Abgabenquote entsprechen und mittelfristig 40 Prozent des Bruttoinlandsprodukts nicht übersteigen. Eine solche Politik ist erforderlich, weil sowohl die Staatsfinanzierung als auch der Wohlstand der Bürger in erster Linie von einer blühenden Wirtschaft abhängen.“ Die AfD schreibt außerdem von einigen „Leitideen“, wie etwa Steuerstufen einzuführen. Es gibt Meinungen, wonach das AfD-Programm eines für „Reiche“ sei, wie etwa ein Kommentator bei t-online.de im September 2017 schrieb – doch aus dem Wahlprogramm geht die Forderung nach Entlastung für Großverdiener nicht so konkret hervor.\n\n9. Forderte die AfD in ihrem Wahlprogramm einen „Ausbau der Atomenergie“?\n\nNein. Zum Thema Kernkraft schrieb die AfD unter Punkt nur: „Die bestehenden Kernkraftwerke wollen wir nicht vor Ende ihrer Nutzungsdauer außer Betrieb nehmen.“\n\n10. Forderte die AfD in ihrem Wahlprogramm „unbezahlten Staatsdienst für Arbeitslose“?\n\nNein. Die AfD schrieb unter Punkt 10.4, dass sie sich für die Schaffung einer sogenannten „Bürgerarbeit“ einsetze. Das solle ein Angebot für Langzeitarbeitslose sein, gemeinnützige Arbeit auszuüben. Die AfD schrieb davon, dass die Arbeitszeit 30 Wochenstunden betragen solle und „sozialversicherungspflichtig entlohnt“ werden solle.", "lang": "de"}