{"title": "Are the super-rich paying less income tax?", "subtitle": "The amount of income tax collected from the wealthiest in 2009 was unusual as people sought to avoid a tax rise in 2010.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9998", "url": "https://fullfact.org/economy/are-super-rich-paying-less-income-tax/", "vclaim": "Are the super-rich paying less income tax?\n\nThe amount of income tax paid by “high net worth individuals” fell from £4.4 billion in 2009/10 to £3.5 billion in 2014/15, according to figures from a National Audit Office (NAO) report from November 2016.\n\nBut changes to income tax rates in 2010 mean that 2009/10 isn’t a good year to compare with as the tax take was higher than it otherwise would have been, according to HMRC.\n\nThe tax collectors say: “The introduction of the additional rate of income tax in 2010-11 led to forestalling of income brought forward into 2009-10. When this rate was subsequently reduced in 2013-14, individuals delayed income from previous years. Individuals received notice of this change a year in advance. These changes heavily impacted on receipts over the period.”\n\nHMRC also says that changes to the economy have had an impact on the amount of tax received.\n\nWho are the “super-rich”?\n\nThe report uses HMRC’s definition of a “high net worth individual”, as anyone with wealth of more than £20 million including all their property, stocks and savings and excluding any debts.\n\nHMRC said there were 6,500 high net worth individuals in the UK at the start of 2015/16. That's 0.02% of taxpayers, according to the NAO.\n\nHMRC has recently revised the definition to include anyone with wealth over £10 million. That adds another 2,000 people to the “super-rich” category.\n\nThe amount of income tax paid by high net worth individuals fell from £4.4 billion in 2009/10 to £3.5 billion in 2014/15, according to the NAO.\n\nBut the NAO also give a note of caution. It says HMRC put some of the changes in the tax collected down to changes in the economy and to rate of income tax collected.\n\nThe NAO says “HMRC’s analysis of income tax liabilities over this time has found that the tax paid on income over £150,000 is: higher than it would otherwise have been in 2009-10 as people brought forward income to that year; lower than it would otherwise have been following the introduction of the 50% rate between 2010-11 and 2012-13; and higher again in 2013-14—when the rate was reduced to 45%—as people delayed income from previous years.”\n\nSo we don’t know what the trend of income tax receipts would have been without these unusual shifts in incomes following the rate changes since 2010 and in the economy.\n\nThat means comparing the tax take in 2009/10 to 2014/15 isn’t a fair comparison.\n\nIncome tax receipts have increased for taxpayers overall\n\nA committee of MPs looking into taxes collected from the super-rich noted that, at the same time as income tax receipts from high net worth individuals fell by 20%, income tax from all taxpayers increased by 9% or £23 billion. In their response to the committee HMRC said the changes to the economy and tax rates were behind this.\n\nHMRC set up a specialist unit dedicated to collecting tax from high net worth individuals in 2009.\n\nHMRC told the committee it estimated that the unit raised £416 million more than was voluntarily declared by high net worth individuals.", "lang": "en"}