{"title": "Gladys González: “De cada 10 embarazos adolescentes, siete no son deseados”", "subtitle": "La cifra marcada por la legisladora de PRO-Cambiemos, que se pronunció a favor de la despenalización, concuerdan con los datos oficiales. Los embarazos a", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-19779", "url": "https://chequeado.com/ultimas-noticias/g-gonzalez-de-cada-10-embarazos-adolescentes-siete-no-son-deseados/", "vclaim": "La cifra marcada por la legisladora de PRO-Cambiemos, que se pronunció a favor de la despenalización, concuerdan con los datos oficiales. Los embarazos adolescentes son casi 100 mil por año y alcanzan al 14% del total de los nacimientos.\n\nLa senadora nacional Gladys González (PRO – Provincia de Buenos Aires) dijo durante el debate del proyecto de interrupción voluntaria del embarazo en la Cámara alta, del cual se pronunció a favor, que “de cada 10 embarazos adolescentes, siete no son deseados”. “Si esto pasa es también porque acá el Estado aún no ha podido garantizar el acceso de todos nuestros jóvenes a la educación sexual y a la procreación responsable y la anticoncepción”, añadió. ¿Es así?\n\nSegún datos oficiales que aparecen en el Plan Nacional de Disminución del Embarazo No Intencional en la Adolescencia, en todo el país, “casi siete de cada 10 adolescentes de entre 10 y 19 años que tuvo un hijo en 2015 no había buscado ese embarazo”.\n\nOtro informe del Equipo latinoamericano de Justicia y Género (ELA), la Red de Acceso al Aborto Seguro (Redaas) y el Centro de Estudios de Estado y Sociedad (CEDES) coincide con lo marcado por el Plan Nacional. Allí informa que en 2015 el porcentaje de embarazo no intencional en la adolescencia alcanzó el 68% en todo el país.\n\nEste porcentaje se obtiene del Sistema Informático Perinatal (SIP), una aplicación desarrollada por el Centro de Perinatología y Desarrollo Humano de la Organización Panamericana de la Salud/Organización Mundial de la Salud (CLAP-OPS/OMS) con el objetivo de recopilar información relacionada con la atención del embarazo, el parto, el puerperio y los recién nacidos.\n\nSegún los últimos datos del Ministerio de Salud de la Nación, en 2016 los nacimientos de chicas adolescentes representaron el 14% del total. Se trata de casi 100 mil casos sobre los 730 mil embarazos de todo el país.\n\nEl Plan lanzado en 2018 por Cambiemos sostiene que estos embarazos constituyen “un riesgo para la salud de esas madres adolescentes y un hecho que compromete enormemente sus trayectorias de vida y posibilidades de integración social a través del estudio o el trabajo”, como se explicó en esta nota.", "lang": "es"}