{"title": "Nei, en student ble ikke kastet ut av NTNU etter å ha funnet opp en drivstoffbesparende enhet", "subtitle": "NTNU har aldri hatt en student med navnet som oppgis i videoen og sier historien er «uten rot i virkeligheten».", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-12738", "url": "https://www.faktisk.no/faktasjekker/GqD/nei-en-student-ble-ikke-kastet-ut-av-ntnu-etter-a-ha-funnet-opp-en-drivstoffbesparende-enhet", "vclaim": "I en video på Facebook, der det er betalt for utvidet spredning, fortelles en ellevill historie om den tidligere studenten Lars Sigurdsen. Han skal ha blitt nektet å fortsette ingeniørstudiene ved Norges teknisk-naturvitenskapelige universitet (NTNU) etter å ha funnet opp en enhet som gjør at man kan spare opptil 30 prosent drivstoff.\n\n– Jeg kunne ikke tro det. Den ene dagen var alt fin, neste dag... Jeg fikk et brev hvor det stod at jeg måtte forlate NTNU umiddelbart. Det var veldig rart, sier Lars i filmen.\n\nOg rarere blir det. Etter å ha blitt ledsaget ut av sikkerhetsfolk mens alle så på, «ble det ganske klart at det var politiske personer som ikke ønsket at noen visste om dette».\n\n– Store olje- og bilselskaper gjemmer dette for alle. Det er trist, men disse selskapene ønsker ikke at vi bruker mindre drivstoff, sier Lars.\n\nHeldigvis har han en onkel med over 30 års erfaring som ingeniør. Sammen skapte de to en plastdings som de kalte EcoFuel. Denne er det bare å plugge inn i OBD-porten på bilen og vips kan man spare 30 prosent bensin eller diesel.\n\nDen første EcoFuelen skal ha blitt solgt i begynnelsen av oktober 2018. Siden oppfinnerne ble anmeldt av to store oljeselskaper, kan den ikke selges i butikker i Norge. Nå prøver de store selskapene å stanse nettsalget også, og derfor selges dingsen med 50 prosent rabatt. Alt dette ifølge fortellingen i videoen.\n\nDersom du klikker på lenkene som vises i slutten av videoen, kommer du til en side på domenet Techscan.co. Teksten på siden er norsk, og du blir bedt om å velge om du har bensin- eller dieselbil. Domenet er colombiansk og var registrert på en colombianer frem til 20. juni i år.\n\nFaktisk.no har prøvd å nå colombianeren for å høre hvem han solgte nettstedet til, men har foreløpig ikke fått svar.\n\nKjøperen av domenet har registrert seg via anonymitetstjenesten whoisguard.com, som er registrert i Panama. Tjenesten gjør det mulig å skjule hvem som egentlig kontrollerer en nettadresse.\n\nHvis du klikker deg et steg videre, kommer du til det som ser ut som en nettbutikk. Denne er registrert på domenet Ecofuel24.pro.\n\nNettstedet ble opprettet 15. september i år, og den som har registrert domenet har også i dette tilfellet gjemt seg bak en anonymitetstjeneste. Denne gang er det via Namecheap.com i USA, men også her er den anonyme personen med kontroll over domenet registrert med tilhold i Panama.\n\nPå siden som selger EcoFuel, blir du bedt om å registrere deg med navn, e-post, telefonnummer og betale med kredittkort eller PayPal. Prisen for en EcoFuel-plugg er 425 kroner.\n\nPå denne siden er det også kontaktinformasjon til selskapet MDE Commerce Ltd på Malta. Faktisk.no har sendt e-post til dette selskapet, men har foreløpig ikke fått svar.\n\nMDE Commerce Ltd er også oppført som kontaktadresse for den «norske» nettbutikken Megadeals.com. Her er det oppgitt en kontaktperson ved navn Ricardo Pereira og et estisk mobiltelefonnummer.\n\nEt sertifikat fra selskapsregisteret på Malta viser at det er den portogisiske statsborgeren Ricardo Jorge Pereira De Sousa Coelho som både eier og er direktør i MDE Commerce Ltd.\n\nFaktisk.no har forsøkt å ringe det oppgitte estiske nummeret, men kommer bare til en telefonsvarer. Pereira har så langt ikke svart på SMS. Megadeals.com skriver om seg selv:\n\nFacebook-siden Tech Scan har for øyeblikket fire sponsede innlegg med den samme videoen for norske Facebook-brukere. I tillegg til den norske videoen er det laget nesten identiske videoer for Facebook-brukere i Østerrike, Belgia, Brasil, Canada, Frankrike, Tyskland, Mexico, Spania og Sveits. I Chile sponser Tech Scan en annen video.\n\nDe ulike versjonene av videoen kommer opp om du klikker deg inn på Facebook-siden til Tech Scan og velger «info and ads» eller «informasjon og annonser» i menyen til venstre.\n\nHovedpersonen i videoen er den samme i alle landene, han har bare fått ulike navn og ble kastet ut fra forskjellige universiteter, ifølge filmen.\n\nI Østerrike og Tyskland heter Lars Sigurdsen Lukas Weiss. I Belgia, Canada og Sveits går han under navnet Mathieu Bertrand, mens han heter Fabiano Marcenes i Brasil, Felipe Morales i Mexico og Victor Martinez i Spania. Den franske Lars Sigurdsen heter også Mathieu til fornavn, men her er etternavnet Lapointe.\n\nDe ulike Lars-ene går alle, ifølge videoene, på ulike universiteter i sine respektive hjemland. Alle universitetene eksisterer, men det som er avbildet i videoene er ikke nevnt. Det er Memorial Hall ved Harvard University i USA.\n\nI videoen vises en rekke varianter av «Lars Sigurdsen». Når han omtales sammen med onkelen vises en annen person, når han sitter på toget vises en tredje. Når «Lars» sitter og ser på en pc-skjerm vises en fjerde person, og når han står foran en presentasjon vises en femte.\n\nVideoen fremstår som redigert på en profesjonell måte, men de som har laget den har ikke brukt penger på å gjøre opptak selv. I stedet har de brukt tilgjengelige bilder og videoklipp fra blant annet iStockphoto.com:\n\nNettbutikken finnes i like mange varianter som det er Lars-er og universiteter han ble kastet ut fra. Alle sidene er lokalt tilpasset med språk, navn og valuta tilpasset landet.\n\nNTNU opplyser til Faktisk.no at det ikke finnes en student ved navn Lars Sigurdsen i Felles studentdatabase.\n\n– Dette er oppkonstruert og har ingen rot i virkeligheten, skriver Olav Bolland, dekan ved Fakultet for ingeniørvitenskap ved NTNU, i en e-post til Faktisk.no.\n\nDirektør for NTNU Energi, Johan Einar Hustad, sier følgende om den påståtte oppfinnelsen til Lars Sigurdsen:\n\n– Vi kjenner ikke til at noen slike dingser fungerer.\n\nDen samme dingsen er til salgs på en rekke nettbutikker, blant annet her for rundt 60 kroner. EcoFuel-pluggen var i salg lenge før slutten av oktober 2018, som det i videoen hevdes at var starten.\n\nBård Bergfald er daglig leder i Bergfald Miljørådgivere og jobbet tidligere i Bellona. For noen uker siden begynte han å få henvendelser fra fremmede som lurte på om dingsen han hadde installert i bilen sin fungerte.\n\n– Jeg hadde ikke installert noe i bilen min og skjønte ingenting, sier Bergfald til Faktisk.no.\n\nEn av dem som tok kontakt, sendte Bergfald en skjermdump av et kommentarfelt, hvor en Baard Bergfald tilsynelatende har uttalt seg positivt om EcoFuel:\n\nBergfald er ikke den eneste som uttaler seg positivt om EcoFuel under artikkelen som er publisert på techscan.co. Hele kommentarfeltet er fullt av folk som anbefaler produktet til dem som spør. Det framstår som om folk kommenterer fra sine egne Facebook-profiler, men klikker man på navnene, skjer det ingenting.\n\n– Bildet de har brukt av meg er ekte og har blitt hentet fra firmaets Facebook-side. Jeg er veldig overrasket over hvor profesjonelt utført denne svindelen er. Folk som kjenner meg, vet at jeg aldri ville ordlagt meg sånn, men det fremstår som om de som har gjort dette kan norsk svært godt, sier Bergfald.\n\nHan har forsøkt å komme i kontakt med dem som står bak Tech Scan uten hell. Bergfald er mektig irritert:\n\n– Jeg kom til et firma i Estland, men der stoppet det. Dette er ren svindel, og jeg finner meg ikke i at mitt navn blir misbrukt på denne måten, sier han.\n\nArtikkelen på Techscan.co er signert en Lars Nystuen. Dinside.no avslørte i fjor liknende bruk av falske profiler. Også i dette tilfellet het teknologijournalisten Lars Nystuen.\n• EcoFuel er ingen unik oppfinnelse, men en liten plastdings som har vært til salgs på diverse nettsteder i lang tid.\n• Det er lite som tyder på at disse dingsene reduserer bilens drivstofforbruk.\n• Historien om Lars Sigurdsen som ble kastet ut fra NTNU fordi han fant opp EcoFuel, er oppdiktet.\n• Samme løgnaktige historie er spredd i en rekke land, men da med andre navn på studentene og andre universiteter.", "lang": "no"}