{"title": "Handystrahlung hat keine Auswirkung auf die Spermien des Mannes", "subtitle": "dpa-Faktencheck - Hamburg (ots) - Die Einführung des neuen Mobilfunk-Standards 5G führe zu einer «Bevölkerungsreduktion», behauptet ein Beitrag im Internet. Schuld daran soll die Strahlung sein, die Männer unfruchtbar mache. BEWERTUNG: Beim ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-23127", "url": "https://www.presseportal.de/pm/133833/4308951", "vclaim": "Handystrahlung hat keine Auswirkung auf die Spermien des Mannes\n\nDie Einführung des neuen Mobilfunk-Standards 5G führe zu einer «Bevölkerungsreduktion», behauptet ein Beitrag im Internet. Schuld daran soll die Strahlung sein, die Männer unfruchtbar mache.\n\nBEWERTUNG: Beim Mobilfunk - also auch 5G - wird elektromagnetische Strahlung abgegeben. In zahlreichen Studien konnte bisher kein schädlicher Einfluss hochfrequenter elektromagnetischer Felder auf Hoden und Samenzellen nachgewiesen werden - weder beim Menschen, noch bei Tieren, oder an Samenzellen im Reagenzglas (http://dpaq.de/ozoyE).\n\nFAKTEN: 5G soll laut Nicole Meßmer vom Bundesamt für Strahlenschutz (BfS) zunächst in Frequenzbereichen eingesetzt werden, in denen bereits heute Mobilfunk betrieben wird (2-GHz-Band), die für vergleichbare Nutzungen wie WiMAX vergeben sind (3,6-GHz-Band) oder benachbart sind (700-MHz-Band). Perspektivisch sollen nach Worten der BfS-Sprecherin höhere Frequenzen im Bereich um 26 Gigahertz genutzt werden und die sind zum jetzigen Zeitpunkt wenig erforscht.\n\nDas BfS verweist online explizit auf zwei Studien aus Japan. Für beide wurden sogenannte SAR-Werte (Spezifische Absorptionsrate) am und oberhalb des von der Weltgesundheitsorganisation (WHO) empfohlenen Limits genommen. Bei der WHO gilt ein Smartphone oder Tablet ab zwei Watt pro Kilogramm (w/kg) als strahlungsintensiv. Diesen Wert überschreitet kein in Deutschland erhältliches Gerät.\n\nBei der ersten Studie wurde das Sperma von 50 gesunden Männern mit 2 und 6 W/kg bestrahlt. Festzustellen war ein Temperaturanstieg von 0,16 und 0,24 Grad Celsius, aber kein Einfluss auf die Beweglichkeit der Spermien. Die zweite Studie zielte auf die künstliche Befruchtung und die nachfolgende Embryogenese bei Mäusen. Entnommene Eizellen und Spermien wurden bei einer Frequenz von 1,95 Gigahertz mit 2 W/kg bestrahlt. Das ist laut BfS mehr als beim Tragen eines Handys in der Hosentasche auftritt. Die Forscher konnten keine Auswirkungen auf Eizellen und Spermien feststellen (http://dpaq.de/I7PLR).\n\nGenerell gilt laut BfS, dass eine Erwärmung der Hoden und Spermien um mehr als 2 Grad Celcius beziehungsweise über 39 Grad Celcius schädlich ist, wobei die Schädigung vorübergehend ist. Untersuchungen in realistischen Szenarien - zum Beispiel ein Handy in der Hosentasche - haben gezeigt, dass die SAR-Werte deutlich unter 1 W/kg liegen und die durch elektromagnetische Felder verursachte Erwärmung der Hoden im Bereich von etwa 0,01 Grad Celcius liegt. Diese Erwärmung wird seitens des BfS als gesundheitlich unbedenklich bewertet.\n\nBundesamt für Strahlenschutz (BfS) zu Auswirkungen der Handynutzung auf die männliche Fruchtbarkeit: http://dpaq.de/ozoyE\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}