{"title": "Não, Polyana Viana, lutadora UFC, não teve prisão decretada após ter reagido a um assalto", "subtitle": "Depois que a notícia sobre o assalto de Polyana Viana se espalhou pelas redes sociais, a informação de que a prisão da lutadora profissional brasileira teria sido decretada por ela ter reagido ao ataque também viralizou na internet. A AFP entrou em contato com os órgãos públicos responsáveis e com a própria lutadora e nenhum deles confirmou esta informação.", "author": "checamos.afp.com", "date": "2019-01-09T19:06:05+01:00", "vclaim_id": "vclaim-id-25240", "url": "https://checamos.afp.com/nao-polyana-viana-lutadora-ufc-nao-teve-prisao-decretada-apos-ter-reagido-um-assalto", "vclaim": "“O promotor de justiça Jean Carlos Rosário decretou, nesta segunda-feira, a prisão da lutadora de MMA Polyanna Viana pelo crime de lesão corporal grave e excesso de legítima defesa, quando a mesma reagiu a uma tentativa de assalto e espancou brutalmente o jovem que tentou roubar seus pertences”, diz uma publicação do site O Congresso, replicada em outros blogs.\n\nNo último sábado à noite, a “Dama de Ferro”, como é conhecida entre o público do Ultimate Fighting Championship (UFC), foi surpreendida fora de sua casa por um homem que tentou roubá-la com um arma (que resultou ser falsa). Viana revidou a agressão e imobilizou o assaltante até a chegada da Polícia Militar (PM).\n\nNo entanto, a lutadora jamais recebeu nenhuma notificação de prisão. Contatada pela AFP, Viana declarou: “Sei que postaram [essa informação] em um site, mas não houve nenhuma notificação”.\n\nO boato, sem nenhuma evidência que o respalde, gerou preocupação. “Fiquei sabendo [da notícia] na segunda à noite. Fiquei nervosa. Mandei para todo mundo para saber se alguém me ajudava. Todo mundo fala que é fake, mas até agora não sei se é verdade ou não”, disse a lutadora paraense à equipe de checagem da AFP.\n\nEntre os 895 promotores de justiça no Rio de Janeiro, a AFP não encontrou nenhum chamado “Jean Carlos Rosário”. Contatada pela AFP, a assessoria de comunicação do Ministério Público do Estado do Rio de Janeiro (MPRJ) manifestou: “A notícia é completamente falsa. Esse promotor não existe e a lutadora não é alvo de nenhum tipo de procedimento”.", "lang": "pt"}