{"title": "España no es el único país europeo que ha firmado el Pacto Mundial para la Migración", "subtitle": "", "author": "www.newtral.es", "date": "2018-12-20T23:00:00+00:00", "vclaim_id": "vclaim-id-17698", "url": "https://www.newtral.es/fake-espana-no-es-el-unico-pais-europeo-que-ha-firmado-el-pacto-mundial-para-la-migracion/20181221/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de WhatsApp (+34 682 58 96 64) por un mensaje que se ha viralizado y que afirma que, por un lado, «España es el único país europeo que ha firmado el `Pacto para la Inmigración´» y por otro que a través del mismo «se compromete a aceptar y mantener a todos los inmigrantes ilegales que entren en el país». Ambas afirmaciones son FALSAS.\n\nEn primer lugar, de los 28 Estados Miembros de la Unión Europea, 18 ratificaron su voto a favor del Pacto para las Migraciones, en la Asamblea General de la ONU el pasado 19 de diciembre. Aparte de España, estos son: Alemania, Francia, Bélgica, Croacia, Chipre, Dinamarca, Irlanda, Grecia, Estonia, Lituania, Luxemburgo, Malta, Países Bajos, Portugal, Reino Unido, Suecia y Eslovenia.\n\nA nivel mundial, en una primera votación en Marrakech los días 10 y 11 de diciembre fueron más de 160 países, los que apoyaron el Pacto aunque, finalmente, una semana más tarde, el número se redujo a 152 países de los 193 estados que componen la ONU. Hubo 5 votos en contra y 12 abstenciones.\n\nEn segundo lugar, el texto del mismo no contiene que España, ni ningún otro país, tenga que aceptar y mantener a todos los inmigrantes ilegales que entren en el país. Puedes leer el acuerdo aquí.\n\nEl Pacto Mundial para la Migración Segura, Ordenada y Regular es el primer acuerdo global que tiene como objetivos: mejorar la cooperación entre países, aprovechar los beneficios de la migración y proteger a los migrantes indocumentados.\n\nSin embargo, en un contexto mundial alarmado por el aumento de los flujos migratorios, han crecido paralelamente los mensajes y mitos que intentan desacreditar iniciativas como este pacto. Por ello, el Secretario General de la ONU decidió desmentir algunos de ellos. Puede verlo en el siguiente vídeo:\n\nSi quieres más información respecto al mismo, te recomendamos este vídeo explicativo de la ONU:\n• Votación formal en la Asamblea General de la ONU el 19 de diciembre\n• Pacto Mundial para la Migración Segura, Ordenada y Regular", "lang": "es"}