{"title": "Sousa Lara, porta-voz do \"Chega!\" para a Segurança, foi condenado no caso Moderna? (COM VÍDEO)", "subtitle": "Uma publicação no Facebook denuncia o facto de o antigo subsecretário de Estado da Cultura de Cavaco Silva ter sido condenado de uma série de crimes graves no âmbito do polémico caso Moderna. Mas oculta o facto de Sousa Lara ter sido ilibado de todas as imputações por um tribunal superior.", "author": "poligrafo.sapo.pt", "date": "2019-10-15T14:00:04+01:00", "vclaim_id": "vclaim-id-48012", "url": "https://poligrafo.sapo.pt/fact-check/post-sobre-sousa-lara-candidato-do-chega-veicula-informacoes-manipuladas", "vclaim": "Um meme colocado a circular insistentemente através do Facebook acusa António Sousa Lara, ex-subsecretário de Estado da Cultura de Cavaco Silva que ficou célebre por ter vetado \"O Evangelho Segundo Jesus Cristo\", de Saramago, para o Prémio Literário Europeu, de ter sido condenado por \"falsificação de documentos, gestão danosa, apropriação ilegítima e corrupção passiva e activa\". O objetivo do meme é notório: descredibilizar o porta-voz do Chega! para a área da Segurança e cabeça de lista do partido pelo círculo eleitoral da Guarda nas recentes eleições legislativas.\n\nUtilizadores do Facebook denunciaram esta publicação e o Polígrafo, no âmbito do acordo de verificação de factos que mantém com aquela rede social, passa à sua avaliação.\n\nAs acusações em causa referem-se ao conhecido Caso Moderna, um processo polémico ocorrido em 1999 e que envolveu, segundo a acusação inicial do Ministério Público, grandes desvios de dinheiro, transferências bancárias elevadas, gastos consideráveis em viagens e hotéis e distribuição de carros de alta cilindrada a colaboradores da Universidade Moderna.\n\nO principal arguido do processo foi José Braga Gonçalves, advogado. Era secretário da direcção da Cooperativa Dinensino. Foi acusado de 65 crimes de apropriação ilícita, 5 crimes de falsificação, 2 crimes de burla qualificada, 1 crime de associação criminosa, 1 crime de administração danosa, 1 crime de corrupção activa. Acabou condenado a 12 anos de prisão, tendo visto posteriormente a pena a descer para sete anos e meio de prisão e tendo sido absolvido do crime de administração danosa.\n\nQuanto a Sousa Lara, o professor universitário e ex-subsecretário de Estado da Cultura, foi acusado pelo Ministério Público de 4 crimes de apropriação ilícita, 1 crime de associação criminosa e 1 de administração danosa. Acabou condenado em primeira instância a dois anos e meio de prisão, com pena suspensa. A condenação viria, porém, a ser anulada pelo Tribunal da Relação, que em Junho de 2004 o absolveu de todos os crimes imputados.\n\nTendo em conta a realidade do processo, e analisando detalhadamente o meme, é possível concluir que o mesmo, apesar de partir de um facto intrinsecamente verdadeiro - de facto, Sousa Lara foi condenado no processo Moderna - não refere que a condenação foi anulada por um tribunal superior, ou seja, para todos os efeitos Sousa Lara não praticou qualquer crime passível de censura penal.\n\nAo omitir de forma deliberada este facto para obter dividendos políticos - é importante não esquecer que se trata de um meme que sublinha a ligação de Sousa Lara ao Chega! - este post configura um produto típico de desinformação em que se misturam deliberadamente informações verdadeiras e informações falsas com o objetivo de manipular o leitor.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nMisto: as alegações do conteúdo são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou incompleta.", "lang": "pt"}