{"title": "Holding your breath is not an indicator of whether you have the new coronavirus, and drinking water doesn’t protect against it", "subtitle": "Holding your breath is not an indicator of whether you have the new coronavirus, and drinking water doesn’t protect against it.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-50459", "url": "https://fullfact.org/online/coronavirus-water-breath-test-bad-advice/", "vclaim": "Holding your breath is not an indicator of whether you have the new coronavirus, and drinking water doesn’t protect against it\n\nA post advising people who suspect they have Covid-19 to hold their breath to check for lung fibrosis and drink water regularly to ensure that any virus caught orally will be washed into the stomach and killed, has been shared several hundred thousand times on social media and shared on WhatsApp.\n\nThere is no evidence to suggest medical experts have provided any advice like this for self-checking or preventing the new coronavirus.\n\nThere is no evidence to suggest that being able to hold your breath indicates there is no infection, as the ability to do this will vary from person to person even when they’re healthy.\n\nProfessor Ben Neuman, Chair of Biological Sciences at Texas A&M University-Texarkana, told Full Fact that while it is true that the infection could cause fibrosis, holding your breath would not necessarily diagnose if you have this. \n\n\n\n“There isn't a one-size-fits-all test that can diagnose fibrosis – everyone is different and how long a person can hold their breath will vary, particularly if someone is nervous at the time about possibly having a scary-sounding virus.\n\n“If you have chronic shortness of breath, or if you start noticing that it is difficult to breathe, it could be for a number of reasons, of which this virus is only one, and a fairly unlikely one at that. People with shortness of breath should contact a doctor and then make sure to follow the local protocols for when, whether and how to turn up for an exam.”\n\nShortness of breath and coughing have both been listed by the NHS and Public Health England as symptoms, and the former recommends self-isolating for seven days if you suspect you are infected. The latest advice from the NHS is available here.\n\nThe claim that consuming liquids will prevent you catching the virus is also incorrect and the World Health Organisation has said: “While staying hydrated by drinking water is important for overall health, it does not prevent coronavirus infection.”\n\nProfessor Neuman says “this advice has a kernel of truth, but is mostly bonkers”, but he also adds that staying hydrated while ill is a good idea in general.\n\n\n\n“The virus that causes COVID-19 can only enter a cell that has just the right proteins on the outside, and those are only commonly found in two places in the body—mainly in the lungs, on a cell called a type II pneumocytes, but also in the small and large intestines.\n\n“For most people, infection will begin and end in the lungs, as the virus moves between the cells that it is able to enter. But for a smaller number of infected people, the virus will cause diarrhoea, most likely by infecting those cells in the inner lining of the intestine.\n\n“Usually the acid in the stomach would be enough to break down the virus so that it becomes harmless, but it happens often enough that the virus seems to arrive at the intestines in one piece that the idea of deliberately pushing the virus to the intestines doesn't make a lot of sense.\n\nWhen asked about the claims, Public Health England told Full Fact that they recommend people stick to current NHS advice.\n\nThe World Health Organisation and NHS England have both provided clear guidance on how to protect yourself from the virus and what to do if you start to experience symptoms. We’ve got more details on the NHS’s advice here.", "lang": "en"}