{"title": "Capitanich: “Washington D.C. tiene más tasa de mortalidad infantil que la Argentina”", "subtitle": "<img class=\" size-full wp-image-3886\" src=\"http://new.chequeado.com/wp-content/uploads/2015/01/dc-mi.jpg\" width=\"490\" height=\"220\" /><br /><br /><span clas", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4479", "url": "https://chequeado.com/ultimas-noticias/capitanich-washington-dc-tiene-mas-tasa-de-mortalidad-infantil-que-la-argentina/", "vclaim": "Néstor Femenía es el nombre del niño qom de 7 años que murió la semana última en Chaco a causa de desnutrición crónica. Jorge Capitanich, ex gobernador de esa Provincia y jefe de Gabinete de Ministros, por la oposición y en las redes sociales por haber considerado que se trató de “un hecho aislado”.\n\nEn , el funcionario calificó de “operación política” la difusión de la muerte bajo el hashtag #CapitanichAsesino y destacó los avances en reducción de la mortalidad infantil durante su gestión, logro que corroboran los datos (ver ). Pero, además, para defender la gestión del Gobierno nacional en la materia afirmó: “Nunca se compara que Washington D.C. tiene más tasa de mortalidad infantil que la República Argentina”.\n\nLos (indicador que se mide sobre mil nacidos vivos) se encuentran en el Ministerio de Salud de la Nación, en el caso de la Argentina, y en el Departamento de Salud local en el caso del Distrito de Washington D.C., capital de los Estados Unidos. Este gráfico cronológico detalla las tasas desde 2002, año previo al inicio del ciclo de gobierno kirchnerista en nuestro país:\n\nDe acuerdo con las cifras oficiales, la frase de Capitanich es FALSA. Pero el tema plantea varias aristas que vale la pena mencionar:\n• Ambos gobiernos muestran una constante tendencia a la baja en los números de mortalidad infantil desde 2007; Washington, a diferencia de la Argentina, tuvo un aumento de su indicador entre 2011 y 2012, último año con datos disponibles, pasando de 7,4 muertes infantiles por cada mil nacidos vivos a 7,9.\n• Esta última tasa de mortalidad infantil (TMI) se mantiene por encima de la de los Estados Unidos, que en 2011 fue de 6,1, pero aún representa una marcada disminución comparado con 2005 o 2007, cuando se dieron los picos históricos de la última década.\n• La TMI ayuda a determinar las condiciones sociales y de salud de un pueblo, y una ventaja es que es medible a todo nivel gubernamental (nacional, provincial o estadual y local). Sin embargo, “hay que tener recaudos al comparar un país con un distrito porque hoy en epidemiología se busca detectar las brechas más que manejarse con los grandes promedios. Hay distritos con bolsones de pobreza que tienen grandes diferencias de TMI con el promedio nacional”, explicó a Chequeado Federico Tobar, investigador principal del Cippec y ex jefe de Gabinete del Ministerio de Salud de la Nación durante la presidencia de Eduardo Duhalde.\n• Así, agregó el especialista, “aunque la Argentina viene mejorando en la reducción el promedio nacional de su tasa de mortalidad infantil, las brechas entre provincias persisten” (ver ). A manera de ejemplo, si pusiéramos a Washington D.C. con las 24 provincias argentinas en un mismo gráfico, la tasa de la capital de los Estados Unidos sería comparable con la de Tierra del Fuego, Mendoza, San Luis y la Ciudad Autónoma de Buenos Aires. Y se ubicaría muy lejos de provincias del Norte del país, como Corrientes, Formosa, Salta y Tucumán, y también de Chaco, que está en el puesto número 17 de 24 provincias.\n\nSe agradece a @littlefaceok, Diego Bañez y Luciana Cisneros, que nos sugirieron este chequeo.", "lang": "es"}