{"title": "Employer did not hide advice to skip work on COVID-19 poster", "subtitle": "Posts claiming an employer covered up part of a poster on novel coronavirus prevention that advised sick employees to stay home have been shared more than 5,000 times on Facebook. This is false; the recommendation that was covered up advises people to avoid large gatherings and does mention staying home when sick.", "author": "factcheck.afp.com", "date": "2020-03-13T22:23:29+01:00", "vclaim_id": "vclaim-id-50594", "url": "https://factcheck.afp.com/employer-did-not-hide-advice-skip-work-covid-19-poster", "vclaim": "Employer did not hide advice to skip work on COVID-19 poster\n\nPosts claiming an employer covered up part of a poster on novel coronavirus prevention that advised sick employees to stay home have been shared more than 5,000 times on Facebook. This is false; the recommendation that was covered up advises people to avoid large gatherings and does mention staying home when sick.\n\nA Facebook post shows a photo of a poster in which one of the recommendations is covered by a piece of paper. “An employer posts a coronavirus warning to employees but covers up the part about ‘staying home when sick,’” the caption states, before adding: “That’s why universal paid sick leave is important.”\n\nAs a result of this fact-check, The Other 98% Facebook page revised its post to state that the poster did not hide advice about staying home when sick.\n\nVariants of the post that have not been corrected state that the covered section said: “Stay home don’t go to work.” The photo was apparently first posted on March 9, 2020 on “Inhumans of Late Capitalism,” a Facebook page, and was also shared in Canada and Ireland.\n\nBut on the original poster -- which AFP found using Google reverse image search -- the section that was covered shows a crowd of people, and advises people to “AVOID large gatherings.”\n\nThe poster was designed for International SOS, a health and travel assistance services company. International SOS made other similar posters, none of which mention not going to work when sick.\n\nDesiree Rosa, a spokeswoman for International SOS, told AFP by email that her company “is updating all materials, content and alerts frequently.”\n\nRosa added that although the posters do not explicitly mention it, \"International SOS does recommend those with symptoms –- even mild ones -– not report to work. We also recommend working from home whenever possible.\"\n\n“Members are free to access updated content, information and alerts as needed and can share it with their organization as they see fit,\" she said.\n\nAFP was not able to determine why part of the poster was covered in the photo.\n\nIn their information guides on the novel coronavirus, Health Canada and the US Centers for Disease Control and Prevention recommend practicing social distancing, defined by Health Canada as “approaches taken to minimize close contact with others in the community.”\n\nThis includes quarantine and self-isolation, but also avoiding crowding, school closures, and workplace closures.\n\nRecommendations of social distancing during the virus outbreak spawned a debate over the need for universal paid medical leave in the United States, where many workers in the gig economy have no choice but to show up to work despite growing risks of contagion.\n\nAccording to the Economic Policy Institute, 55 percent of workers in the US hotel and restaurant trade do not have access to sick leave, while health authorities recommend a 14-day minimum quarantine period for those potentially exposed to the novel coronavirus.\n\nOn March 13, 2020, President Donald Trump declared a state of national emergency in the United States due to the novel coronavirus pandemic, which has killed more than 5,000 people worldwide to date.\n\nAFP Fact Check has investigated more than 100 false and misleading claims about the novel coronavirus.", "lang": "en"}