{"title": "You can stop sharing this missing child alert — the boy was found three years ago", "subtitle": "A missing child alert urging online users to circulate the message widely is still gaining thousands of shares three years after the boy was found. The alert urges people to help track down a boy claimed to be from Harrisburg, capital of the US state of Pennsylvania, who was apparently kidnapped. However, a reverse image search shows that the boy in the photo is Ariel Revello,", "author": "factcheck.afp.com", "date": "2019-10-04T10:49:24+02:00", "vclaim_id": "vclaim-id-41081", "url": "https://factcheck.afp.com/you-can-stop-sharing-missing-child-alert-boy-was-found-three-years-ago", "vclaim": "You can stop sharing this missing child alert — the boy was found three years ago\n\nA missing child alert urging online users to circulate the message widely is still gaining thousands of shares three years after the boy was found. The alert urges people to help track down a boy claimed to be from Harrisburg, capital of the US state of Pennsylvania, who was apparently kidnapped. However, a reverse image search shows that the boy in the photo is Ariel Revello, a boy who went missing in 2016 in the state of Connecticut, west of Pennsylvania. State police announced that he had been found a day later.\n\nOne Facebook post that wrongly identifies the boy to be from Harrisburg has gained over 7,000 shares and more than 150 comments and reactions. The post, which we’ve archived here, says that the boy was “kidnapped today” -- which can essentially mean any day, encouraging people to keep sharing the image.\n\n\"Pass this photo this boy has been kidnapped today in Harrisburg. If it was my kid I would hope people would pass it!\" the caption reads.\n\nA reverse image search on Google quickly led us to several articles which identify the boy as Ariel Revello, some of them indicating that the post is outdated or inaccurate. A search on Twitter for the boy’s name retrieved tweets from several emergency accounts confirming that Revello, aged seven at the time, had been found.\n\nThe call to locate Revello had been issued through Amber Alert, a US government service that asks the public for help in finding abducted children. The alert for Revello was issued on March 12, 2016, and authorities announced that he had been found a day later.\n\nActive Amber alerts for missing children in the US can be found here on the website of the National Center for Missing and Exploited Children, while alerts for those found are deleted. A search for Revello’s name came up void, indicating that he had been found.", "lang": "en"}