{"title": "No, this is not a video of a mock funeral held by opponents of India's prime minister to celebrate a loss for his party in state elections", "subtitle": "Facebook users have shared a video that purportedly shows a mock funeral for Indian Prime Minister Narendra Modi being held in Pakistan to celebrate his party losing state elections. The posts are false as they use an old video that can be traced back to 2017 from India.", "author": "factcheck.afp.com", "date": "2018-12-31T09:32:49+01:00", "vclaim_id": "vclaim-id-83840", "url": "https://factcheck.afp.com/no-not-video-mock-funeral-held-opponents-indias-prime-minister-celebrate-loss-his-party-state", "vclaim": "No, this is not a video of a mock funeral held by opponents of India's prime minister to celebrate a loss for his party in state elections\n\nFacebook users have shared a video that purportedly shows a mock funeral for Indian Prime Minister Narendra Modi being held in Pakistan to celebrate his party losing state elections. The posts are false as they use an old video that can be traced back to 2017 from India.\n\nThe posts, including this one on December 24, 2018, claim to show the mock funeral is in Pakistan to celebrate the Indian National Congress, the main opposition party, winning in three state elections.\n\nThe caption in the video says: “After Congress’s win in three states, a mock funeral of Modi was held in Pakistan where he was abused. Hindus if you don’t wake up now then your end is confirmed. Ask yourselves why Pakistan was so happy? Share it extensively so that it reaches every Indian. Long Live India, Long Live Hindu India, Long Live India. Victory for Mother India.”\n\nCongress did win the three state elections held in Madhya Pradesh, Rajasthan and Chhattisgargh, in December 2018.\n\nHowever, a reverse image search found the video used in the misleading post has been available online since 2017, and shows that the mock funeral was held in India rather than Pakistan.\n\nThe same image can be seen in this news report about a January 2017 event in the southern Indian state of Tamil Nadu held to protest the banning of Jallikattu, an annual bull taming contest.\n\nBelow is a screenshot from the misleading post and the same scene posted in the 2017 news report.\n\nAlso, below are the same scenes of a mock Modi funeral in a video posted to YouTube in January, 2017. In that video, people can be heard speaking Tamil, which is the regional language of Tamil Nadu. Below are screenshots from the misleading post published on December 24, 2018 and the January 2017 post. Anti-Modi protests were held across the state of Tamil Nadu in January 2017 owing to the ban on Jallikattu. The incidents were reported by various media, for example The Wire and livemint. UPDATE: this post was updated to correct a typo in paragraph 6.", "lang": "en"}