{"title": "É #FAKE que cascas da laranja e do limão contenham princípios da cloroquina e da ivermectina e curem a Covid-19", "subtitle": "Mensagem que viralizou recomenda suco com essas cascas como profilaxia e tratamento da doença. Trata-se de um boato.", "author": "g1.globo.com", "date": "2020-07-24T19:00:14.871Z", "vclaim_id": "vclaim-id-83676", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/07/24/e-fake-que-cascas-da-laranja-e-do-limao-contenham-principios-da-cloroquina-e-da-ivermectina-e-curem-a-covid-19.ghtml", "vclaim": "Circula nas redes sociais que as cascas da laranja e do limão contêm cloroquina e ivermectina, e que um suco feito com essa parte da fruta protege da Covid-19 e cura a infecção já instalada. É #FAKE.\n\nA mensagem que viralizou diz: “Cloroquina está na casca da laranja e do limão. É uma coisa que a gente tem em casa em abundância e é baratinho, baratinho. Como é que a gente vai fazer? A gente vai pegar uma laranja e um limão, vai cortar em pedaços com casca e tudo, que o princípio ativo dos dois remédios, ivermectina e cloroquina, está na casca. Então a gente vai cortar com tudo e colocar dentro do liquidificador com um copo de água e uma colher de mel ou de açúcar. Vai bater e vai fazer um suco”.\n\nA indicação da mensagem é tomar dois copos por dia como medida de prevenção e, no caso de pessoas já infectadas, a dosagem recomendada é de quatro copos. Só que até o momento não existe qualquer substância já testada e aprovada que possa ajudar na prevenção da doença, tampouco sirva de tratamento, de acordo com médicos entrevistados pela CBN. Nenhuma fruta ou qualquer outro alimento ou bebida serve para deter a Covid-19.\n\nSobre a informação propagada já há meses de que os medicamentos servem para curar a infecção pelo coronavírus – o que inclusive vem levando médicos a indicá-los a pacientes –, Weissmann esclarece que só estudos consistentes são conclusivos para provar que um remédio é eficiente e seguro para ser indicado à população. E isso não aconteceu – pelo contrário, as evidências científicas fundamentam a não prescrição até o momento. No caso da cloroquina, os efeitos colaterais, como a arritmia cardíaca, a tornam perigosa.\n\n“As pessoas precisam compreender que, para a avaliação da eficácia de uma medicaçã,o são necessários estudos randomizados (que é quando os indivíduos que vão tomar a substância a ser testada são escolhidos aleatoriamente no grupo participantes da pesquisa). Além disso, é preciso uma análise minuciosa dos critérios de seleção, inclusão e exclusão dos pacientes. E os estudos publicados, com evidência científica confiável, não mostram eficácia e segurança de qualquer medicamento nem para a prevenção nem para o tratamento da Covid-19”, sublinha.\n\n“Estudos em células somente apontam que, para manifestar capacidade antiviral, são necessárias concentrações muito maiores do que a dose máxima recomendada a indivíduos”, diz Neris. “Por outro lado, diversos estudos têm somado evidências crescentes de que a cloroquina não possui atividade contra o novo coronavírus. Um estudo publicado recentemente mostrou que nem mesmo em células de pulmão isoladas em laboratório essa capacidade é identificada.”\n\nSobre a presença de medicamentos nas cascas, ele aponta a confusão da mensagem falsa que está circulando: “A cloroquina foi criada e é produzida artificialmente em laboratório. O que pode ser encontrado em algumas espécies de plantas é o quinino, similar a esse composto. Só que não existem estudos que comprovem a eficácia do uso de quinino para tratamento da Covid-19”.\n\n“Mesmo para a malária (doença tratada com a cloroquina), o quinino só é utilizado para o tratamento caso o parasita seja resistente ao uso de cloroquina e não haja outra terapia disponível. Por sua vez, a ivermectina faz parte de um grupo de substâncias conhecidas como avermectinas, e não é produzido em frutas, mas em bactérias. A ivermectina utilizada comercialmente é obtida através da combinação de dois tipos de avermectinas produzidas em laboratório”, ressalta.\n\nO pneumologista Rodolfo Fred Behrsin, professor do Hospital Universitário Gaffrée e Guinle, esclarece: “Tanto a cloroquina quanto a hidroxicloroquina são derivados sintéticos do quinino. Este é produzido a partir da casca da chinchona, uma árvore bastante comum na América do Sul. Portanto, não vêm da laranja ou do limão. O quinino era a droga usada antigamente para tratar a malária. Devido à resistência gerada por seu uso indiscriminado, perdeu eficiência. Portanto, esta receita que está sendo compartilhada não conterá uma única molécula de hidroxicloroquina sequer”.\n\nEle lembra que, à medida em que saem novos estudos clínicos, vai se comprovando a ineficácia da cloroquina para o tratamento da Covid-19. O mais recente, brasileiro, foi publicado no New England Journal of Medicine, um periódico renomado. O trabalho é da Coalizão Covid-19, com participação de 55 hospitais públicos e privados de ponta do país, e revela que a hidroxicloroquina e a azitromicina não trazem melhoras no tratamento da doença. Quanto à ivermectina, o pneumologista reforça que existem apenas estudos in vitro, em laboratório, e que não é comprovada a ação antiviral em humanos.", "lang": "pt"}