{"title": "Es falso que el obispo de Alcalá haya dicho que “hay que quitarle el voto a las mujeres”", "subtitle": "Se trata de un bulo que vuelve recurrentemente y que tergiversa unas declaraciones que Reig Pla hizo en 2014 sobre el sufragio femenino.", "author": "www.newtral.es", "date": "10 diciembre 2019", "vclaim_id": "vclaim-id-34980", "url": "https://www.newtral.es/es-falso-que-el-obispo-de-alcala-haya-dicho-que-hay-que-quitarle-el-voto-a-las-mujeres/20191210/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de WhatsApp (+34 682 58 96 64) acerca de unas presuntas declaraciones del obispo de Alcalá de Henares en las que habría dicho que «hay que quitarles a las mujeres el voto por que ya están pensando mucho por su cuenta». Son falsas.\n\nUna web mexicana publicó el 28 de enero de 2016 un texto en el que atribuía estas palabras a Juan Antonio Reig Pla. Tan solo un día después de la publicación y tras la exigencia de una rectificación por parte del Obispado de Alcalá, la web se retractó y publicó un desmentido.\n\nNo existen declaraciones públicas en las que el obispo de Alcalá haya pedido que las mujeres no puedan votar. A pesar de ello, diversas webs se han hecho eco desde entonces y el fake sigue circulando.\n\n\n\nEl origen del bulo está en unas declaraciones del obispo\n\nEl 22 de enero de 2014 se presentaba en la Universidad Francisco de Vitoria el libro La teología feminista, significado y valoración, de Manfred Hauke. Durante la rueda de prensa, el obispo criticó que “el feminismo ideológico no es más que un paso en el proceso de deconstrucción de la persona”.\n\nA estas palabras, añadió que «lo que en un primer momento se presentaba como ‘feminismo sufragista’, que reclamaba el derecho a voto de las mujeres o la igualdad de derechos entre el varón y la mujer, ha ido evolucionando bajo el influjo de distintas ideologías».\n• Comunicado del Obispado de Alcalá de Henares del 30 de enero de 2016.", "lang": "es"}