{"title": "Meme Misidentifies Stock Image as Kavanaugh Accuser", "subtitle": "", "author": "www.factcheck.org", "date": "2018-09-21T11:40:01+00:00", "vclaim_id": "vclaim-id-52138", "url": "https://www.factcheck.org/2018/09/meme-misidentifies-stock-image-as-kavanaugh-accuser/", "vclaim": "Q: Is the woman shown in a viral meme holding a “not my president” sign Christine Blasey Ford?\n\n\n\nA: No. The photo being circulated is available for purchase on stock image websites. There is no evidence it is Brett Kavanaugh’s accuser.\n\n\n\nA meme circulating on social media attempts to portray Christine Blasey Ford as the “Left’s latest weapon” to undercut President Donald Trump.\n\nBut the photo used to illustrate that argument — of a woman holding a sign that says, “Not my president” — is misleading. We could find no evidence that the individual in the photo is Ford, the California professor whose accusation of sexual assault against Supreme Court justice nominee Brett Kavanaugh has roiled his confirmation process.\n\nThe photo in question is actually available on stock image websites, including Alamy and iStock. It was taken at a November 2016 rally in New York City. And the woman in the photo doesn’t appear to match Ford, as she is seen in a widely circulated photo.\n\nA friend of Ford’s did tell the Mercury News, of San Jose, California, that Ford attended a local Women’s March in 2017, and later a March for Science. But there is no evidence she was at the New York rally.\n\nFord, who is a registered Democrat, has also donated small amounts to support Democratic candidates and groups, according to Federal Election Commission data. Through ActBlue, she contributed $42 in 2017 and less than $40 in 2014.\n\nThe meme emerged amid a deluge of misleading and false content that has taken aim at Ford in recent days. For example, viral stories claimed that Kavanaugh’s mother, who was also a judge, foreclosed on the home of Ford’s parents in the 1990s — giving Ford a motive for retribution. But, as we wrote, Martha Kavanaugh, actually approved a motion to dismiss the case at the bank’s request — and the Blasey family still owns the property.\n\nFord, in an interview with the Washington Post published Sept. 16, claimed that Kavanaugh and a friend of his, both drunk, forced her into a bedroom while at a house party in Montgomery County, Maryland, in the early 1980s. The allegation was the subject of an earlier, confidential letter sent to Sen. Dianne Feinstein, which the Democratic senator provided to the FBI. The FBI said it received the letter last week.\n\nThe Post reported: “While his friend watched, she said, Kavanaugh pinned her to a bed on her back and groped her over her clothes, grinding his body against hers and clumsily attempting to pull off her one-piece bathing suit and the clothing she wore over it. When she tried to scream, she said, he put his hand over her mouth.”\n\n“I thought he might inadvertently kill me,” Ford said in the interview. “He was trying to attack me and remove my clothing.”\n\nFord reportedly recalled that the friend, Mark Judge, jumped on top of the two, allowing her to run from the room. She said she locked herself in a bathroom and then left the house. The Post also reviewed a therapist’s 2012 notes about the alleged encounter, from a couples therapy session in which Ford relayed some details about the incident.\n\nKavanaugh, through the White House, has called Ford’s claim “completely false.”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nBrown, Emma. “California professor, writer of confidential Brett Kavanaugh letter, speaks out about her allegation of sexual assault.” The Washington Post. 16 Sep 2018.\n\nProdis Sulek, Julia. “Christine Blasey Ford feared an avalanche of attacks if she went public about Kavanaugh, friends say.” The Mercury News. 17 Sep 2018.", "lang": "en"}