{"title": "É #FAKE que presos liberados da cadeia por conta da pandemia de Covid-19 cometeram 13,9% dos homicídios do país no mês de abril", "subtitle": "Índice, na verdade, se refere ao montante de egressos do sistema carcerário que foram assassinados no Rio Grande do Sul.", "author": "g1.globo.com", "date": "2020-07-09T20:40:04.161Z", "vclaim_id": "vclaim-id-83659", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/07/09/e-fake-que-presos-liberados-da-cadeia-por-conta-da-pandemia-de-covid-19-cometeram-139percent-dos-homicidios-do-pais-no-mes-de-abril.ghtml", "vclaim": "Circula pelas redes sociais que 13,9% dos homicídios ocorridos no Brasil no mês de abril tiveram como autores pessoas que foram liberadas do sistema penitenciário por conta da pandemia do coronavírus. É #FAKE.\n\nEm março, o Conselho Nacional de Justiça, diante da pandemia da Covid-19 e do alto risco de propagação do coronavírus nas cadeias, recomendou a tribunais e magistrados a avaliação da possibilidade de concessão de saída antecipada a detentos - em casos previstos em lei, e de prisão domiciliar àqueles já em regime aberto ou semiaberto.\n\nO CNJ informa que a mensagem que vem sendo compartilhada, porém, não procede e que se vale de um outro dado que se refere ao mês de abril no estado do Rio Grande do Sul. Naquele mês, 22 presos que tiveram liberdade concedida pela Justiça acabaram sendo vítimas de homicídios, o que representou 13,9% do total das mortes por assassinato no período. Ou seja, o número foi distorcido: o percentual diz respeito ao perfil das vítimas, não dos autores.\n\nO boletim do governo gaúcho com estatísticas daquele mês diz que o aumento do número de homicídios teve como um dos ingredientes a soltura de criminosos por conta da crise do coronavírus. Mas não porque os próprios egressos cometeram assassinatos, e sim porque o retorno deles às ruas provocou a reação de criminosos rivais, explica a publicação.\n\n“As libertações ocorrem durante a vigência da recomendação nº 62 do Conselho Nacional de Justiça, que ‘recomenda aos tribunais e magistrados a adoção de medidas preventivas à propagação da infecção pelo novo coronavírus (Covid-19) no âmbito dos sistemas de justiça penal e socioeducativo’. A saída de criminosos, muitas vezes, mobiliza rivalidades entre grupos, abre disputas na hierarquia dos bandos e desencadeia ataques encomendados para acerto de contas. Em abril, 22 presos que tiveram liberdade concedida pelo Judiciário acabaram virando vítimas de homicídio, o que representa 13,9% dos assassinatos no estado”, explica o boletim.\n\nProcurado pela CBN, o Departamento Penitenciário Nacional, órgão vinculado ao Ministério da Justiça, diz desconhecer a estatística propagada pela mensagem falsa, que afirma: “Quer dizer que os presos soltos pelo Covid-19 já correspondem a 13,9% dos homicídios em abril. Alguém avisa aos iluminados governadores dos estados e ministros do Supremo que os presos soltos pelo Covid-19 já matam mais do que a Covid”.\n\n“Uma das maiores dificuldades no Brasil na área de justiça criminal é justamente a elucidação de crimes. Todas as pesquisas realizadas até hoje mostraram que menos de 10% dos homicídios tinham sido elucidados dois anos depois do cometimento do crime. Então essa informação é totalmente desprovida de verdade. Nenhum estado no Brasil tem na sua delegacia de homicídios a possibilidade de ter esse percentual de homicídio elucidado, com autoria identificada, em tão pouco tempo.”\n\nSegundo Michele dos Ramos, assessora especial do Instituto Igarapé, que propõe soluções para a área da segurança pública, esse tipo de mensagem busca reforçar a tese de que presos são menos merecedores do direito à vida do que pessoas em liberdade.\n\n“Infelizmente, o Brasil tem uma baixíssima taxa de esclarecimento de crimes contra a vida. Tem estados que sequer produzem e disponibilizam esses dados, muito menos em tempo tão curto”, diz, rechaçando a falsa estatística.\n\n“A liberação dos presos nesse contexto de pandemia é para diminuir a superlotação das unidades prisionais. O fato de o número de presos ser quase o dobro da quantidade de vagas disponíveis é um dos fatores que levam as unidades a serem locais mais propícios à propagação de doenças, como a Covid-19, entre os presos e os funcionários. A recomendação do CNJ é focada em grupos específicos, como idosos, grávidas, pessoas que cometeram crimes menos graves... E um levantamento inicial do próprio CNJ mostra que a taxa de quem voltou a ser presa é inferior a 2,5%.”", "lang": "pt"}