{"title": "PolitiFact - Fox Business host clashes with Ocasio-Cortez over taxing the rich", "subtitle": "Pro-business pundits are pushing back against progressive politicians who argue that, given America’s wealth inequality,", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-11990", "url": "https://www.politifact.com/factchecks/2019/jan/24/maria-bartiromo/fox-news-host-clashes-ocasio-cortez-over-taxing-ri/", "vclaim": "Pro-business pundits are pushing back against progressive politicians who argue that, given America’s wealth inequality, the U.S. tax code should not allow billionaires to exist.\n\nFox Business Network host Maria Bartiromo fired back at Rep. Alexandria Ocasio-Cortez, D-N.Y., who said it’s morally wrong that billionaires can coexist alongside people living in extreme poverty. Ocasio-Cortez has discussed a 70 percent marginal tax rate on income that exceeds $10 million a year.\n\nBartiromo called this view \"quite naive,\" saying high earners already pay their fair share. Besides, they would have less incentive to work hard if a larger portion of their income went to fund the government, she argued.\n\n\"What is it going to do to the economy if you make it so economically difficult for the highest earners?\" Bartiromo said on Fox News, via satellite from the World Economic Forum in Davos, Switzerland. \"According to the Tax Foundation, the top 10 percent of earners already pay almost 80 percent of all taxes. So you already have the highest earners paying their fair share.\"\n\nWe’ll leave it to others to debate whether taxes on the wealthy should stay flat or go up. Here, we wanted to know if the numbers Bartiromo cited reflect the proportion of taxes paid by the rich. Turns out, they’re pretty far off.\n\nBartiromo did not reply to our request for comment. But a post on Fox News’ website about her response to Ocasio-Cortez cited the pro-business Tax Foundation.\n\nWe reached out to the Tax Foundation, which pointed us to a recent study that summarized the latest federal income and tax data from the Congressional Budget Office's \"Distribution of Household Income, 2015,\" including individual and corporate income tax, payroll and excise taxes. The numbers were not as high as what Bartiromo said.\n\nThe following chart shows the share of the aforementioned federal taxes paid by America’s top earners. The three bars on the left give a granular view of the top 10 percent of earners’ tax burden. The blue bar on the right shows the top decile’s overall share.\n\nAccording to the latest federal data, which a Tax Foundation analyst confirmed, the top 10 percent of earners paid around 55 percent of all federal taxes — not almost 80 percent, as Bartiromo said.\n\nShe would have been closer to the mark if she’d limited her claim to income tax, of which the top 10 percent accounted for around 74 percent. However, Bartiromo’s statement referred to \"all taxes.\"\n\nBartiromo said, \"According to the Tax Foundation, the top 10 percent of earners already pay almost 80 percent of all taxes.\"\n\nThe latest federal data shows the top 10 percent of earners paid around 55 percent of all federal taxes. Her point that the wealthy pay a lot of taxes was right, but her number was significantly off.\n\nWe rate this Mostly False.", "lang": "en"}