{"title": "Lewandowski não era do Movimento Revolucionário 8 de Outubro na ditadura | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-11709", "url": "https://www.aosfatos.org/noticias/lewandowski-nao-era-do-movimento-revolucionario-8-de-outubro-na-ditadura/", "vclaim": "Não é verdade que o ministro do STF (Supremo Tribunal Federal) Ricardo Lewandowski foi integrante do Movimento Revolucionário 8 de Outubro, o MR-8, organização de esquerda que pregava a luta armada durante o regime militar no Brasil.\n\nA informação falsa consta de uma imagem que vem circulando nas redes sociais que aponta o magistrado como um dos 15 presos políticos que foram exilados em troca da libertação do embaixador Charles Elbrick, sequestrado em 1969 por militantes de extrema-esquerda. O homem indicado na foto como Lewandowski é, na realidade, o músico e compositor Ricardo Vilas Boas.\n\nA peça de desinformação foi enviada por leitores do Aos Fatos no WhatsApp como sugestão de checagem. Para participar, basta enviar uma mensagem com seu nome para (21) 99956-5882. Posts com a montagem no Facebook também foram marcados com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nVoltou a circular nas redes sociais uma montagem que coloca o ministro do STF Ricardo Lewandowski como um dos “comunistas terroristas” que integrou o MR-8. A imagem, que liga uma foto com 13 pessoas a uma imagem do ministro, no entanto, contém diversos erros: 1) O nome do magistrado está grafado incorretamente: na imagem, foi escrito “Lewandowiski”; 2) a data da foto também está errada; 3) e ninguém, na foto, é Ricardo Lewandowski.\n\nA foto, na verdade, é de 6 de setembro de 1969, não de 23 de maio de 1965, como afirma a montagem. Além disso, ela traz 13 dos 15 presos políticos que foram trocados pelo embaixador americano Charles Elbrick, que tinha sido sequestrado dois dias antes por militantes do MR-8 e da ALN (Aliança de Libertação Nacional), outra organização clandestina de extrema-esquerda. Tanto o sequestro quanto a libertação dos presos, que pertenciam a diversas correntes da militância contra a ditadura, ocorreu no Rio de Janeiro.\n\nAparecem em pé na foto, da esquerda para direita, Luís Travassos, José Dirceu de Oliveira, José Ibrahin, Onofre Pinto, Ricardo Vilas Boas, Maria Augusta Carneiro Ribeiro, Ricardo Zarattini e Rolando Frati. Agachados, estavam João Leonardo Rocha, Agonalto Pacheco, Vladimir Palmeira, Ivens Marchetti e Flávio Tavares. Portanto, a pessoa destacada pela montagem não é o ministro do STF, mas sim o músico e compositor Ricardo Vilas Boas.\n\nAos Fatos não encontrou qualquer outra ligação do ministro com o MR-8 ou qualquer outra organização de esquerda ou da luta armada. Vale destacar que, na época citada pela montagem (maio de 1965), Lewandowski tinha acabado de completar 17 anos e era estudante universitário em São Paulo.\n\nO Movimento Revolucionário 8 de Outubro, conhecido como MR-8, foi um grupo de guerrilheiros que realizou assalto a bancos e quartéis e participou de sequestros de diplomatas estrangeiros com o objetivo de denunciar e derrubar o regime militar. O nome faz alusão à data da morte de Che Guevara na Bolívia, em 8 de outubro de 1967. O grupo foi formado em 1968 após a edição do Ato Institucional nº 5 e juntava uma dissidência do PCB (Partido Comunista Brasileiro) no Rio de Janeiro e grupos operários e estudantis de outras partes do país.\n\nResponsável por uma série de assaltos e sequestros, o Oito foi praticamente dizimado pelos militares até 1969. O MR-8 surgiu novamente em meados dos 1970 com a proposta de formação de uma frente popular pela redemocratização do país e, com a reformulação partidária de 1979, passou a integrar formalmente o PMDB.\n\nNos anos 1980, a organização se aproximou de políticos como o ex-presidente José Sarney, o ex-governador do Rio Chagas Freitas e o ex-governador de São Paulo Orestes Quércia. As informações são do verbete do movimento no CPDOC-FGV (Centro de Pesquisa e Documentação de História Contemporânea da Fundação Getúlio Vargas).\n\nO falso vínculo entre Lewandowski e o MR-8 voltou a circular após o advogado Cristiano Caiado de Acioli ter sido detido em um voo comercial que ia de Congonhas a Brasília por ter dito a Lewandowski que o Supremo Tribunal Federal era uma “vergonha”. Acioli foi levado para prestar esclarecimentos na Superintendência da Polícia Federal em Brasília.\n\nProcurada, a assessoria do ministro do STF disse, por email, que \"não há qualquer associação entre o ministro Ricardo Lewandowski e o citado grupo. Pelo contrário. O Ministro Ricardo Lewandowski possui formação militar como segundo-tenente da Reserva do Exército\". Também afirma que \"Lewandowski nunca foi filiado a partido político e não ocupou nenhum cargo comissionado no poder Executivo estadual ou federal. Exerce a magistratura desde 1990\".\n\nEsta peça de desinformação também foi verificada como falsa por Boatos.org, e-Farsas e Agência Lupa.", "lang": "pt"}