{"title": "Fact Check: Meme Does NOT Contain Accurate Figures for H1N1 Deaths In The United States | Lead Stories", "subtitle": "Does a meme that users are sharing contain accurate figures for H1N1 deaths in the United States? No, it does...", "author": "leadstories.com", "date": "2020-03-12T11:34:05-07:00", "vclaim_id": "vclaim-id-50522", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-meme-does-not-contain-accurate-figures-for-h1n1-deaths-in-the-united-states.html", "vclaim": "Does a meme that users are sharing contain accurate figures for H1N1 deaths in the United States? No, it does not: The meme posted in March 2020 contains false information and seeks to make an apples-to-oranges comparison between the 2009 H1N1 pandemic, also known as swine flu, and the novel coronavirus, which is currently spreading around the world. Some variations of the meme have more accurate or recent numbers but all variations present the numbers in a higly misleading manner, omitting the fact that the H1N1 cases and deaths are for more than a full year and the coronavirus cases happened in just a few weeks at the start of a curve that is (still) increasing exponentially. H1N1 was also far less lethal to those it infected compared to the current coronavirus (which has a mortality rate more than 100 times higher according to recent estimates). A version shared in September 2020 included updated numbers, but the premise was still false,\n\nThe claim appeared in a post published by Sal Cannatella on March 10, 2020 for example. It opened:\n\nThe original post was deleted from Facebook, but this is a screenshot of the meme:\n\nThe meme was posted on March 10, 2020. As of that date, the number of U.S. cases of the novel coronavirus had surpassed 1,000, according to The New York Times. The meme downplayed that number, wrongly indicating there were only 164 cases of the virus. It also included a source article from NBC News, but the numbers in the report do not match the figures on the meme.\n\nThere are other factual errors on the graphic. According to the Centers for Disease Control and Prevention, the H1N1 influenza was blamed for the deaths of 12,469 people in the United States. The meme listed 10,000 more.\n\nThe meme correctly stated that there were 60.8 million cases of H1N1 reported in the United States. However, only 274,304 people required hospitalization for the virus, according to the CDC.\n\nThe author of the meme suggested that there was no panic related to the H1N1 virus and that the mood was \"totally chill.\" This is revisionist history. In August 2009, the Pew Research Center found that 45% of Americans feared that they or a loved one would contract the disease. A CNN article from 2009 contained the headline, \"Hysteria over swine flu is the real danger, some say.\" The report quoted former Rep. Ron Paul of Texas:\n\nThe meme sought to compare the total number of H1N1 statistics - data from more than a year - to the cases of novel coronavirus. However, the COVID-19 outbreak has only been reported in the United States since January 21, 2020, with the first confirmed case in Washington state.\n\nAccording to an article in Business Insider comparing the coronavirus to other outbreaks, the mortality rate is the crucial difference. The report said:\n\nThere are several other versions of the memes being circulated online. Here are a couple:\n\nAll of these memes are making a political statement: that the media are somehow unfairly criticizing President Trump's handling of the crisis while leaving Obama unscathed for his response to the H1N1 outbreak.\n\nEven so, the final story on the COVID-19 outbreak is far from being written. It is too soon to compare the current outbreak to the 2009 H1N1 virus. Several memes being shared online seek to do just that, but they contain inaccurate figures, misleading comparisons, and faulty suppositions. Eleven years ago, many Americans were very concerned about the threat of H1N1, as polls showed, so it is false to suggest otherwise.\n\nThe more recent version looked like this:", "lang": "en"}