{"title": "Podemos no indemnizará con más de 1.500 millones a los países “víctimas” de la Conquista de América", "subtitle": "", "author": "www.newtral.es", "date": "02 abril 2019", "vclaim_id": "vclaim-id-15025", "url": "https://www.newtral.es/podemos-no-indemnizara-con-mas-de-1-500-millones-a-los-paises-victimas-de-la-conquista-de-america/20190402/", "vclaim": "Después de que el presidente mexicano, Andrés Manuel López Obrador, le enviara la polémica carta a Felipe VI -donde pide reconocer los atropellos cometidos a los pueblos originarios de México durante la conquista-, empezó a circular la siguiente noticia: “Podemos defiende que si gobierna indemnizará a los países víctimas de la Conquista con más de 1.500 millones”.\n\nLa información es FALSA. Newtral no ha encontrado ninguna propuesta parlamentaria que plantee esta indemnización. Tampoco hay declaraciones ni entrevistas que hablen del tema. Además, la formación morada nos ha confirmado que no han propuesto nada parecido.\n\nLa afirmación se basa en las declaraciones de la portavoz adjunta de Unidas Podemos en el Congreso, Ione Belarra, en Twitter. Según la diputada, López Obrador “tiene mucha razón en exigirle al rey que pida perdón por los abusos en la Conquista” y que “si gobierna Podemos habrá un proceso de recuperación de la memoria democrática y colonial que restaure a las víctimas”. Pero este proceso no implica indemnización económica alguna.\n\n“Nosotras incluimos en nuestro programa la creación de la Ley 14 para la Igualdad de Trato y No Discriminación y el Fomento de la Convivencia”, explican desde el gabinete de prensa de Podemos. Esta ley, que pretende crear un “mecanismo para la recuperación de la memoria”, “reparar las víctimas de las fronteras y “avanzar en el proceso de descolonización”, se basaría en las dos siguientes medidas:\n• Retirada de símbolos de ensalzamiento de los procesos de colonización y establecimiento de vías de resarcimiento de los pueblos colonizados. No se prevén medidas económicas. Son medidas culturales como por ejemplo revisar el relato histórico.\n• Investigar las muertes en la frontera (Frontera Sur y Mediterráneo).\n\nAdemás, los artículos que difunden esta falsa información no citan ninguna fuente. El propio texto “supone” las indemnizaciones.", "lang": "es"}