{"title": "PolitiFact - Democrats group says Wisconsin Gov. Scott Walker is denying Democrats the right to vote", "subtitle": "Critics ranging from the AFL-CIO to talk show host Al Sharpton to the Wisconsin Democratic Party have accused Wisconsin", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61502", "url": "http://www.politifact.com/wisconsin/statements/2011/sep/25/democratic-governors-association/democrats-group-says-wisconsin-gov-scott-walker-de/", "vclaim": "Critics ranging from the AFL-CIO to talk show host Al Sharpton to the Wisconsin Democratic Party have accused Wisconsin Gov. Scott Walker of voter suppression efforts.\n\n \n\n Perhaps none has been as blunt as the Democratic Governors Association.\n\n \n\n In an online ad that encourages readers to sign a petition, the group says flatly: \"Gov. Walker is denying Democrats the right to vote.\"\n\n \n\n Wisconsin’s Republican governor is stopping Democrats from voting?\n\n \n\n Is that even possible?\n\n \n\n DGA’s outrage is based on the state’s new photo ID law for voting, which Walker signed in May 2011.\n\n \n\n Under the law, nearly all voters -- with exceptions for nursing home residents, military personnel voting absentee and others -- will have to present photo identification beginning with the 2012 presidential primary election. Free ID cards are available from the state.\n\n \n\n Voters without a photo ID could cast a provisional ballot that would be counted if they showed photo ID to an election clerk by the Friday after the election.\n\n \n\n We rated as True a claim that an early version of the bill was the most restrictive in the nation, primarily because relatively few types of identification would have been allowed for voting. But the final version added more types of IDs and made it easier to cast provisional ballots, something we also looked at in the past.\n\n \n\n In any case, the law makes no distinction about voters with any particular party affiliation. The requirements apply to every eligible voter.\n\n \n\n We asked DGA spokesman Mark Giangreco for evidence to back the statement in the ad, which he said began running in May 2011 and will continue running indefinitely. He said it’s clear Walker’s actions \"make it more difficult for traditionally Democratic constituencies to cast a ballot.\"\n\n \n\n But that’s not what the ad says. It says Walker is denying Democrats the right to vote.\n\n \n\n The group cited four points as evidence:\n\n \n\n Photo ID law discourages voting\n\n \n\n The group said the law would discourage traditionally Democratic voters from voting.\n\n \n\n DGA cited two news articles about Walker signing the legislation. One quoted Wisconsin Democratic Party chairman Mike Tate as saying the law would have the most impact on \"the elderly, students, shut-ins, African-Americans, Latinos and other groups that tend to vote Democratic,\" from voting. Another said no colleges in the state use IDs that meet the law’s requirements.\n\n \n\n DGA also cited a statement by state Sen. Bob Jauch, D-Poplar, that 175,000 state residents over 65 don’t have driver's licenses.\n\n \n\n Democrats argue that making voting more difficult through the bill will discourage traditionally Democratic voters from casting a ballot.\n\n \n\n It’s certainly true that some residents don’t have driver’s licenses, but free IDs are available; and, since the law was signed, a state agency has made it possible for colleges to add a sticker to student IDs to allow them to be used for voting.\n\n \n\n Regardless, adding a requirement that applies across the board does not deny Democrats -- specifically -- the right to vote any more than the requirement that voters be 18 and register to vote.\n\n \n\n Passage of law was rushed\n\n \n\n The DGA said photo ID was adopted too quickly.\n\n \n\n Giangreco cited a quote from Kevin Kennedy, head of the state Government Accountability Board, who said before the law was signed: \"There has been no time for the careful evaluation and vetting needed to ensure the best options for voters and election officials is enacted.\"\n\n \n\n But that statement says nothing about denying any voting rights.\n\n \n\n Lack of photo IDs\n\n \n\n DGA said many voters don’t have photo IDs.\n\n \n\n The association cited an opinion article by the New York University School of Law’s Brennan Center for Justice. It noted a 2006 Brennan report that said 11 percent of voting-age American citizens -- and a greater percentage of African-American, low-income and older citizens -- do not have current and valid government-issued photo IDs. The article also cited other studies, although none was specific to Wisconsin.\n\n \n\n That essentially repeats the earlier point about some residents needing to obtain a photo ID. But that’s different than denying someone the right to vote.\n\n \n\n Lack of access to photo IDs\n\n \n\n The DGA said voters in some Democratic areas of the state would find it more difficult to obtain a photo ID if a plan by Walker to close some state Division of Motor Vehicles offices was adopted.\n\n \n\n The association cited a news article published two months after the DGA began running its ad. The article reported that a Democratic state lawmaker said the Walker administration’s plan to close DMV offices in traditionally Democratic areas, while expanding operation hours of DMV offices in Republican districts, seemed to be based on politics.\n\n \n\n The administration said closures would be based on economics, but dropped the plan in August 2011.\n\n \n\n So, this evidence surfaced after the ad began running and is no longer even on the table.\n\n \n\n We see a pattern here.\n\n \n\n The DGA’s evidence essentially amounts to a prediction that the photo ID law would cause some voters who tend to back Democrats to stop voting. Giangreco replied by saying: \"I think that the (photo ID) law is tantamount to denying people the right to vote.\"\n\n \n\n That’s arguable -- and it’s not what is claimed in the ad.\n\n \n\n Our conclusion\n\n \n\n The Democratic Governors Association said Walker \"is denying Democrats the right to vote.\"\n\n \n\n It can be argued that Wisconsin’s photo ID law will lead some people who tend to vote for Democrats to stop voting. It’s certainly true that most Wisconsin residents who don’t have a photo ID will have to get one in order to vote.\n\n \n\n But words matter. The association goes too far in saying Walker is denying Democrats the right to vote. That is simply not the case.\n\n \n\n We rate the claim as Pants on Fire.", "lang": "en"}