{"title": "Sim, exército foi aclamado nas ruas de Niterói na noite depois do resultado das eleições", "subtitle": "Na noite do dia 28 de outubro de 2018, depois do resultado do segundo turno das eleições gerais no Brasil, vídeos em que um veículo do Exército brasileiro é saudado por apoiadores do candidato de extrema-direita eleito, Jair Bolsonaro, começaram a circular nas redes sociais. A informação, que foi posta em dúvida por alguns usuários, é verdadeira.", "author": "checamos.afp.com", "date": "2018-10-31T14:15:30+01:00", "vclaim_id": "vclaim-id-11372", "url": "https://checamos.afp.com/sim-exercito-foi-aclamado-nas-ruas-de-niteroi-na-noite-depois-do-resultado-das-eleicoes", "vclaim": "Na noite do dia 28 de outubro de 2018, depois do resultado do segundo turno das eleições gerais no Brasil, vídeos em que um veículo do Exército brasileiro é saudado por apoiadores do candidato de extrema-direita eleito, Jair Bolsonaro, começaram a circular nas redes sociais. A informação, que foi posta em dúvida por alguns usuários, é verdadeira.\n\n\n\nO alegado local das imagens é verdadeiro. As imagens foram feitas na rua Miguel de Frias na altura do número 23, no bairro de Icaraí, em Niterói, no estado do Rio de Janeiro. A confirmação do local foi obtida ao se comparar imagens do Google Maps das 3 versões do episódio a que a equipe de checagem da AFP teve acesso. As versões também foram comparadas entre si. Pelo menos 7 veículos do Exército, com soldados uniformizados, cruzaram a rua em meio ao clamor do público.\n\nA alegada data do episódio é verdadeira. A equipe de checagem da AFP contatou dois estabelecimentos da rua Miguel de Frias, no ponto onde as imagens foram gravadas. Pessoas trabalhando na padaria e no restaurante confirmaram que uma manifestação de apoio a Bolsonaro ocorreu na rua e imediações entre 19h30 e 00h30. A proximidade do horário em que distintas versões dos vídeos registrando a presença do Exército no evento começaram a aparecer nas redes sociais também evidencia que os mesmos foram feitos no mesmo momento, a partir das 20h30.\n\nA AFP contatou a assessoria de imprensa do Exército brasileiro para verificar a ocorrência de uma parada militar. Um porta-voz das Forças Armadas disse que não houve qualquer planejamento de parada militar naquele dia. Declarou que as tropas estavam em uma missão de Garantia da Votação e Apuração (GVA) para manter a ordem do pleito e no momento em que passaram pela praia de Icaraí, estavam retornando a um quartel em Niterói.\n\nCapitão do Exército na reserva, Bolsonaro ganhou as eleições para presidente no segundo turno, tendo como vice da chapa um general do Exército. Obteve 55,12% dos votos válidos contra 44,87% do candidato do Partido dos Trabalhadores, Fernando Haddad. O Partido Social Liberal (PSL), agremiação do político de extrema-direita, possui diversos militares e policiais em seus quadros e alguns deles saíram vitoriosos das eleições gerais de outubro de 2018.\n\nNa nova conformação do congresso, 31 deputados e 4 senadores são ou eram militares ou policiais. Em 2014, eles somavam 18.\n\nAs instituições mais confiáveis para os brasileiros são os bombeiros, igrejas, a Polícia Federal e as Forças Armadas, segundo levantamento feito pelo Ibope em outubro.", "lang": "pt"}