{"title": "Fake News: President Trump Did NOT Award K-9 Medal Of Honor To The Dog Who Chased Abu Bakr Al-Baghdadi To His Death | Lead Stories", "subtitle": "Did President Donald Trump award a special K-9 version of the Medal of Honor to the military dog who chased...", "author": "leadstories.com", "date": "2019-10-30T12:10:25-07:00", "vclaim_id": "vclaim-id-26799", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-president-trump-did-not-award-dog-who-chased-al-baghdadi-with-k9-medal-of-honor.html", "vclaim": "Did President Donald Trump award a special K-9 version of the Medal of Honor to the military dog who chased ISIS leader Abu Bakr al-Baghdadi down a dead end tunnel? No, that's not true: A photo tweeted by President Trump of him placing a medallion around the neck of the Belgian Malinois is a photo-shopped image shared by a conservative news website. The image appeared to be a suggestion to the president that he should actually honor the animal. The dog, whose name is officially classified, was wounded when the ISIS leader detonated his suicide vest as he was being chased.\n\nThe image was first tweeted (and apparently created) by DailyWire.com, and was retweeted (archived here) by President Trump on October 30, 2019 under the title \"AMERICAN HERO!\" The image included a bue ribbon identical to the Medal of Honor presented to service members for heroism, but the medallion featured a dog's paw.\n\nThis is what social media users saw:\n\nThis is the original tweet posted by The Daily Wire website with the message \"Please, @realDonaldTrump.\"\n\nWhile as of October 30, 2019, the president has not invited the dog to visit the White House, it would likely be an invitation widely applauded. The dog has been hailed as a hero since President Trump revealed details of its role in the killing of the ISIS leader on October 26, 2019.\n\nThe military has officially classified the dog's name and sex, although NewsWeek.com reported it is a named Conan.\n\nWe wrote about twitter.com before, here are our most recent articles that mention the site:\n• Fake News: Obama Did NOT Tweet Al Baghdadi Was A Great Man, An Innocent Man & My Friend\n• Fake News: Mary And Fred Trump Pictured With Son Donald Are NOT In Their KKK Outfits\n• Fake News: Hollywood Actor Bruce Willis Did NOT Say Trump Is The Best US President Ever\n• Fake News: Satanic Pentagram Was NOT On Democratic Debate Stage Ceiling", "lang": "en"}