{"title": "There is no evidence that budesonide asthma inhalers can cure COVID-19, experts say", "subtitle": "Multiple posts shared repeatedly on Facebook claim that budesonide, a steroid used in asthma inhalers, can \"cure\" COVID-19. The claim is misleading; as of July 2020, health experts say there is no scientific evidence that budesonide can cure or treat COVID-19; the Philippine health department dismissed the claim as \"fake news\" and warned the steroid should only be used with a", "author": "factcheck.afp.com", "date": "2020-07-20T11:35:38+02:00", "vclaim_id": "vclaim-id-54201", "url": "https://factcheck.afp.com/there-no-evidence-budesonide-asthma-inhalers-can-cure-covid-19-experts-say", "vclaim": "There is no evidence that budesonide asthma inhalers can cure COVID-19, experts say\n\nMultiple posts shared repeatedly on Facebook claim that budesonide, a steroid used in asthma inhalers, can \"cure\" COVID-19. The claim is misleading; as of July 2020, health experts say there is no scientific evidence that budesonide can cure or treat COVID-19; the Philippine health department dismissed the claim as \"fake news\" and warned the steroid should only be used with a doctor’s prescription.\n\nThe claim was shared in this Facebook post on July 13, 2020.\n\nThe post links to a 31-minute YouTube interview with a man identified as Dr. Richard Bartlett, a US doctor who touts budesonide as a COVID-19 treatment and cites anecdotal evidence.\n\nThe post’s caption states in a mix of Tagalog and English: “( CURE FOR COVID-19 ) / Forwarded: / This Budesonide asthma drug. Pls share to everyone. So it can reach Du30. / If this is implemented, we can all be back to our normal way of life. No mask, no alcohol disinfectant, no need distancing, can meet in big groups. / And this Dr Richard Barlett, he’s not using HCQ. .. he’s using Budesonide.”\n\nBudesonide is a steroid inhaler used to prevent breathing difficulty, chest tightness, wheezing and coughing caused by asthma.\n\n“Du30” is a stylised way of writing the last name of Philippine President Rodrigo Duterte.\n\n“HCQ” refers to hydroxychloroquine, a drug that was previously tested as a potential COVID-19 treatment. The World Health Organization (WHO) discontinued trials in July after it was determined that hydroxychloroquine had minimal positive effects.\n\nAn identical claim about budesonide were also shared on Facebook here, here, here, here and here.\n\nThe claim, however, is misleading, according to health officials and medical experts.\n\nIn this Facebook statement on July 16, 2020, the Philippine Department of Health (DOH) said the misleading posts were “fake news”.\n\n“Budesonide is a treatment used for asthma, and not a cure for COVID-19,” the statement read. “No study yet proves it is effective against COVID-19.\n\n“DOH’s recommendation: Do not use this without your doctor’s prescription.”\n\nDan Nicolau, an associate professor at Queensland University of Technology, also refuted the claim that using budesonide could justify limiting other COVID-19 protective measures. “The stuff on social media about steroids somehow reducing the need for social distancing or masks at this moment, is categorically wrong,” he told AFP in an email on July 17, 2020.\n\n“The use of steroid inhalers for covid-19 patients … is a proposed treatment once someone is symptomatic, essentially to prevent deterioration.”\n\nNicolau, who is a lead researcher in a clinical trial to test common asthma inhalers as a treatment for COVID-19, added that the use of inhaler steroids “isn't and could not be a way to prevent infection/spread.”\n\n“So absolutely it would have nothing to do with social distancing measures. Those aim at slowing the spread of the virus (but have nothing to do with treatment),” he said.\n\nThis May 2020 study published in the European Respiratory Journal states: “There is no evidence on benefits or harms of inhaled steroids in COVID-19. It is essential that epidemiological studies of COVID-19 include detailed information on comorbidities and prior medication to help answer this question.”\n\nAs of July 20, 2020, the WHO says there are no medications that have been proven to prevent or cure COVID-19.", "lang": "en"}