{"title": "Zannini: “Detrás mío y de los 11 mil presos que tiene la Justicia Federal, el 60% está sin condena”", "subtitle": "Los datos oficiales coinciden con la cifra mencionada por el ex funcionario y mejoraron respecto de algunos años del gobierno anterior. Además, a la mayo", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9860", "url": "https://chequeado.com/ultimas-noticias/zannini-detras-mio-y-de-los-11-mil-presos-que-tiene-la-justicia-federal-el-60-esta-sin-condena/", "vclaim": "Los datos oficiales coinciden con la cifra mencionada por el ex funcionario y mejoraron respecto de algunos años del gobierno anterior. Además, a la mayoría de los detenidos en prisión preventiva no se los acusa por delitos de corrupción, como a Zannini, sino por violación a la ley de drogas.\n\nEl Tribunal Oral en lo Criminal Federal N° 8 ordenó el 24 de marzo último la liberación de Carlos Zannini, quien se encontraba detenido en el penal de Ezeiza desde diciembre en la causa por la firma del Memorándum de Entendimiento con Irán. Al salir de la cárcel, el ex secretario de Legal y Técnica durante las Presidencias de Néstor Kirchner y Cristina Fernández de Kirchner señaló: “Detrás mío y de los 11 mil presos que tiene la Justicia Federal, el 60% está sin condena. Eso es una violación flagrante de la Constitución Nacional porque tiene que respetarse la presunción de inocencia, y eso se viola con el 60% de la población penal de Argentina”.\n\nLos datos de distintas fuentes coinciden con la cifra mencionada por Zannini. Aunque a la mayoría de los detenidos con prisión preventiva no se los acusa por delitos de corrupción, sino por distintas violaciones a la ley de drogas.\n\nEl ex funcionario fue procesado con prisión preventiva por encubrimiento agravado y abuso de autoridad, que en el Código Penal de la Nación están englobados como delitos contra la administración pública. Sólo a un 0,4% de los detenidos con prisión preventiva bajo jurisdicción federal se los acusó por este tipo de delitos, según cifras de 2016.\n\nLos datos de la Procuración Penitenciaria de la Nación, un organismo que depende del Congreso, muestran que en septiembre de 2017 había 11.857 detenidos en cárceles del Sistema Penitenciario Federal (SPF). De ese total, un 42,9% tenía condena y el 57,1% restante, número cercano al señalado por Zannini, estaba procesado, es decir que estaban detenidos con prisión preventiva. Esto quiere decir que, según la ley argentina, son inocentes y sólo están en prisión porque la Justicia determinó que podían eludir la investigación o entorpecer el proceso.\n\nEl porcentaje de presos sin condena llegó durante el gobierno de Fernández de Kirchner, en 2014 y 2015, a un pico del 60%, proporción a la que no se llegaba desde 2003. Desde 2015, la cifra bajó cerca de tres puntos. En los últimos diez años el piso de este indicador se registró en 2011, cuando un 52,6% de los presos del Sistema Penitenciario Federal no tenía condena. Lo que es una constante de este período es que siempre los detenidos con prisión preventiva superan a los que tienen condena.\n\nTambién existen los datos del Sistema Nacional de Estadísticas de Ejecución de la Pena (Sneep), que produce el Ministerio de Justicia de la Nación. Esta información llega hasta diciembre de 2016 y muestra que los presos sin condena representaban en ese momento un 59,2% del total en el SPF.\n\nEl Sneep, además, permite saber el dato exacto de detenidos bajo jurisdicción de la Justicia federal, dato que excluye las estadísticas de la Justicia Nacional de la Ciudad de Buenos Aires (que no tiene competencia sobre delitos federales) y de presos provinciales alojados en cárceles federales. Tomando sólo a los detenidos de la Justicia federal, que es a lo que se refirió Zannini, los presos sin condena representan un 72% del total.\n\nA diferencia de lo mencionado por el ex funcionario (que dijo “detrás mío”), a la mayoría de los presos en cárceles federales no se los acusa por delitos de corrupción. Si se compara lo dicho por el ex secretario de Legal y Técnica con detenidos en su misma situación, es decir, personas detenidas en prisión preventiva en causas que tramitan en la Justicia federal, a un 65% se le imputan violaciones a la ley de estupefacientes, a un 14% se los acusa por robo o tentativa de robo y a un 3% por privación ilegítima de la libertad. Por delitos contra la administración pública (los llamados delitos de corrupción) sólo tienen preventiva un 0,4% de los presos en jurisdicción federal.\n\n“Las características de la población detenida muestran que la política punitiva del Estado se concentra sobre los sectores más pobres. Como efecto de la selectividad del sistema penal, el 60% de la población detenida en cárceles argentinas tiene entre 18 y 34 años, un 34% no completó el nivel primario y el 73% no ingresó al nivel secundario”, revela un informe del Centro de Estudios Legales y Sociales (CELS).\n\nLa prisión preventiva prevalece habitualmente en los sectores más vulnerables de la sociedad. “En muchos casos tienen defensas menos sólidas y muchos jueces utilizan el argumento de la falta de domicilio o el contexto socioeconómico para justificar el peligro de fuga y rechazar la excarcelación”, explicó en esta nota Leandro Halperín, abogado especialista en sistemas carcelarios y legislador porteño por la Unión Cívica Radical (UCR). Y agregó que el sistema penal argentino es selectivo y “busca autores más fáciles de detectar”, que en general se encuentran en la “criminalidad urbana” y no la criminalidad compleja o de “cuello blanco”.", "lang": "es"}