{"title": "Fact Check: RBI Hasn't Released New Currency, Pictures Of Commemorative Coins Shared As Real Money", "subtitle": "Notes of Rs 2, Rs 3, Rs 350 and Rs 500, and coins of Rs 100, Rs 125 and Rs 1000 are being circulated on WhatsApp and social networking sites with claim of RBI releasing new currency as legal tender....", "author": "thelogicalindian.com", "date": "2020-07-27T13:27:51+05:30", "vclaim_id": "vclaim-id-59753", "url": "https://thelogicalindian.com/fact-check/commemorative-coin-fake-notes-rbi-1000-22577", "vclaim": "A set of photographs of various denominations of Indian notes and coins are doing the rounds on social media with the claim that these new currencies have been recently released by Reserve Bank of India (RBI). The same claim was viral last year also. \n\n\n\nThe denomination of currencies being circulated are notes of Rs 2, Rs 3, Rs 350 and Rs 500, and coins of Rs 100, Rs 125 and Rs 1000.\n\nBelow is a screenshot from the RBI website:\n\nAccording to RBI , the legal tender currencies are only Rs 2000, 500, 200,100, 50, 20, 10.\n\nThe claim is false. These currencies are not legal tender.\n\nIn a press release dated 26 June 2019, RBI had stated that 'Presently, coins of 50 paise, `1/-, 2/-, 5/- and 10/- denomination of various sizes, theme and design are in circulation'.\n\nThe statement further added that \"there are doubts in some quarters, regarding the genuineness of such coins which has resulted in reluctance on the part of some traders, shopkeepers and members of the public to accept coins. This has impeded the free use and circulation of coins in certain pockets of the country,\".\n\nThe Reserve Bank appealed to \"members of the public not to give credence to such rumours and continue to accept these coins as legal tender in all their transactions without any hesitation.\"\n\nAre The Coins Of Rs 1000, Rs 125 & Rs 100 Genuine?\n\nA reverse image search was done and it was found that most of these coins were released as commemorative coin.\n\nCommemorative coins are released to honour certain personality or to celebrate a historically significant day but are not legal tender.\n\nThese have a distinct design with some kind of a reference to the occasion on which they were issued.\n\nThe first commemorative coin of India was issued in the year 1964, in the honor of our first Prime Minister Jawaharlal Nehru. Since then, numerous coins from 5 paise to Rs 1000 have been issued.\n\nA Times Of India report stated that a Rs 1000 coin was released as a commemorative coin in 2012 by the government to celebrate the thousand years of Brihadeeswara temple. The temple is dedicated to Shiva and is located at South bank of Kaveri river in Thanjavur, Tamil Nadu.\n\nIn 2016, a Rs 200 coin was issued by then Culture Minister Mahesh Sharma to commemorate the Martyrdom Day of 1857 mutiny hero Tatiya Tope.\n\nRamachandra Pandurang Tope, popularly known as Tatya Tope, was captured by the British forces on April 7, 1859, and after a hurried trial for waging war against the East India Company, was hanged to death on April 18, 1859, at Shivpuri in Madhya Pradesh.\n\nIn 2011, when Pranab Mukherjee was the Finance Minister, a Rs 150 coin which was released to commemorate 150 years of Income Tax Collections and again thereafter couple of times.\n\nPrime Minister Narendra Modi issued a Rs 100 coin in 2018 in the memory of former Prime Minister Atal Vihari Vajpayee.\n\nThe coin was released a day ahead of late Vajpayee's birthday anniversary. His birthday, which falls on December 25, is celebrated as 'Good Governance Day' by the BJP. He was decorated with Bharat Ratna in 2014.\n\nThe coin was earlier released in the years 2010, 2011, 2014 and 2015 on other important occasions.\n\nPM Modi in 2015 issued a Rs 125 coin to commemorate the 125th birth anniversary of Dr BR Ambedkar and again in 2018, by the Vice President M Venkaiah Naidu on 29 June, to mark the occasion of Statistics Day to mark the 125th birth anniversary of PC Mahalanobis.\n\nSeveral red flags stand out in the pictures of the notes.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.\n\nAlso Read: Fact Check: Did Indian Rupee Become Weaker Than Bangladeshi Taka?", "lang": "en"}