{"title": "PolitiFact - McDowell claims Missouri Amendment 1 would adjoin distant voting districts", "subtitle": "If November ballot measure Amendment 1 passes, municipalities such as St. Louis and Joplin could be smushed into one dis", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69116", "url": "http://www.politifact.com/missouri/statements/2018/sep/05/saundra-mcdowell/mcdowell-claims-missouri-amendment-1-would-adjoin-/", "vclaim": "To do that, the auditor's office \"could take one district, St. Louis here, and merge it with a district in southwest Missouri, a Republican district, and they don't even have to touch,\" she said, even adding later in the interview that \"this will happen.\"\n\nThe amendment also seeks to rid lobbyist gifts from the Missouri General Assembly and to keep legislative records public, among other stipulations. It is authored by Clean Missouri, a bipartisan group that aims to reduce the influence of lobbyists and corporations. It has attracted attacks from many politicians, including McDowell.\n\nEdward Greim, a lawyer who specializes in constitutional and election law, filed a lawsuit in August to remove Amendment 1 from the ballot. The lawsuit will be decided upon by a judge as early as this week. Greim said that on the surface, this language gives more teeth to contiguity than the current law.\n\n\"Now, they only need to be composed (of contiguous districts) if you have met A and B,\" Greim said. So if A and B can only be met without contiguity, then contiguity becomes moot, Greim said.\n\nWhy? Because a big goal of the amendment is to reduce the \"efficiency gap\" in votes. The statistic measures the difference in the number of votes that don't contribute to a win. After all, everything above 50 percent is not necessary. This would fight gerrymandering methods, where the goal is to increase the opposition party's so-called \"wasted votes\" while decreasing one party's own.\n\nHer sentiment is too broad and mostly unfounded. Because the auditor's office does not have complete control over drawing districts, and Amendment 1 is not trying to make every district is evenly split between Republicans and Democrats, McDowell's allegation of non-contiguous voting districts becomes more dubious. Her supposed saving grace — \"subject to the requirements of subdivisions (1)(a) and (1)(b)\"— is highly debatable and best left up to legal parsing. We rate the statement Mostly False.", "lang": "en"}