{"title": "La foto fue manipulada, en la original no aparece el presidente de Venezuela Nicolás Maduro", "subtitle": "Una imagen de dos hombres de la mano, sin camisa y con pantalones cortos ha sido compartida más de 50.000 veces en redes sociales desde el pasado 11 de mayo con la afirmación de que uno de ellos es el presidente de Venezuela, Nicolás Maduro, y que la fotografía es de 1984. Pero el retrato fue manipulado. En la foto original, tomada en la Semana del Orgullo Gay, en Nueva York,", "author": "factual.afp.com", "date": "2019-01-17T17:26:33+01:00", "vclaim_id": "vclaim-id-43971", "url": "https://factual.afp.com/la-foto-fue-manipulada-en-la-original-no-aparece-el-presidente-de-venezuela-nicolas-maduro", "vclaim": "La foto fue manipulada, en la original no aparece el presidente de Venezuela Nicolás Maduro\n\nUna imagen de dos hombres de la mano, sin camisa y con pantalones cortos ha sido compartida más de 50.000 veces en redes sociales desde el pasado 11 de mayo con la afirmación de que uno de ellos es el presidente de Venezuela, Nicolás Maduro, y que la fotografía es de 1984. Pero el retrato fue manipulado. En la foto original, tomada en la Semana del Orgullo Gay, en Nueva York, en 1971, no aparece Maduro.\n\n“Maduro no quiere que esta foto circule”, dice el mensaje con el que ha circulado la fotografía en Facebook (1, 2, 3) y en Twitter (1, 2).\n\nEn la foto alterada, el rostro de Maduro se insertó digitalmente sobre la de uno de los hombres que aparecen en el retrato. La misma imagen manipulada circula en internet en portugués desde 2013.\n\nUna imagen similar también circuló ampliamente en portugués, pero en ese caso la manipulación consistió en incluir además el rostro del expresidente brasileño Luiz Inácio Lula da Silva (2003-2011).\n\nUna búsqueda inversa de la imagen en Google muestra entre los resultados la página en internet del fotógrafo francés Jean-Pierre Laffont. Allí aparece la foto original tomada por Laffont el 27 de junio de 1971, en Manhattan, durante la Segunda Semana Anual del Orgullo Gay de Nueva York. En ella no está Maduro.\n\n“Dos hombres aparecen con pantalones cortos y ropa con ataduras en la Segunda Semana Anual del Orgullo Gay en la ciudad de Nueva York. La palabra orgullo, en oposición a la vergüenza, les recuerda a los homosexuales que deben tener un sentido de dignidad y satisfacción al admitir su diferencia sexual”, dice la información de la foto en ese sitio web.\n\nContactado por el equipo de verificación de la AFP en Brasil, Laffont aclaró: \"Nunca fotografié ni a Lula ni a Maduro\".\n\nEn la página oficial de Heritage of Pride, organización sin fines de lucro que planifica la Semana Oficial de Orgullo Gay de la ciudad de Nueva York, también aparece una foto de 1979 protagonizada por la pareja que figura en la captura de Laffont protagonizada por la misma pareja.\n\nEn resumen, Maduro no aparece en la fotografía en blanco y negro de dos hombres tomados de la mano que circula en redes sociales. El retrato fue manipulado y la imagen original es de 1971 y fue tomada en la Semana del Orgullo Gay, en Nueva York.", "lang": "es"}