{"title": "Il 2017 è un anno record (in positivo) per i reati?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-13415", "url": "https://pagellapolitica.it/dichiarazioni/8142/il-2017-e-un-anno-record-in-positivo-per-i-reati", "vclaim": "«Nel 2017, l’Italia ha avuto il numero di reati minore degli ultimi dieci anni, fino al 2007. Un ministro dell’Interno che ottiene questi risultati potrebbe andarne orgoglioso, quasi mettersi una medaglia. Tuttavia se c'è una persona che ha subito un furto in appartamento e alla persona che ha subito un furto in appartamento io rispondo con le statistiche [...] appaio supponente». (min. 3’58’’)\n\nL'ex ministro dell'Interno Marco Minniti, durante un incontro a Perugia per la presentazione del suo libro , ha dichiarato che, nell’ultimo decennio, il 2017 sarebbe l’anno con il minor numero di reati commessi. L’esponente del Partito Democratico ha però sottolineato come le persone e, soprattutto, le vittime dei reati, non siano rincuorate da un dato statistico.\n\nIl calo ha riguardato anche alcune delle principali categorie di crimine, come gli omicidi volontari, i furti e le rapine, che sono calati dal 2007 rispettivamente del 41,3 per cento (368 [2] omicidi volontari nel 2017 contro i 627 del 2007), del 22,7 per cento (1.265.678 furti nel 2017 a fronte dei 1.636.656 del 2007) e del 40,3 per cento (30.564 rapine nel 2017 e 51.210 nel 2007).\n\nIl decimo (pubblicato a febbraio 2017), realizzato da Demos&Pi e dall’Osservatorio di Pavia per la Fondazione Unipolis, ha provato a dare una spiegazione alla disconnessione tra il calo dei reati e il senso di insicurezza dei cittadini italiani. Secondo gli esperti, un ruolo fondamentale sarebbe giocato da alcuni media come, ad esempio, i telegiornali.\n\nNonostante il drastico calo dei reati di cui abbiamo parlato, nel periodo 2015-2016 i sei principali telegiornali nazionali riservavano quasi il 37 per cento delle notizie in prima serata a tematiche relative alla criminalità. Quest’ultimo era il principale tema affrontato dai nostri tg per quel periodo, con quasi il 20 per cento in più di notizie legate alla criminalità rispetto a tematiche come guerra e terrorismo.\n\nL’ex ministro dell’Interno Marco Minniti ha affermato che nel 2017 ci sono stati meno reati rispetto a ciascuno dei dieci anni precedenti. Allo stesso tempo, l’esponente del PD ha aggiunto che i cittadini sono solitamente poco rincuorati dal dato statistico, specialmente quando hanno subito un reato in prima persona.", "lang": "it"}