{"title": "Video From 2016 Cyclone Vardah Shared As Cyclone Fani; IANS Tweets Old Video", "subtitle": "The video is from Cyclone Vardah which struck Tamil Nadu and Andhra Pradesh in 2016", "author": "www.boomlive.in", "date": "2019-05-03T19:25:43+05:30", "vclaim_id": "vclaim-id-17679", "url": "https://www.boomlive.in/video-from-2016-cyclone-vardah-shared-as-cyclone-fani-ians-tweets-old-video/", "vclaim": "Two videos from 2016 showing strong winds toppling cars in Chennai, Tamil Nadu during the Cyclone Vardah is being shared with a false claim that it is Cyclone Fani which hit Odisha on Friday.\n\nThe first video shot in an apartment complex, shows cars parked and one of them being toppled by the strong wind. The second is a continuation of the first video and shows a second car being toppled and hitting the first car.\n\nTwitter user Rajesh Saini tweeted the first video which is 42 seconds long.\n\nAt the time of writing the story, the video had been retweeted 353 times and liked 551 times.\n\nThe official handle of wire agency IANS, tweeted the second video showing a silver grey car toppling over and hitting the red car from the first video. IANS deleted the tweet after Twitter users pointed out the video was from Cyclone Vardah which hit Tamil Nadu in 2016\n\nClick here for an archived version.\n\nBOOM broke both the videos into key frames using InVid a video an image verification tool and ran a reverse image search using the key frames.\n\nThe key frames showed images and video results from 2016 with most of them captioned as 'Car toppled in Cyclone Vardah, Chennai, Tamil Nadu'\n\nMany YouTube users had uploaded the second video and English news daily Times of India had also published the second video of a silver gray car with the caption 'A car turned turtle due to strong winds and rains that have hit various parts of coastal Tamil Nadu and Andhra Pradesh'. Read about it here\n\nBOOM looked at the video carefully and found that the video was a continuation of the first video showing a red car toppling and being blown away due to the strong winds.\n\nBOOM placed the videos side by side and found similarities that proved they were shot on the same day at the same place. While one has been shot from the eye level, the other has been shot from the first or second floor of the building.\n\nIn the image on the left is a screenshot from the video showing the red car being toppled and on the right is a screenshot from the video showing the silver gray car toppling.\n\nBOOM looked at the two images closely and found that Video 2 has been shot after the Video 1 ends. In Video 1, the red car topples while in Video 2, the red car is already toppled.\n\nBOOM also noticed that the two cars parked besides the toppled cars were the same.\n\nIn the Image 1, two cars - one blue and one orange can be seen parked on the left, in Image 2 the same two cars can be seen parked in the same place before the silver grey car topples.", "lang": "en"}