{"title": "Este homem não morreu: ficou inconsciente após ser agredido por manifestantes, a quem perseguia com uma faca", "subtitle": "Um vídeo de um homem sendo agredido por diversas pessoas foi compartilhado mais de 20 mil vezes em redes sociais desde o fim de maio. Segundo as publicações, a vítima era um comerciante que morreu enquanto defendia sua loja de um saque em meio aos protestos antirracismo realizados atualmente nos Estados Unidos. Na verdade, segundo a polícia, o homem ficou momentaneamente", "author": "checamos.afp.com", "date": "2020-06-08T17:53:16+02:00", "vclaim_id": "vclaim-id-52801", "url": "https://checamos.afp.com/este-homem-nao-morreu-ficou-inconsciente-apos-ser-agredido-por-manifestantes-quem-perseguia-com-uma", "vclaim": "Este homem não morreu: ficou inconsciente após ser agredido por manifestantes, a quem perseguia com uma faca\n\nUm vídeo de um homem sendo agredido por diversas pessoas foi compartilhado mais de 20 mil vezes em redes sociais desde o fim de maio. Segundo as publicações, a vítima era um comerciante que morreu enquanto defendia sua loja de um saque em meio aos protestos antirracismo realizados atualmente nos Estados Unidos. Na verdade, segundo a polícia, o homem ficou momentaneamente inconsciente após esta gravação, quando foi espancado por manifestantes a quem perseguia com uma faca em Dallas. Por outro lado, nada indica que ele fosse proprietário de um comércio.\n\n“Vamos protestar contra o policial que matou o rapaz negro. Como faremos isso? Matando um rapaz, branco, inocente, que defendia seu comércio dos saqueadores em Dallas”, diz o texto que acompanha o vídeo em publicações compartilhadas milhares de vezes no Facebook (1, 2, 3), Instagram (1, 2, 3) e Twitter desde o último dia 31 de maio.\n\n“Os manifestantes parecem ter matado um homem que defendia sua loja de saqueadores em Dallas. Nos comentários alguns dizem que ele tinha uma faca, outros dizem que não. Mas o que estarrece é a violência. Morto a chutes e pontapés. A verdade há de ser esclarecida mas é mais uma vida que se foi e não voltará”, diz a legenda.\n\nAs imagens, acompanhadas da mesma afirmação, também circularam em espanhol, inglês e holandês, no momento em que eram realizadas manifestações antirracismo nos Estados Unidos, e no mundo, devido à morte de George Floyd, um homem negro que faleceu durante uma detenção violenta no último dia 25 de maio, em Minneapolis (Minnesota).\n\nOs atos têm sido em sua maioria pacíficos, mas alguns terminaram em distúrbios, incluindo saques de estabelecimentos comerciais.\n\nUma busca no Google pelas palavras-chave “Dallas shop owner beaten” (em português, “Dallas dono de loja agredido”) - uma vez que as publicações viralizadas afirmam que o vídeo foi gravado nesta cidade norte-americana - demonstra que a agressão aconteceu em 30 de maio deste ano, como reportado pela mídia.\n\nOs artigos levam a um tuíte, publicado neste dia às 21h52 em Dallas, por um homem identificado como Elijah Schaffer, repórter e produtor da Blaze TV.\n\nNo tuíte, um vídeo de 24 segundos mostra várias pessoas chutando e socando um homem. “URGENTE: homem severamente ferido nos distúrbios em Dallas. Parece que ele estava tentando defender uma loja com uma grande espada”, diz a publicação, em inglês.\n\nUm pouco mais de uma hora depois, o mesmo usuário publicou um segundo vídeo do acontecimento, desta vez com 41 segundos. Esta gravação mostra o homem fugindo de um grupo de pessoas que parecem lançar objetos contra ele. Em seguida, a vítima começa a perseguir uma pessoa com o que parece ser uma grande faca. É neste momento que ele é agredido por diversos indivíduos.\n\nUm vídeo gravado de um ângulo diferente e publicado no Instagram também mostra os momentos que antecederam a perseguição dos manifestantes.\n\nAs publicações virais garantem que este homem faleceu, mas a polícia de Dallas confirmou à AFP que ele foi levado a um hospital e sobreviveu, apesar da gravidade dos golpes recebidos.\n\nEm e-mail enviado no último dia 4 de junho, a porta-voz da polícia de Dallas Melinda Gutiérrez, afirmou: “Segundo as testemunhas, o indivíduo se aproximou do protesto, apontando uma faca/machete enorme contra vários manifestantes. Um deles tentou brigar com o homem usando seu skate, e recebeu um corte na mão, mas conseguiu desarmar o indivíduo. Então um grupo de manifestantes começou a atacar o homem”.\n\n“O indivíduo que carregava a grande faca foi levado ao hospital e o último que se sabe é que permanece estável”, continuou a agente.\n\nSegundo Gutiérrez, a polícia de Dallas não fornece mais atualizações dos dados médicos de vítimas ou suspeitos ao menos que eles faleçam. Atualmente há uma investigação policial em curso sobre o acontecido.\n\nUma busca no Twitter pelas palavras-chave “machete Dallas” levou a este tuíte que mostra o homem sentado no chão enquanto é atendido por socorristas, o que indica que ele recuperou a consciência no próprio local do ataque.\n\nPor outro lado, não há evidências de que ele fosse dono de um comércio, como afirmam as publicações viralizadas em diversos idiomas. Os tuítes mencionados acima, fonte original das imagens, dizem que o homem “parecia defender uma loja” mas que não é possível “confirmar que ele fosse o dono do estabelecimento”.\n\nO incidente aconteceu na cidade do estado do Texas, mais precisamente no edifício 2200 de N. Lamar Street, afirmou a polícia à AFP. O local exato pode ser visto no Google Street View, como confirma esta comparação:\n\nEm resumo, o homem agredido por diversas pessoas nas imagens viralizadas não faleceu como consequência dos golpes; segundo a última informação fornecida pela polícia, ele permanecia estável no hospital. Além disso, não há evidências de que ele fosse proprietário de uma loja e que a estivesse defendendo de um saque.", "lang": "pt"}