{"title": "Does Using 'Temperature Gun' Damage The Pineal Gland In The Brain?", "subtitle": "Experts say that this type of thermometer does not emit infrared radiation but captures wavelengths from the body.", "author": "www.boomlive.in", "date": "2020-08-27T14:28:58+05:30", "vclaim_id": "vclaim-id-62226", "url": "https://www.boomlive.in/world/does-using-temperature-gun-damage-the-pineal-gland-in-the-brain-9498", "vclaim": "A Facebook post shared thousands of times claims that taking a person's temperature with an infrared thermometer near their head risks damaging the pineal gland, which is located in the brain. This is false, said neuroscience experts, who explained that this type of thermometer does not emit infrared radiation but captures wavelengths from the body.\n\n\n\nA Facebook post from July 25, 2020, and shared more than 2,000 times claims to be written by an unnamed Australian nurse who warns about the purported dangers of infrared thermometer guns.\n\n\"Are we being desensitized to be targeted at the head and also causing potential health issues by aiming an infrared ray to the pineal gland?\" part of it reads.\n\nA screenshot taken on August 21, 2020 of the misleading Facebook post\n\nIt adds that as a medical professional, they \"refuse to directly target the pineal gland which is located directly in the center of the forehead, with an infrared ray. However, most people agree to go through this several times a day! Our pineal glands must be protected as it is crucial for our health both now and in the future.\"\n\nEarlier French versions of the claim were shared more than 6,000 times on Facebook. They were debunked here.\n\nThe posts falsely imply that taking someone's temperature with an infrared thermometer gun aimed at the head is harmful to the pineal gland, which is located in the brain.\n\nFrance's National Agency for the Safety of Medicines and Health Products (ANSM) told AFP on July 23, 2020, that \"the individual tested is in no way subjected to exposure to infrared radiation during the temperature measurement\".\n\nThe thermometer captures infrared spectra or radiation emitted by the human body through a lens on a sensor. Depending on the wavelengths of the radiation received, it displays a higher or lower temperature.\n\nGabrielle Girardeau, a neuroscience researcher at France's Inserm institute, told AFP on July 22, 2020, that even if infrared rays were to be directed towards the pineal gland, it is positioned too deeply in the brain for the rays to reach it.\n\n\"Light has a very low capacity to penetrate the barrier formed by the skull, even if infrared wavelengths penetrate more easily,\" she said.\n\nThe pineal gland, or epiphysis, is a small gland of about eight millimetres \"which secretes melatonin, a hormone involved in circadian rhythms, that is to say, the alternation of the phases of sleep and wakefulness,\" explained Girardeau.\n\nMireille Rossel, a professor and researcher in neurosciences at the Ecole Pratique des Hautes Études (EPHE), said in a call to AFP on July 23, 2020: \"You would have to cross the cranial box completely to reach this small gland which is located at the center of the brain.\"\n\nMaude Beaudoin-Gobert, Claude Bernard Lyon 1 University's doctor in neurosciences, told AFP on July 23, 2020, that it is the \"cells of the retina [which] detect light and transmit information to a certain number of relays in the brain before reaching the pineal gland\". This activates the secretion of melatonin during the night.\n\nAlso Read: Misleading Claims About HCQ's Effectiveness Against COVID-19 Viral\n\n\"I think the genesis of this belief in the effect of the thermometer on the pineal gland comes from the fact that in reptiles and birds this gland is indeed just under the skull and contains photosensitive cells (and therefore sensitive to sunlight visible and infrared spectrum),\" said Beaudoin-Gobert. This is not the case for mammals.\n\nSome of these infrared thermometers use a laser pointer (some do not), a small light that is not composed of infrared radiation, and that \"serves to orient the thermometer towards the part of the body temperature one wishes to measure\", adds the ANSM. But this light \"is weak and there are warnings not to look at the beam\".\n\nThe agency also says that it \"has not received any report on problems related to the use of this type of thermometer\" and that \"there is no basis for risks associated with their use\".\n\nAFP Fact Check has looked into multiple claims related to the safety of thermometer guns, including claims that they cause damage to the brain or, as fact-checked in Spanish, that they cause cancer or neurological damage.", "lang": "en"}