{"title": "No, este vídeo sobre denuncias de censuras en RTVE no es actual: es de 2014", "subtitle": "", "author": "maldita.es", "date": "2020-05-15 11:45:00", "vclaim_id": "vclaim-id-56950", "url": "https://maldita.es/malditobulo/2020/05/15/video-denuncias-censuras-rtve-estado-alarma-coronavirus/", "vclaim": "Nos habéis preguntado mucho a través de nuestro servicio de WhatsApp (655 19 85 38) si un vídeo que está circulando sobre denuncias de censura en RTVE es actual y relacionado con el estado de alarma por el coronavirus. El vídeo que circula por WhatsApp y Facebook es de laSexta y en él aparece Xabier Fortes hablando de una supuesta censura en RTVE. Es un bulo: este vídeo no es actual, sino de octubre de 2014.\n\nEl vídeo sale de un programa de Al Rojo Vivo de octubre de 2014 y está cortado\n\nEste vídeo, que se está difundiendo como actual, sale de un programa de Al Rojo Vivo de laSexta de 2014. En el vídeo que circula por redes sociales, Antonio García Ferreras dice que \"por primera vez los trabajadores y los periodistas y los cámaras y los técnicos están diciendo ya no podemos más, estamos hartos de la manipulación, de la presión política\" refiriéndose a RTVE. En el vídeo el periodista Xabier Fortes afirma que \"la situación ya era insostenible, sobre todo tras la triple vuelta de tuerca de este verano que es nombramiento de los últimos puestos clave que quedaban en la línea editorial, en los informativos, en la línea de elección de contenidos\". También afirma que \"nuestra misión como medio público es ser un medio público veraz, plural e independiente y eso no está siendo actualmente porque se está convirtiendo en un medio gubernamental\".\n\nEste fragmento se está difundiendo ahora con mensajes como \"aló presidente\" o \"Madre mía nunca con ningún Gobierno y todos han utilizado la cadena pública para autobombo se habían revelado contra ningún Gobierno, que nivel de manipulación habrá y que estará pasando para que Ferreras lo denuncie!!\". Sin embargo, como os contamos, se trata de un vídeo emitido en octubre de 2014, cuando gobernaba Mariano Rajoy (Partido Popular).\n\nAdemás, en este vídeo que dura 1:44 minutos sólo se ve una parte del programa. Después de la intervención de Xabier Fortes con la que acaba el vídeo que se está difundiendo por redes sociales, se hacen menciones a acontecimientos como la concentración del 11 de septiembre de 2014 en Cataluña o a las comparecencias de los dos candidatos a miembro del Consejo de Administración de la Corporación RTVE en el Congreso de los Diputados, que tuvo lugar el 8 octubre de 2014, como se puede ver en el diario de sesiones.\n\nEn Maldita.es no entramos a valorar si se ha producido o no censura en RTVE ni en 2014 ni ahora.", "lang": "es"}