{"title": "Union minister, BJP MPs and MLAs outrage over arrest of Postcard News founder", "subtitle": "", "author": "www.altnews.in", "date": "2018-03-30T11:15:39+00:00", "vclaim_id": "vclaim-id-85087", "url": "https://www.altnews.in/union-minister-bjp-mps-and-mlas-outrage-over-arrest-of-postcard-news-founder/", "vclaim": "“Shame on the state government led by @siddaramaiah which is behaving in dictatorial terms in arresting @mvmeet. Ensure to follow the true democratic spirit in fighting us rather than doing a coward act. #ReleaseMaheshHegde”, tweeted Union Minister from Karnataka Anant Kumar Hegde in the aftermath of the arrest of Mahesh Vikram Hegde, the founder of the fake news website Postcard News.\n\nMahesh Vikram Hegde was arrested on March 29 by the Karnataka police and booked under sections 153A (promoting enmity between groups), 295A (deliberate and malicious acts intended to outrage sentiments) and 120B(criminal conspiracy) over fake news with communal overtones that Postcard News had posted on its website. Alt News had reported that the Jain sage who Postcard News had alleged was attacked by Muslim youth, was actually injured in an accident. It was this story that led to Hegde’s arrest.\n\nFollowing his arrest, Hegde has found extensive and unprecedented support within the right-wing ecosystem on social media led by none other than lawmakers and members of the BJP. BJP MP from East Delhi and BJP National Secretary Mahesh Girri was among those who tweeted in his support, slamming the Siddaramaiah Govt and the Congress party.\n\nEarlier on March 29, BJP MP from Karnataka Pratap Simha had tweeted about Hegde’s arrest and slammed Karnataka Congress.\n\nPrakash S. who is the spokesperson of Karnataka BJP sympathised with Hegde and attacked Karnataka CM Siddaramaiah.\n\nGeneral Secretary of Karnataka BJP C.T Ravi also tweeted multiple times in support of ‘nationalist’ Hegde.\n\nKapil Mishra, MLA from Delhi who had a fallout with the AAP leadership, tweeted in support of Hegde.\n\nRight-wing social media users joined the chorus, tweeting vigorously to defend Mahesh Hegde and alleging that the Karnataka Government was indulging in petty politics. Most of these tweets had the common hashtags #ReleaseMaheshHegde and #ISupportMaheshHegde, suggesting a synchronised social media campaign in favour of the arrested fake news website founder. Pro-BJP Facebook pages and WhatsApp groups also appealed for trending #ReleaseMaheshHegde on social media.\n\nThe claim that freedom of expression (FOE) was being stifled was a common narrative in many of these tweets. Some of them also resorted to whataboutery.\n\nAll the above accounts are followed by Prime Minister Narendra Modi on Twitter. Sonam Mahajan, who Alt News has exposed on multiple occasions for spreading fake news on social media too tweeted in support of Hegde.\n\nSuch unity within the right-wing ecosystem on social media may be unprecedented but hardly surprising. Postcard News has often been promoted by prominent BJP leaders including Kiren Rijiju and Piyush Goyal among others who have shared articles posted on the website. Alt News had earlier published a detailed article in this regard. Most of the write-ups on Postcard News are either blatantly provocative or loaded with false information, but the website is hugely popular with the right-wing as a result of which Hegde’s arrest has expectedly been met with consternation.\n\nAt such times when fake news has reached the extent of causing fatalities, senior members of the BJP openly coming out in support of the founder of a serial fake news website illustrates the grave challenge of combating fake news in India. Alt News had exposed Postcard News on numerous occasions for routinely spreading false information and malicious propaganda in the garb of news and we will continue to be vigilant in tracking and exposing any kind of misinformation/disinformation.", "lang": "en"}