{"title": "Did Fox News Receive More Warnings from Ofcom than RT?", "subtitle": "While it is true that RT received fewer warnings in 2016 from the UK’s communication regulator Ofcom than Fox News, it was only one fewer, and RT has received a total of 14 warnings while Fox has received nine.", "author": "www.polygraph.info", "date": "November 10, 2017", "vclaim_id": "vclaim-id-10138", "url": "https://www.polygraph.info/a/simonyan-rt-fox-news-ofcom/28845215.html", "vclaim": "Margarita Simonyan, head of the Russian state-funded satellite channel RT (formerly Russia Today), went on the popular Sunday talk show An Evening with Vladimir Solovyov to defend her network from Western allegations that it produces “fake news.”\n\n“If we had \"fake news,\" they would have closed us a long time ago,” Simonyan said.\n\n“In Britain, they have an analogue to our Roskomnadzor (Russia’s communication regulator) called Ofcom,” she said. “This is the bureau which observes channels and watches so they don't violate (its regulations). This Ofcom periodically writes warnings to channels for anything, for example, what they call a violation of the principle of impartiality.”\n\nSimonyan went on to say that in the past year, RT received fewer warnings about impartiality from Ofcom than Fox News.\n\n“This Ofcom, which looks at us under a magnifying glass and writes us warnings, for the previous year wrote more to Fox News than to us,” she said.\n\nWhile this was technically true last year, an Ofcom spokesperson told Polygraph.info that in total, RT has received 14 warnings, while the Fox News channel has received nine. While it is true that Fox News Channel received more warnings than RT last year, it was just one more warning -- two more, if counting by individual programs on Fox News.\n\nFor example, Ofcom found the Sean Hannity program to be in breach of its impartiality regulations, stating: “Our concern in this case was whether these three programmes were duly impartial in their coverage of the US Presidential election campaign.”\n\nIn another case, Your World with Neil Cavuto received a violation for discussing the outcome of the Brexit Referendum while the polls were still open.\n\nIn total, two out of the three citations Fox received last year were for lack of impartiality. On the other hand, while RT received two warnings, both were for lack of impartiality.\n\nThe first concerned RT’s Going Underground program -- in particular, a segment about the Turkish government’s policies and violent actions against the Kurdish minority.\n\nThe second warning was aimed at the show Crosstalk. Ofcom noted that it had received a complaint about “bias against America and the West” during a July RT broadcast. In a discussion about a recent NATO summit, NATO was accused of warmongering and leading member countries to a war with Russia. The regulator's decision noted that the lack of impartiality also included the selective use of captions shown over footage from the program. In both cases, the British regulator found RT to have failed to provide “due impartiality” in their segments.\n\nSimonyan also was inaccurate in her portrayal of British regulation of its domestic media.\n\n“We put out a story, for example about Syria, and they consider the position of NATO was reflected less than that of the Syrian government,” said Simonyan on the RT program. “When we say to them, my friends, you have the BBC and it reflects the position of Russia less than the position of NATO, Britain, and the rest, what do they say to us? This is the BBC, a British channel, which doesn't fall under the jurisdiction of Ofcom.”\n\nSimonyan’s comment is no longer true. On April 3, 2017, the BBC was brought under Ofcom supervision.", "lang": "en"}