{"title": "Fact check: Michigan Governor Gretchen Whitmer is not the niece of George Soros", "subtitle": "A meme circulating on social media makes the claim that Michigan Governor Gretchen Whitmer is the niece of billionaire philanthropist George Soros. This is untrue.", "author": "www.reuters.com", "date": "2020-06-18T15:36:18Z", "vclaim_id": "vclaim-id-1096", "url": "https://www.reuters.com/article/uk-factcheck-whitmer-niece-soros/fact-check-michigan-governor-gretchen-whitmer-is-not-the-niece-of-george-soros-idUSKBN23P2SS", "vclaim": "A meme circulating on social media makes the claim that Michigan Governor Gretchen Whitmer is the niece of billionaire philanthropist George Soros. This is untrue.\n\nThe posts state: “How many of you are aware that the female governor of Michigan is the niece of George Soros?”\n\nSome examples of the claim are visible here and here .\n\nGretchen Whitmer is the daughter of Richard Whitmer, a lawyer and retired president and chief executive officer of Blue Cross Blue Shield of Michigan, a health insurance association ( here ). Her mother was Sharon H. Reisig Whitmer, also an attorney, who died in 2002 after a lengthy illness ( here ).\n\nGeorge Soros had one brother, Paul Soros. Paul died in 2013 and was survived by two sons, Peter and Jeffrey, and his wife Daisy ( here ). Two of his other children died in infancy in tragic accidents ( here ).\n\nPeter Soros married Flora Fraser in 1997 ( here ), while Jeffrey Soros married Catherine Cosover in 1995 ( here ).\n\nGretchen Whitmer did not marry either of George Soros’s nephews. Her first husband was Gary Shrewsbury. The couple divorced and in 2011, Whitmer married Marc Mallory, a Lansing, Michigan native ( here ). There is also no apparent relationship between Daisy Soros and Gretchen Whitmer or Marc Mallory.\n\nReuters recently debunked the claim that George Soros was funding networks of “professional anarchists” ( here ) as well as “black hate groups” ( here ).\n\nFalse. Michigan Governor Gretchen Whitmer is not the niece of George Soros.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}