{"title": "Does Australian $10 Note Feature Images Of Coronavirus & Bill Gates?", "subtitle": "Posts falsely claim that images of the novel coronavirus and Bill Gates.", "author": "www.boomlive.in", "date": "2020-05-21T19:09:41+05:30", "vclaim_id": "vclaim-id-62674", "url": "https://www.boomlive.in/world/does-australian-10-note-feature-images-of-coronavirus-bill-gates-8185", "vclaim": "Photos of Australian $10 banknotes have been shared multiple times on Facebook and Twitter alongside a claim that the note features images representing coronavirus and the billionaire philanthropist Bill Gates. The claim is false; the Reserve Bank of Australia said the images on the notes instead show a tree native to Australia and Australian writer Mary Gilmore.\n\nThis photo of a corner of an Australian $10 note was published on Facebook on May 18.\n\nThe caption states: \"What's bill gates and the Corona virus doing on Australian 10 dollar note. And many will just blow this off.. Wake up, it's been planned for years. Anyone promoting vaccines should not be trusted. They will sell you a sweet story on one hand whilst promoting something you don't want on the other.\"\n\nA screenshot taken on May 20, 2020, of the misleading post by Facebook user Patrick Johnson\n\nA similar claim was also shared here and here on Facebook.\n\nA similar claim was published here, here and here , stating the $10 note is \"new\", and that it presents proof COVID-19 is a \"Plandemic\", referring to a viral video with falsehoods about the novel coronavirus that AFP debunked here.\n\nThe $10 banknote is not new; it was released in September 2017, according to the website of Reserve Bank of Australia (RBA).\n\nThe golden circular illustration highlighted in the misleading posts is one of the security features on the banknote, according to a RBA spokesperson.\n\nIn an email to AFP on May 20, they said: \"One of the features referred to is the rolling colour effect. The feature appears on each denomination of the Next Generation Banknotes series, with a different type of wattle depicted in the design on each banknote. In this instance, the design framing the feature is a designer's interpretation of Bramble Wattle (Acacia victoriae). You can see the Bramble Wattle in various places on the banknote, including the top-to-bottom window, the fluorescent feature and the rolling colour effect.\"\n\nBramble Wattle is a shrub or tree native to Australia.\n\nThe image of a person on the note is not Bill Gates. It shows Australian writer Mary Gilmore. A caption for the image on RBA's website states: \"PORTRAIT OF GILMORE AT HER DESK / This image is based on a 1952 photograph sourced from the Herald and Weekly Times Limited portrait collection, Pictures Collection, State Library of Victoria.\"\n\nBelow is a screenshot comparison of the image in the misleading post (L) and the $10 note on the RBA website (R):", "lang": "en"}