{"title": "Jorge Jesus vai deixar o Flamengo porque esposa descobriu uma amante dele no Rio #boato", "subtitle": "Boato – O motivo que vai fazer o técnico português Jorge Jesus ir para o Benfica não é dinheiro. Ele vai deixar o Flamengo porque sua esposa em Portugal descobriu que ele tem uma amante no Rio de Janeiro.", "author": "www.boatos.org", "date": "2020-07-14T20:26:25+00:00", "vclaim_id": "vclaim-id-54412", "url": "https://www.boatos.org/esporte/jorge-jesus-deixar-flamengo-esposa-descobriu-amante.html", "vclaim": "Boato – O motivo que vai fazer o técnico português Jorge Jesus ir para o Benfica não é dinheiro. Ele vai deixar o Flamengo porque sua esposa em Portugal descobriu que ele tem uma amante no Rio de Janeiro.\n\nNão há dúvidas que muito do sucesso atual do Flamengo se deve ao técnico português Jorge Jesus. Por isso mesmo que a notícia de uma suposta saída do “mister” após uma suposta proposta tentadora do Benfica tem chamado atenção da mídia esportiva e da torcida. Mais do que isso: a possível saída do técnico gerou um boato daqueles.\n\nDe acordo com mensagens que estão circulando em redes sociais e até em alguns sites (não lá muito responsáveis), o motivo para Jorge Jesus deixar o Rio de Janeiro seria de “família”. Sua esposa teria descoberto que ele teria uma amante no Brasil e exigido a sua volta. A prova seriam fotos de uma advogada com ele. Leia algumas das versões da história que circula online:\n\nVersão 1: Tá rolando um boato que que o Mister do Flamengo teria uma amante no RJ e sua esposa descobriu. E que ele teria inclusive levado ela pra Doha quando o Fla jogou o mundial. Se for verdade, o homi tem bom gosto viu Versão 2: Jorge Jesus tem uma amante no RJ e sua esposa descobriu. Nao e dinheiro e problema de familia, ele levou a amante pra Doha\n\nVersão 3: FUTEBOL: Notícias dão conta de que a esposa do treinador Jorge Jesus do Flamengo teria descoberto que ele tem uma amante no Rio de Janeiro e por isso que ele estaria pensando em sair do Brasil e talvez assinar com o Benfica. Só se fala disso na cidade. A moça que é advogada e diz estar sendo perseguida pelos torcedores nas redes sociais, negou qualquer envolvimento com o treinador flamenguista. Nuuh, caiu o pano!\n\nJorge Jesus vai deixar o Flamengo porque esposa descobriu que ele tem uma amante?\n\nA história gerou um “bafáfá” digno de sites de fofoca. Mas será mesmo que todo esse enredo que indica saída de Jorge Jesus do Flamengo, esposa em Portugal, advogada amante e tudo mais é real? Pelo menos até o momento, tudo indica que não. Para que você entenda tudo, vamos aos fatos.\n\nAntes de desmentir o caso, precisamos deixar uma coisa bem clara. Mesmo que a informação contida na história fosse real, todos esses atos e decisões são de âmbito pessoal dos envolvidos. Não caberia espaço para fofocas na internet sobre isso.\n\nDito isso, vamos à análise. Começamos a buscar de onde essa história saiu e como cresceu. Pelo que vimos, grupos no WhatsApp e Facebook de torcedores (tanto do Flamengo, indignados como a possível saída de Jorge Jesus, como de clubes rivais, querendo ver o circo pegar fogo) começaram a compartilhar imagens do Instagram da advogada junto com a acusação de que ela teria um caso com o técnico em questão. Não demorou muito para a história crescer e ser, inclusive, replicada por torcedores símbolos e por sites que botaram lenha na fogueira.\n\nAs “provas” seriam fotos da mulher com Jorge Jesus em um almoço, deles no escritório de advocacia e dela em Doha, no Catar (onde o Flamengo jogou e perdeu a final do Mundial da Fifa para o Liverpool). Para uma história tão detalhada, só as fotos não significam prova alguma. E todos deveríamos saber que o ônus da prova é de quem acusa.\n\nPodemos listar as acusações que não são provadas. 1) De que a advogada em questão seja namorada de Jorge Jesus. 2) De que a esposa em Portugal descobriu e está enfurecida. 3) De que Jorge Jesus vai sair do Flamengo e vai para o Benfica (nada está certo até o momento). 4) De que o caso em questão seria o motivo disso (e não o caminhão de dinheiro do Benfica).\n\nPara reforçar de que se trata de boato, temos alguns elementos. O primeiro é que algumas das fotos se justificam com um detalhe simples: a advogada em questão é dona de um escritório que presta serviços para Jorge Jesus. No perfil do Instagram, há fotos com outros técnicos como Fábio Carille e Renê Simões. Ou seja: a foto não prova que haja uma relação entre o técnico e a advogada (só profissional). O mesmo podemos dizer sobre a viagem a Doha.\n\nO que reforça mais ainda o fake, além da falta de provas, é o depoimento do próprio técnico e da suposta amante. A veículos de mídia portugueses, Jorge Jesus desmentiu a informação de que teria uma relação com a advogada. Já a própria advogada, classificou a informação de que seria amante do técnico como “calúnia”. Veja o vídeo que ela gravou e publicou no Instagram da empresa.\n\nEntão é isso. Toda essa informação que aponta que Jorge Jesus vai deixar o Flamengo e assinar com o Benfica porque a esposa descobriu que ele tem uma amante no Brasil é falsa. Não há qualquer prova de que o técnico tenha um affair no Brasil (o que foi mostrado não prova nada) e muito menos que esse seja o motivo de ele voltar para Portugal. A história soa mais como xoxorô de torcedor desiludido (e muito machista) do que outra coisa.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}