{"title": "Man in the viral video makes FAKE claims that warm or salt water can ‘eliminate’ COVID-19 | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "June 1, 2020", "vclaim_id": "vclaim-id-44697", "url": "http://newsmobile.in/articles/2020/06/01/man-in-the-viral-video-makes-fake-claims-that-warm-or-salt-water-can-eliminate-covid-19/", "vclaim": "Amid the COVID-19 outbreak, a video has surfaced on the internet in which a man can be seen information people about ways to prevent Coronavirus.\n\nIn a 34-second video, the man wearing a mask claimed that “Coronavirus before it reaches the lungs it remains in the throat for four days and at this time the person begins to cough and have throat pains. If he drinks water a lot and gargling with warm water & salt or vinegar, it eliminates the virus”.\n\nAccording to the caption of the video, the man in the video is a doctor from Delhi’s Ganga Ram Hospital.\n\nAt the time of filing this report, the above video was shared over 4,200 times.\n\nALSO READ: Fact check: Jack Ma did not say ‘for people in business,…\n\nNewsMobile fact-checked the above video and found that the claims made in the viral video are FAKE.\n\nWe checked the official website of WHO and on their myth-buster page found a post stating that “there is no evidence that regularly rinsing the nose with saline has protected people from infection with the new coronavirus.”\n\nWe also found a report of GMA News, carrying a statement by Eric Domingo, Philippine Undersecretary for health. In a press conference, Eric Domingo said, “I don’t think there is any evidence that it will kill a virus.”\n\n“I think this is a home remedy that has been followed for many, many generations and I don’t think there’s going to be any harm in doing it. Saline gargle has always been advocated to improve mostly symptoms of sore throat, ” he added.\n\nThough there are reports suggesting that gargling with warm water or saltwater provide relief during a common cold, however, there is no evidence as of yet that the same is effective with COVID-19.\n\nMoreover, the Press Information Bureau (PIB) had also clarified that Coronavirus CANNOT be treated by gargling with warm water mixed with salt and vinegar.\n\nOn carefully listening to the video, we noticed that the man in the viral video is making the same FAKE claim which was busted a few months back.\n\nFurther, we noticed a TikTok watermark throughout the video along with the end screen slide of TikTok with the username @subhashayadav.\n\nUpon scanning through the TikTok account it was established that the man in the video is NOT a doctor. However, the video in question was removed from the profile.\n\nIn conclusion, keeping all the information together, it was established that the claims made about COVID-19 in the viral video are FAKE and the man in the video is NOT a doctor from Ganga Ram Hospital.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}