{"title": "IAF Air Strike: Parody News Handles Have A Field Day On Twitter", "subtitle": "Two tweets by parody accounts of news channels have gone viral on social media as real news.", "author": "www.boomlive.in", "date": "2019-02-26T15:30:09+05:30", "vclaim_id": "vclaim-id-82615", "url": "https://www.boomlive.in/iaf-air-strike-parody-news-handles-have-a-field-day-on-twitter/", "vclaim": "As tensions between India and Pakistan escalate after India retaliated for the Pulwama attack by an air strike, two satirical tweets by parody accounts of news channels have been taken out of context and shared as real news.\n\nTiimes How, a parody account of Times Now, claimed in a tweet that due to lack of electricity supply, the Pakistani Air Base was unable to detect the presence of Indian aircraft during the recently reported attack.\n\nAlthough the Twitter handle clearly mention being a parody account, many users fell for it and shared the text in Tiimes How's tweet without disclosing that it is a satirical in nature.\n\nAnother Twitter handle called Limes of India, which is a parody account of Times of India, quoted the Indian Air Force in a tweet as saying, \"They were crying for tomatoes, we delivered them Ketchup.\"\n\nThe tweet was accompanied by a photo of the Air Chief Marshal of Indian Air Force, Birender Singh Dhanoa.\n\nLike Tiimes Now, Limes Of India has also provided a disclaimer, stating that their tweets are \"100% fake\".\n\nHowever, many users fell for it as well and shared the quote all over Twitter and Facebook, without citing Limes Of India or disclosing that it is satire.\n\nThe Indian Air Force has not yet provided any official comment on the latest air strike.\n\nHowever, that has not stopped fake news peddlers to fabricate comments.\n\nFollowing the Pulwama attack that claimed the lives of above 40 Central Reserve Police Force (CRPF) jawans, there has been an onslaught of fake news claiming to provide information regarding Indo-Pak relations amidst rising conflict.", "lang": "en"}