{"title": "Mudanças na lei eleitoral não valerão para 2020 se Bolsonaro aguardar até o fim do prazo para vetos", "subtitle": "", "author": "projetocomprova.com.br", "date": null, "vclaim_id": "vclaim-id-55422", "url": "https://projetocomprova.com.br/publica%C3%A7%C3%B5es/mudancas-na-lei-eleitoral-nao-valerao-para-2020-se-bolsonaro-aguardar-ate-o-fim-do-prazo-para-vetos/", "vclaim": "Um tuíte que viralizou nas redes sociais sugere ao presidente Jair Bolsonaro (PSL) engavetar o projeto de lei 5029/19 —aprovado nesta quarta-feira, 18 de setembro, pela Câmara dos Deputados— e, no último dia do prazo, vetá-lo totalmente. Dessa forma, segundo a postagem, “Rodrigo Maia não vai ter tempo de derrubar o seu veto e a lei não vai valer na próxima eleição”.\n\nÉ verdade que, se Bolsonaro esperar até o último dia do prazo para vetar a lei, as regras aprovadas não valerão para as eleições municipais de 2020. Isso ocorreria mesmo se o Congresso (formado por Câmara e Senado) decidisse derrubar o veto, porque, para valer nas eleições municipais do ano que vem, qualquer medida legislativa sobre as regras eleitorais tem de estar em vigor antes de 4 de outubro deste ano.\n\nNo entanto, mesmo que Bolsonaro vetasse o projeto com tempo hábil para o Congresso decidir sobre a medida antes do dia 4, o presidente da Câmara, Rodrigo Maia, não poderia derrubar o veto sozinho, como indica o tweet verificado. Nem mesmo a própria Câmara poderia sozinha derrubar o veto. Apenas uma sessão conjunta da Câmara e do Senado pode apreciar e deliberar sobre o veto presidencial.\n\nO Comprova verificou o conteúdo de um tuíte publicado pelo perfil @VemPraRua_br.\n\nEvidência comprovada para o Comprova é quando a veracidade de um conteúdo é confirmada sem que reste margem de dúvida.\n\nPara verificar esta publicação, o Comprova conferiu a regras de tramitação legislativa na Constituição Federal e textos explicativos sobre o veto no site do Congresso.\n\nAlém disso, verificamos o status do projeto de lei na ficha de tramitação e se ele constava na lista de matérias aguardando sanção presidencial.\n\nVocê pode refazer o caminho da verificação do Comprova usando os links para consultar as fontes originais ou visualizar a documentação que reunimos.\n\nQuanto tempo o presidente tem para vetar um projeto de lei?\n\nO prazo para o presidente sancionar ou vetar um projeto de lei é de 15 dias úteis, contando a data do recebimento do PL pela Presidência.\n\nApesar de ter sido aprovado pela Câmara nesta quarta (18), o projeto precisa ser oficialmente enviado à Presidência para que o prazo de 15 dias comece a contar, o que ainda não aconteceu.\n\nSe o projeto fosse recebido pelo presidente ainda nesta quinta (19), ele teria até o dia 9 de outubro para sancioná-lo, vetá-lo ou vetá-lo parcialmente.\n\nÉ verdade, portanto, que, caso o presidente espere até o último dia do prazo para veto, o Congresso não terá tempo de derrubá-lo e fazer com que a lei em questão esteja valendo nas eleições de 2020.\n\nSegundo a ficha de tramitação do PL, ele ainda está “Aguardando envio ao Poder Executivo”. Tampouco ele consta na página das matérias que estão aguardando sanção presidencial.\n\nQuem pode derrubar o veto do presidente?\n\nSe o presidente vetar parcialmente a lei, os trechos vetados voltam para análise do Congresso Nacional, que tem então até 30 dias corridos para analisá-los, em sessão conjunta da Câmara e do Senado. Já os trechos sancionados são publicados e viram lei.\n\nCaso os vetos sejam mantidos, a lei fica como saiu da Presidência. Caso sejam derrubados, os trechos antes vetados passam a integrar a lei.\n\nPara que o veto do presidente seja rejeitado, é necessária a maioria absoluta dos votos de deputados e senadores, ou seja, 257 votos de deputados e 41 votos de senadores, computados separadamente.\n\nAlém disso, não caberia ao presidente da Câmara, Rodrigo Maia, convocar uma sessão conjunta. Apenas o presidente do Senado, Davi Alcolumbre (DEM-AP), pode convocá-la.\n\nSegundo o regimento do Congresso, caso seja convocada uma sessão conjunta, ela deve ocorrer na terceira terça-feira do mês ou na terça-feira seguinte à convocação.\n\nAlém disso, se os vetos presidenciais forem rejeitados pelo Congresso, o presidente ainda tem o prazo de até 48 horas para promulgar a lei. E, caso não promulgue nesse prazo, a promulgação pode ser feita pelo presidente do Senado.\n\nO tuíte acompanhado da hashtag “VetaBolsonaro” faz referência ao projeto de lei 5029/19, aprovado nesta quarta, 18 de setembro, pela Câmara dos Deputados, que afrouxa o controle sobre o uso das verbas públicas pelos partidos.\n\nEntre as medidas aprovadas pela Câmara estão a permissão da contratação de consultoria contábil e advocatícia para ações de interesse partidário relacionadas exclusivamente ao processo eleitoral, sem que isso conte para o limite de gastos das campanhas.\n\nPessoas físicas também poderão bancar esses gastos em valores superiores às doações eleitorais que podem fazer hoje. Segundo especialistas, isso amplia as brechas ao caixa dois.\n\nEm carta aberta, mais de 20 entidades da sociedade civil pediram a Maia que barrasse os principais pontos do projeto. O texto afirma que a proposta representa “um dos maiores retrocessos dos últimos anos para transparência e integridade do sistema partidário brasileiro”.\n\nEssa pressão havia levado o Senado a rejeitar praticamente a integralidade do projeto, na terça-feira. No entanto, um dia depois, a Câmara reabilitou diversos pontos rejeitados pelo Senado, apesar de ter abandonado algumas das principais polêmicas que constavam da versão original do projeto.\n\nA postagem no perfil do Vem Pra Rua Brasil no Twitter teve, até o dia 19 de setembro, 2,2 mil curtidas e mais de 800 compartilhamentos.\n\nO que muda com a reforma eleitoral aprovada para 2020", "lang": "pt"}