{"title": "No, this photo does not show Chinese selling human meat to Africans", "subtitle": "A post claiming to show a Chinese company processing human meat to export to Africa has been circulated widely on social media. An image accompanying the post purports to show a human body at a butchery. However, a reverse image search reveals that it was not human meat and the picture was from a publicity stunt for a 2012 video game launch.", "author": "factcheck.afp.com", "date": "2018-12-11T13:21:32+01:00", "vclaim_id": "vclaim-id-83806", "url": "https://factcheck.afp.com/no-photo-does-not-show-chinese-selling-human-meat-africans", "vclaim": "No, this photo does not show Chinese selling human meat to Africans\n\nA post claiming to show a Chinese company processing human meat to export to Africa has been circulated widely on social media. An image accompanying the post purports to show a human body at a butchery. However, a reverse image search reveals that it was not human meat and the picture was from a publicity stunt for a 2012 video game launch.\n\nThe March 11, 2018, Facebook post had over 350 shares and was posted as a link to an article published from this website.\n\nThe headline accompanying the misleading article read: \"Chinese have started to produce canned beef with their dead bodies and sending them to Africa.\"\n\nHowever, a reverse image search on Google and Yandex revealed that it was a marketing stunt carried out in 2012 at London’s Smithfield Market to promote the launch of the Resident Evil 6 computer game.\n\nThe stunt involved the creation of ‘Wesker & Son’ butchery where different human body parts were sold.\n\nAlex Brian, an official photographer at the launch, told AFP the meat was beef and chicken displayed to look like human body parts.\n\n\"It was a two-day gig organised by the PR/Marketing department of Capcom as a stunt. They were all created by an artist and then sold, the profits all donated to the NPO Limbless Association,” Brian said.\n\nThe photographer attributed the artwork to Emma Thomas alias Miss Cakehead, a creative director and founder of Depressed Cake Shop.\n\nThis is not the first time China has found itself in the spotlight over allegedly questionable food products.\n\nSince 2010, there have been online rumors claiming China was exporting plastic rice to Nigeria, Ghana, Senegal, and Gambia. However, there is no evidence to prove the authenticity of the videos making the claims.", "lang": "en"}