{"title": "FACT-CHECK: Iván Espinosa de los Monteros: \"Hoy tenemos el número de empresas en su nivel más bajo de todo el siglo\"", "subtitle": "La afirmación es FALSA. En abril el número de empresas inscritas en la Seguridad Social cayó a 1.233.187, pero no es la cifra más baja del siglo: en 2014 había menos. ACTUALIZADO EL 22/06/2020", "author": "www.newtral.es", "date": "19 junio 2020", "vclaim_id": "vclaim-id-47115", "url": "https://www.newtral.es/espinosa-monteros-empresas/20200619/", "vclaim": "Entre febrero y mayo se han destruido 65.010 empresas, según el registro de la Seguridad Social. Pero, aunque es la caída más fuerte de los últimos años, no es el número más bajo de empresas en todo el siglo, como mencionó el diputado de VOX Iván Espinosa de los Monteros, durante su intervención en el Congreso el pasado 17 de junio.\n\n“La destrucción de empresas ha devastado el tejido productivo, como ya predijimos, lamentablemente, aquí hace tres meses. Y hoy tenemos el número de empresas en su nivel más bajo de todo el siglo”, afirmó el diputado durante la Sesión de Control.\n\nLa evolución de las empresas\n\nLa crisis causada por el coronavirus ha hecho que el número de empresas se redujera de 1.324.427 en febrero a 1.233.187 en abril, una cifra que no se había visto desde marzo de 2014, cuando había registradas 1.231.027 empresas. El año anterior, en 2013, la cifra también estuvo por debajo de ese número al menos cinco meses.\n\nPero, además, las empresas se han comenzado a recuperar, y entre abril y mayo hubo un aumento de 26.230 empresas inscritas a la Seguridad Social.\n\n[Casado y las 6.000 empresas que, según él, cierran a diario]\n\nLa estadística de empresas inscritas en la Seguridad Social se obtiene a partir del Fichero de Cuentas de Cotización, agrupando en una única empresa a todas las cuentas con el mismo Número de Identificación Fiscal. “Los empresarios, como requisito previo e indispensable al inicio de sus actividades, deben solicitar su inscripción en el Sistema de la Seguridad Social a nombre del titular de la empresa”, se especifica en el registro.\n\nLos datos solo están disponibles desde 2013, debido a un cambio en la metodología de la estadística, que sustituye a la anterior serie ‘Estadísticas y Empresas’, que no es comparable porque recogía otro ámbito de actividades económicas y cobertura de regímenes.\n\nAdemás de estos datos, el INE también publica el Directorio Central de Empresas (DIRCE), en el que se registran 3,36 millones de empresas activas según el último dato, publicado en diciembre del año pasado con cifras referentes al 1 de enero de 2019. Sin embargo, la metodología de este indicador cambió el año pasado y los datos no son comparables con los de años anteriores. Además, incluye información agregada de las empresas y unidades locales, por lo que su definición de empresa puede corresponder “a una unidad legal independiente, a un grupo de sociedades o una parte autónoma de un grupo”, como indica en su nota metodológica.\n\nTambién cae la creación de empresas\n\nEl coronavirus ha supuesto un golpe para el sector empresarial, no solo en la destrucción, sino también en la creación de nuevas empresas. Según los datos del INE, en abril solo se crearon 2.311 empresas, frente a las 6.767 que se registraron en marzo y las 8.516 de febrero. Aunque también se han disuelto menos empresas: en abril solo hubo 401 disoluciones, una tercera parte de las 1.464 registradas en marzo y ocho veces menos que las 2.416 de febrero.\n\nPero España no ha sido el único país en sufrir esta bajada. El índice de creación de nuevas empresas que elabora la OCDE, el país ha pasado de 64,04 puntos el último trimestre del año pasado a 59,88 el primer trimestre de 2020, cuatro puntos de diferencia, similar a Italia, que ha pasado de 114,65 a 109,01, o a Reino Unido, de 219,72 a 213,9.\n\nSin embargo, en este índice confirma que España no se encuentra en los niveles más bajos del siglo, ya que durante todo 2009 y 2010, el índice fue inferior al actual.\n\nNewtral.es consultó al equipo de prensa de VOX cuál era la fuente que utilizó el diputado para sostener la afirmación, pero no tuvimos respuesta. Después de la publicación, el diputado compartió un tuit en el que señalaba que “El número total de empresas y autónomos empleadores cayó por debajo de los mínimos marcados en el año 2012, y se situó en el dato más bajo desde el año 2001”, citando un artículo de El Confidencial.\n\nSin embargo, el artículo al que se refiere el diputado de Vox analiza los códigos de cuenta de cotización (CCC), como señala en su primer párrafo, no a empresas. Como ya explicamos en otro artículo, los CCC pueden ser principales o secundarios; es decir, cada empresa puede tener más de uno, por lo que el número de bajas no refleja exactamente el número de empresas que cierran. Por eso, los expertos indican que ésta no es la estadística correcta para observar el número de empresas que cierran.\n\nPor ejemplo, una baja puede deberse a que la empresa decida desarrollar actividades en otra provincia o no continuar una de las líneas de actividad que realiza. «Que se dé de baja un CCC no significa que la empresa haya desaparecido; pueden darse de baja CCC secundarios mientras que la empresa sigue viva», explica a Newtral.es Daniel Pérez del Prado, profesor de Derecho Laboral y seguridad social en la Universidad Carlos III.\n\nPero, además, Espinosa de los Monteros dijo “de todo el siglo”, por lo que en cualquier caso sería falso.\n\nTras revisar los datos de la Seguridad Social, hace seis años se registraron cifras inferiores de empresas, por lo que hoy España no está en la cifra más baja del último siglo, ni siquiera de la última década. Por tanto, la afirmación de Espinosa de los Monteros resulta FALSA.\n• Sesión de Control, Congreso de los Diputados\n• Estadística de empresas inscritas en la Seguridad Social\n• Índice de creación de nuevas empresas que elabora la OCDE\n• Impacto del Covid-19 en las empresas españolas, según KPMG", "lang": "es"}