{"title": "Quanto sono stati diversi il voto per la Regione Lazio e quello per le politiche?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-9672", "url": "https://pagellapolitica.it/dichiarazioni/8027/quanto-sono-stati-diversi-il-voto-per-la-regione-lazio-e-quello-per-le-politiche", "vclaim": "In un’intervista recente, il governatore della Puglia ha sostenuto che in Lazio i risultati delle elezioni politiche e regionali 2018 siano andati in direzioni molto diverse. Emiliano sostiene questa affermazione facendo un paragone con quanto successo alle amministrative in Puglia (presumibilmente quelle del 2009), quando lui prese il 54% e la destra il 40% nel voto per il sindaco, mentre nel voto per il Parlamento europeo - che si svolgeva in contemporanea - le percentuali tra centrodestra e centrosinistra furono più o meno invertite.\n\nPer analizzare meglio eventuali disparità di voto, abbiamo aggiunto nella colonna a destra il dettaglio della differenza di percentuale tra il voto regionale e quello nazionale. Osservando i risultati per lista, in realtà la situazione tra le due competizioni elettorali è più allineata di quanto dichiarato dal governatore pugliese.\n\nInvece la differenza di voto tra regionali e politiche non è macroscopica. La maggior parte delle liste presenta differenze di grandezza non superiore al punto percentuale circa. Le differenze maggiori sono quelle relative a M5S (quasi - 6 punti), Lega (-3,6) e PD (+2,6): divari significativi ma non eclatanti.\n\nSe da una parte Michele Emiliano dice una cosa corretta affermando che in Lazio i risultati delle elezioni regionali siano diversi rispetto a quelli alle politiche, dall’altra parte esagera nel dire che questi risultati siano “completamente diversi” o addirittura “opposti”. Se si guarda al dettaglio dei voti per singola lista, ci sono infatti percentuali sostanzialmente allineate, e anche quando non sono allineate le differenze non sono clamorose. È quindi esagerato parlare di situazioni completamente diverse, o addirittura opposte. Per Emiliano un “Nì”.", "lang": "it"}