{"title": "PolitiFact - Scott Jones falsely claims judges ruled on allegations of unwanted sexual advances", "subtitle": "Republican congressional candidate and Sacramento County Sheriff Scott Jones continues to face questions about his perso", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-2503", "url": "http://www.politifact.com/factchecks/2016/oct/17/scott-jones/scott-jones-falsely-claims-judges-ruled-allegation/", "vclaim": "Republican congressional candidate and Sacramento County Sheriff Scott Jones continues to face questions about his personal conduct following allegations he made unwanted sexual advances on a 26-year-old female subordinate more than a decade ago.\n\nThey came to light in court documents in July.\n\nJones has strongly denied the accusations, which his opponent Democratic Congressman Ami Bera has used against him in campaign ads. The two are competing to represent the 7th Congressional District, which includes eastern Sacramento County and the cities of Folsom, Rancho Cordova and Elk Grove.\n\nJones, who has a law degree, has done more than just personally deny the claims.\n\nIn an August interview with Capital Public Radio, Jones said two judges had determined the allegations have no merit.\n\n\"These allegations that supposedly happened 13 years ago, but were never brought up until in this lawsuit a year or so ago, were found by two separate judges to not have merit,\" Jones said.\n\nNews coverage of the case indicates the claims about sexual misconduct never advanced to trial for procedural reasons, which is far different than Jones’ assertion that they were evaluated and found to have no merit.\n\nWe decided to fact-check whether any judges found the claims against Jones have \"no merit.\"\n\nThe accusations about sexual advances are from Tosca Olives, who, beginning as a young sheriff’s deputy, said she had about 30 inappropriate encounters with Jones between 2003 and 2005. Her claims were inserted into a larger lawsuit brought against the Sheriff’s Department by four deputies alleging workplace retaliation, sexual harassment and sexual discrimination by their supervisors.\n\nOnly the retaliation claim advanced to trial. A jury sided with the deputies on that charge and awarded them nearly $3.6 million.\n\nBefore the trial started, deputies used Olives’ subpoenaed testimony to support their claims of a hostile work environment based on sexual favoritism.\n\nSacramento Superior Court Judge David I. Brown, however, did not allow the sexual harassment and favoritism claims, including Olives’ supporting testimony, to advance. He did not because the deputies \"failed to initially plead the cause of action or raise it with the California Department of Fair Employment and Housing,\" according to a Sacramento Bee fact check.\n\nThe Bee examined a nearly identical claim from Jones, made in a prepared statement in July, that a judge had found Olives’ allegations have no merit.\n\nIt labeled Jones’ claim false and described it as \"misleading.\"\n\n\"Nothing in the court record indicates the judge passed judgment on the merits of Olives’ accusations,\" the Bee fact check said.\n\nWe asked the Jones campaign to explain the candidate’s statement.\n\nKyle Macdonald, Jones’ campaign manager, noted that Judge Brown dismissed the charges tied to the Olives testimony before trial. He said in an email that decision \"can lead a reasonable person to conclude that the Judge found insufficient merit in them.\"\n\nOnce the trial started, Macdonald said a second superior court judge, David DeAlba, ruled Olives could not testify. He described this decision \"as close as Sheriff Jones can get to an exoneration in this format.\"\n\nMacdonald added: \"In sum, no Judge did - or would ever - say ‘I find no merit to these allegations,’ but each of the Judge's rulings in that regard is as close as it would get, and can reasonably be taken with that meaning.\"\n\nA Bera campaign spokeswoman responded to Jones’ claim saying: \"Not advancing to trial is distinct from being dismissed by a judge.\"\n\nRepublican congressional candidate Scott Jones recently claimed that allegations he made unwanted sexual advances on a young, female sheriff’s deputy \"were found by two separate judges to not have merit.\"\n\nNews coverage, including a Sacramento Bee fact check, found the allegations by the deputy never advanced to trial for procedural reasons. It also found there’s no evidence in the court record that a judgement was made on the merits of the claims.\n\nA spokesman for the Jones campaign acknowledged that no judge has ever stated in court that the claims had no merit.\n\nWithout any evidence to point to, Jones and his campaign ask the public to make a leap of faith about the candidate’s claim, and interpret what the judges might have been thinking.\n\nFALSE – The statement is not accurate.\n\nClick here for more on the six PolitiFact ratings and how we select facts to check.", "lang": "en"}