{"title": "No, this photo wasn’t taken at a protest against Kenya’s William Ruto this week", "subtitle": "An image purporting to show a protester demonstrating in the Nairobi slum of Kibera this week against Kenya's Deputy President William Ruto has been circulating on Facebook and WhatsApp. But a reverse image search shows that it’s a doctored version of a photo that was taken during a protest after Kenya’s 2017 general election.", "author": "factcheck.afp.com", "date": "2019-03-15T13:01:07+01:00", "vclaim_id": "vclaim-id-29321", "url": "https://factcheck.afp.com/no-photo-wasnt-taken-protest-against-kenyas-william-ruto-week", "vclaim": "No, this photo wasn’t taken at a protest against Kenya’s William Ruto this week\n\nAn image purporting to show a protester demonstrating in the Nairobi slum of Kibera this week against Kenya's Deputy President William Ruto has been circulating on Facebook and WhatsApp. But a reverse image search shows that it’s a doctored version of a photo that was taken during a protest after Kenya’s 2017 general election.\n\nThe post (here's an archived version) was shared on this Facebook group with more than 900,000 followers on March 13, 2019, and is also being shared on WhatsApp.\n\nA caption accompanying the image begins: “MWIZI NI MWIZI...\"A THIEF GOT NO ANY OTHER BETTER NAME, HE IS A THIEF!!!\" HAPPENING NOW...kibera residents are demonstrating against the DP H.E. William Ruto.”\n\nBut a search using Yandex, a reverse image search engine, matches the photo to one taken in 2017 in Kibera by a photographer for Reuters news agency. You can see the photo available for download on this stock images website.\n\n“A supporter of opposition leader Raila Odinga in front of the barricade in Kibera slum in Nairobi, Kenya, August 14, 2017,” reads the caption.\n\nSo clearly the photo was not taken, as suggested by the Facebook post, at a protest in Kibera “happening now”.\n\nThere were no media reports of a protest in Kibera on March 13, and a search of social networks produced no sign of a demonstration either.\n\nLooking at the original image side by side with the one being shared on Facebook, you can also see that the original version has been digitally altered to display a cartoon on the protester’s t-shirt.\n\nThe caricature of Ruto is in the style of well-known Nairobi-based cartoonist Gado.\n\nGado often draws Ruto wearing a turban, after photos of the deputy president donning the head-wrap for a Sikh wedding in 2016 caused a stir on social media.\n\nThe words Mwizi ni Mwizi (“a thief is just a thief”) have also been added to the protester’s t-shirt.\n\nRuto has been at the centre of corruption allegations and an online campaign dubbed #MwizniMwizi, targeting him and other government officials perceived to be corrupt, was trending on Twitter on Kenya on March 13 when the doctored protester image began circulating online.\n\nRuto dismisses the allegations against him, but a 2018 Ipsos report ranked him in first position among political leaders perceived by Kenyans to be the most corrupt.\n\nIn January, Kenya dropped a point in the annual corruption ranking produced by campaign group Transparency International, to score 27 points out of 100 -- where 0 is very corrupt and 100 is very clean.", "lang": "en"}