{"title": "Nein, die WHO empfahl keine „völlig unspezifischen“ Corona-Tests", "subtitle": "In einem Online-Artikel wird behauptet, die WHO habe empfohlen, bei Corona-Tests nur auf ein „unspezifisches“ Gen für SARS-CoV-2 zu testen – und führt damit in die Irre.", "author": "correctiv.org", "date": "2020-07-02T13:43:51+00:00", "vclaim_id": "vclaim-id-62824", "url": "https://correctiv.org/faktencheck/2020/07/02/nein-die-who-empfahl-keine-voellig-unspezifischen-corona-tests/", "vclaim": "Teilweise falsch. Der PCR-Test ist nicht „unspezifisch“; er könnte zwar auch auf das erste SARS-Virus reagieren, dies hat jedoch keinen Einfluss auf die aktuellen Fallzahlen.\n\nIn den Sozialen Netzwerken kursiert ein Artikel der österreichischen Wochenzeitung Wochenblick mit dem Titel „WHO empfahl völlig unspezifische Corona-Virentests“. Diese Tests seien seit Anfang April angewendet worden. Als Quelle wird eine Mitteilung auf der Webseite des Labors Augsburg MVZ vom 3. April angegeben.\n\nDer Wochenblick-Artikel wurde am 17. Mai 2020 veröffentlicht und bisher laut dem Analysetool Crowdtangle mehr als 6.500 Mal auf Facebook geteilt. Zentral geht es darin um PCR-Tests auf SARS-CoV-2. PCR steht für Polymerase-Ketten-Reaktion und wird zur Diagnostik von Infektionskrankheiten eingesetzt. Die Behauptung lautet, die WHO habe empfohlen, einen PCR-Test bereits dann als positiv auszuweisen, wenn nur eine bestimmte Gensequenz des Coronavirus nachgewiesen wurde (anstatt zwei Sequenzen). Diese sei aber „nicht spezifisch“ für SARS-CoV-2. Deshalb behauptet Wochenblick, die WHO habe „unspezifische“ Corona-Tests empfohlen und die Tests würden auch für andere Coronaviren positive Ergebnisse anzeigen. Es wird damit impliziert, dass die PCR-Tests unzuverlässig seien und die Fallzahlen weltweit in Wirklichkeit kleiner ausfallen würden.\n\nCORRECTIV hat die Behauptungen überprüft: Es stimmt, dass die WHO sagte, in Ausnahmefällen sei es ausreichend, nur auf ein Zielgen des Coronavirus zu testen. Größtenteils falsch ist jedoch die Schlussfolgerung, die Tests seien deshalb „völlig unspezifisch“.\n\nMitteilung auf der Webseite des Labors gelöscht\n\nIn dem Artikel wird als Quelle auf die Webseite des Labors Augsburg MVZ verwiesen. Dort war eine Mitteilung zu lesen, die mittlerweile gelöscht wurde. CORRECTIV hat sie aber archiviert.\n\nDarin hieß es, man habe PCR-Tests der Firma Roche verwendet und bisher immer die Messergebnisse für beide Zielsequenzen der PCR (ORF1- und E-Gen) getrennt angegeben. „Das ORF1-Gen ist dabei für SARS-CoV-2 spezifisch, während das E-Gen auch in anderen Coronaviren vorkommt […] Unter Berücksichtigung der epidemiologischen Situation und der insgesamt gestiegenen Positivenrate folgen wir ab sofort der WHO-Empfehlung und geben ein Ergebnis bereits dann als ,positiv’ heraus, wenn nur das E-Gen amplifiziert wurde.“\n\nWir haben bei der WHO nachgefragt, ob sie eine solche Praxis empfohlen hat. Konkret auf unsere Anfrage, ob es ausreiche, bei einem Covid-19-Test auf das E-Gen zu testen, antwortete die WHO nicht direkt. Bei einem PCR-Test wird durch einen Abstrich eine Probe aus den Atemwegen entnommen und dann überprüft, ob Erbgut des Virus vorhanden ist. Die WHO teilte uns mit, dass bei PCR-Tests bisher folgende Gene als Nachweis für SARS-CoV-2 genutzt werden: N, E, S und RdRP.\n\nBei einem PCR-Test für SARS-CoV-2 soll laut WHO „in Regionen ohne Covid-19-Virus-Zirkulation“ auf mindestens zwei Gen-Zielsequenzen des Virus getestet werden. Davon solle vorzugsweise mindestens eine spezifisch für SARS-CoV-2 sein. „Da gegenwärtig keine anderen SARS-ähnlichen Coronaviren in der menschlichen Bevölkerung zirkulieren, ist es diskutierbar, ob der Test spezifisch für Covid-19 oder einen SARS-ähnlichen Coronavirus sein muss“, schrieb die WHO uns per E-Mail.\n\nIn Gebieten, in denen Covid-19 weit verbreitet ist, sei es jedoch ausreichend, mit dem PCR-Test nur einen Teil des Genoms zu testen, heißt es in einem Empfehlungsschreiben der WHO vom 19. März.\n\nEs stimmt also, dass die WHO sagte, in Ausnahmefällen sei es ausreichend, nur auf ein Zielgen zu testen. Das Gen wird jedoch nicht genau benannt.\n\nWochenblick interpretiert die Mitteilung des Labors über das „unspezifische E-Gen“ irreführenderweise so, dass die Tests auch auf alle anderen Arten von Coronaviren reagieren. „Patienten auf ,irgendein’ Corona-Virus positiv…“, heißt es in dem Artikel. Das ist jedoch nicht korrekt. Tatsächlich kann der Test laut Experten sowohl auf SARS-CoV-2 als auch auf das erste SARS-Virus anschlagen, das 2003 entdeckt wurde.\n\nIn einem anderen Faktencheck haben wir bereits den Virologen Christian Drosten, Leiter des Konsiliarlabors für Coronaviren an der Charité Berlin, zitiert, der mögliche Reaktionen auf andere Coronaviren als das SARS-Virus verneinte. Drosten hatte gemeinsam mit seinem Team den ersten weltweiten Diagnostiktest entwickelt. Im NDR-Podcast sagte er: „Wenn wir eine Patientenprobe testen und die ist positiv, dann ist es dieses neue Coronavirus und auf gar keinen Fall eins der bekannten anderen Coronaviren.“(PDF, Folge 16 des NDR-Podcasts)\n\nTheoretisch sei es zwar möglich, dass der Test gegen das alte SARS-Coronavirus reagieren würde. Allerdings sei dieses Virus seit 16 Jahren nicht mehr beim Menschen aufgetreten. Auch bei einigen Fledermaus-Coronaviren würde der Test theoretisch reagieren. Praktisch sei das jedoch irrelevant, weil auch diese nicht beim Menschen auftreten: „Wir testen mit diesem Test nur das neue Coronavirus beim Menschen“, sagte Drosten im Podcast.\n\nVirologe: SARS-CoV kommt beim Menschen seit Jahren nicht mehr vor\n\nIn der Mitteilung des Augsburger Labors stand, das ORF1-Gen sei für SARS-CoV-2 spezifisch, während das E-Gen auch „in anderen Coronaviren“ vorkomme. Wir fragten Bodo Plachter, Facharzt für Mikrobiologie, Virologie und Infektionsepidemiologie der Universitätsmedizin Mainz an, worum es sich bei dem E-Gen und dem ORF-1-Gen genau handelt.\n\nEr schrieb uns per E-Mail, dass ein grundsätzliches Problem von Diagnostiken sei, dass Erreger mutieren. Um beim Testen wirklich herauszufinden, um welches Virus es sich handelt, müsse deswegen ein Gen-Abschnitt gefunden werden, der nicht mutiere und immer gleich bleibe.\n\nEin solcher Genabschnitt ist laut Bodo Plachter das Hüllprotein E, auch E-Gen genannt, das bei SARS-CoV-2 vorhanden ist. „Ein nahezu identischer Abschnitt findet sich auch im E-Gen von SARS-CoV Virus, dem Erreger, der vor Jahren einen Ausbruch verursacht hat. Da dieser Erreger aber im Augenblick bei uns nicht vorkommt, ist es unerheblich, wenn hier ,Kreuzreaktivität’ vorliegt“, schrieb uns der Virologe.\n\nBehauptung führt in die Irre\n\nBodo Plachter schrieb zudem, dass in der Diagnostik üblicherweise ein „Bestätigungstest“ durchgeführt werden würde. ORF1 ist dabei eine andere Genomregion, auf die in einem Coronatest getestet werden kann. „Bei SARS-CoV begibt man sich auf eine sichere Seite und führt in aller Regel zwei NATs in unterschiedlichen Genomregionen durch“, schrieb Bodo Plachter.\n\nDie Behauptung, das E-Gen sei unspezifisch für SARS-CoV-2, ist demnach zwar richtig, führt aber in die Irre. Denn es ist nicht relevant, dass es auch in dem alten SARS-Virus vorhanden ist – dieses tritt aktuell nicht beim Menschen auf. Deshalb weist ein Test auf das E-Gen aktuell bei positivem Ergebnis ausschließlich auf das neue Coronavirus SARS-CoV-2 hin, das die Krankheit Covid-19 verursacht.\n\nUpdate, 2. Juli 2020: Kurz nach der Veröffentlichung wurden wir auf die entsprechende Empfehlung der WHO von März 2020 hingewiesen. Wir haben daher diesen Teil des Textes überarbeitet und die Quelle ergänzt.", "lang": "de"}