{"title": "55-Jähriger gibt Steinwürfe auf Thomaskirche zu - Polizei: kein Linksautonomer", "subtitle": "dpa-Faktencheck - Berlin (ots) - In der Silvesternacht ist es zu massiven Ausschreitungen in Leipzig gekommen. Dabei sind auch 25 Scheiben, darunter historisches Buntglas, in der Thomaskirche und im benachbarten Thomashaus zerstört worden. Im ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-43735", "url": "https://www.presseportal.de/pm/133833/4493017", "vclaim": "55-Jähriger gibt Steinwürfe auf Thomaskirche zu - Polizei: kein Linksautonomer\n\nIn der Silvesternacht ist es zu massiven Ausschreitungen in Leipzig gekommen. Dabei sind auch 25 Scheiben, darunter historisches Buntglas, in der Thomaskirche und im benachbarten Thomashaus zerstört worden. Im Internet wurde daraufhin unter anderem von der Publizistin Vera Lengsfeld (http://dpaq.de/FSZwV) die Behauptung aufgestellt, Linksautonome hätten das Gotteshaus angegriffen.\n\nBEWERTUNG: Der Polizei gegenüber hat ein 55-Jähriger zugegeben, die Steine geworfen zu haben. Er wurde wegen eines stark verwirrten Eindrucks zunächst in einer Fachklinik untergebracht. Von einem linksautonomen Angriff spricht die Polizei nicht.\n\nFAKTEN: Die frühere DDR-Bürgerrechtlerin Vera Lengsfeld schreibt in ihrem Artikel mit dem Titel \"Antifa-Angriff auf die Leipziger Thomaskirche\" (http://dpaq.de/FSZwV), das Gotteshaus sei \"Ziel eines linksterroristischen Angriffs\" gewesen.\n\n\"Pfarrerin Britta Taddiken vermutete zuerst einen geistig Verwirrten hinter diesem Vandalismus, der schon einmal im Dezember beim Scheiben-Einschmeißen erwischt worden war. Aber das scheint nicht die ganze Wahrheit zu sein\", behauptet die Publizistin weiter. Als Beweis führt sie ein angebliches Bekennerschreiben an, das auf der Internetplattform \"Indymedia\" veröffentlicht wurde.\n\nDie Informationen im Quelltext der Website legen nahe, dass Lengsfeld ihren Artikel am 6. Januar 2020 um 15.21 Uhr veröffentlichte. Demnach wurde der Text offensichtlich am Nachmittag des 7. Januar nochmals aktualisiert.\n\nBevor der Lengsfeld-Text erstmals online ging, gab es jedoch bereits Meldungen in der Presse, dass in dem Fall ein Verdächtiger gefasst wurde und dieser die Tat eingeräumt hatte. Unter anderem hatte der Mitteldeutsche Rundfunk (MDR) bereits am 6. Januar um 12.23 Uhr berichtet: \"Ein Sprecher der Leipziger Polizei sagte, ein 55 Jahre alter Leipziger habe die Tat am Freitag eingeräumt. Der Mann habe gesundheitliche Probleme und sei in eine Fachklinik gebracht worden.\"\n\nDiesen MDR-Artikel (http://dpaq.de/k2uyW), der später mit weiteren Erkenntnissen mehrfach aktualisiert wurde, verlinkt Lengsfeld sogar selbst in ihrem Text. Die dpa bat den MDR um die verschiedenen Aktualisierungen dieses Berichts über den Thomaskirchen-Fall. Aus der Antwort geht hervor, dass spätestens seit 13.07 Uhr in dem MDR-Artikel zu lesen war, dass der Mann einen stark verwirrten Eindruck gemacht und sich selbst als \"Sohn Gottes\" bezeichnet habe. Lengsfeld hatte all diese Erkenntnisse über den Tatverdächtigen nicht in ihren Artikel einfließen lassen - auch nicht in die Aktualisierung am Folgetag.\n\nAuf Nachfrage der Deutschen Presse-Agentur vom 14. Januar schloss ein Sprecher der Polizeidirektion Leipzig einen linksautonomen Hintergrund für die Tat an der Thomaskirche deutlich aus. Auch gebe es nach derzeitigem Stand keinen Zusammenhang zu einem angeblichen Bekennerschreiben aus der linken Szene, das zwischenzeitlich auf dem Internetportal \"Indymedia\" erschienen war (archivierte Version: http://dpaq.de/MLJty).\n\nNach Angaben der Behörde wurden zwar Ermittlungen zu diesem Schreiben aufgenommen - allerdings nicht hinsichtlich der zerstörten Scheiben, sondern weil die Thomaskirchen-Pfarrerin Britta Taddiken eine Anzeige wegen Beleidigung und Nötigung gestellt hat. Sie war in dem Text unter anderem als \"Nazi Pfarrerin\" beschimpft worden.\n\n\"Indymedia\" versteht sich als offene Plattform zur freien Verbreitung von Informationen. In der Vergangenheit sind dort immer wieder auch gefälschte Bekennerschreiben zu linksextremen Straftaten aufgetaucht.\n\nIn der vergangenen Silvesternacht war es zu massiven Ausschreitungen in Leipzig gekommen. Nach Polizeiangaben hatten sich mehr als 1000 Menschen am Connewitzer Kreuz versammelt. Die Polizei war mit einem größeren Aufgebot im Einsatz. Nach Mitternacht eskalierte die Situation. Im Anschluss gab es auch Kritik an der Einsatztaktik der Polizei. Aufgrund eines Angriffs auf einen 38 Jahre alten Polizeibeamten wird wegen versuchten Mordes ermittelt.\n\nMDR-Bericht über Fall an Thomaskirche vom 6.1.2020 (16.15 Uhr): https://www.mdr.de/sachsen/leipzig/leipzig-leipzig-land/scheiben-thomaskirche-tatverdaechtiger-100.html (archiviert: http://dpaq.de/e5ZqE)\n\ndpa-Artikel über Verdächtigen vom 6.1.2020 um 13.40 Uhr (via \"sueddeutsche.de\"): https://www.sueddeutsche.de/panorama/kriminalitaet-leipzig-zerstoerte-scheiben-an-thomaskirche-verdaechtiger-gefasst-dpa.urn-newsml-dpa-com-20090101-200106-99-365682 (archiviert: http://dpaq.de/gxMKx)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}