{"title": "Fact Check: Viral Graphic Promotes Wrong Way Of Wearing Surgical Masks", "subtitle": "According to the graphic the coloured side of the mask should be worn on the outside when one is sick and the white side (the filter part) should be on the outside when one is healthy.", "author": "thelogicalindian.com", "date": "2020-05-20T14:49:39+05:30", "vclaim_id": "vclaim-id-62566", "url": "https://thelogicalindian.com/fact-check/surgical-masks-covid-19-21191", "vclaim": "A viral graphic is doing rounds on social media which claims to show the 'correct way to wear a mask'. According to the graphic, the coloured side of the mask should be worn on the outside when one is sick and the white side (the filter part) should be on the outside when one is healthy.\n\n\n\nThe image has been shared widely on Facebook.\n\nIndia made the wearing of face masks mandatory earlier in April when people leave their homes across several of the country's largest states and cities.\n\n\n\nThe orders came into effect on April 9 in Delhi and Mumbai and Uttar Pradesh.\n\nThe white side (the filter part) of surgical masks should be on the outside when one is healthy.\n\nPRI-MED, one of Canada's leading healthcare supply and manufacturing companies, has mentioned on its website that 'The white (or smoothest side) is on the inside against the wearer's skin—the colour always faces out'.\n\nPRI-MED makes medical products for use in clinical, surgical, and infection control environments, including anaesthesia, protective apparel, and wound care.\n\nFurther, the San Francisco Department of Public Health says 'The coloured side of the mask is usually the front and should face away from you, while the white side touches your face.'\n\nSeto Wing Hong, co-director of the World Health Organization Collaborating Centre for Infectious Disease Epidemiology and Control and professor of the school of public health at the University of Hong Kong, in a video explains the correct way of wearing a mask.\n\nAccording to him, the white colour area of the mask is absorbent and therefore should be worn inwards so that when one coughs, it is absorbed.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.\n\nAlso Read: Fact Check: Photos Of Mould On Leather Goods In Mall Shared With False Claims", "lang": "en"}