{"title": "These images show a road accident in Australia in 2016", "subtitle": "Two images have been shared hundreds of times in multiple Facebook posts which claim they show a truck carrying toilet paper which crashed in the Australian city of Lithgow following a hijacking. The posts were shared in March 2020 after panic buying of toilet rolls in Australia was sparked by the novel coronavirus epidemic. The claim in the posts is misleading; the images", "author": "factcheck.afp.com", "date": "2020-03-06T06:23:51+01:00", "vclaim_id": "vclaim-id-39008", "url": "https://factcheck.afp.com/these-images-show-road-accident-australia-2016", "vclaim": "These images show a road accident in Australia in 2016\n\nTwo images have been shared hundreds of times in multiple Facebook posts which claim they show a truck carrying toilet paper which crashed in the Australian city of Lithgow following a hijacking. The posts were shared in March 2020 after panic buying of toilet rolls in Australia was sparked by the novel coronavirus epidemic. The claim in the posts is misleading; the images show a road accident in Australia in 2016.\n\nThe images were published in this Facebook post on March 4, 2020.\n\nThe caption reads: “BREAKING NEWS: A truck carrying toilet paper has crashed near Lithgow after being hijacked.”\n\nThe top image shows a pile of boxes on the ground.\n\nThe bottom image shows a purported screenshot from a 7News broadcast that featured an aerial image of a truck. The chyron reads “Lithgow: Hijacked toilet paper truck rolls. Truck was hijacked in Bathurst and heading towards Sydney.”\n\nBelow is a screenshot of the misleading post:\n\nSome comments from Facebook users on the post indicated they believed the toilet paper truck heist was genuine.\n\nBelow is a screenshot of some comments; AFP has redacted their identities:\n\nThe same images appeared in Facebook posts here, here, here, here and here with a similar claim.\n\nThe claim is misleading; the images show a road accident in 2016; the claim appears to have originated on a satirical Facebook page.\n\nA Google reverse search for the top image in the misleading post found this news.com.au article about a crash involving a truck carrying toilet paper in Melbourne, Australia on September 21, 2016.\n\nBelow is a screenshot of the image as it appears on the article:\n\nA Google keyword search found this 7News video report about the incident, which was published on its Facebook page on September 22, 2016.\n\nThe bottom image in the misleading post has been doctored to substitue “Lithgow” for “Melbourne” on the television news banner.\n\nBelow is a comparison of the image in the post (L) and a screenshot of the 7News report (R):\n\nThe images in the misleading posts appear to have originated on a satirical Facebook page called The Blue Mountains Times, which published an identical post here on March 4, 2020.\n\nBelow is a screenshot of the post:\n\nThe about section here of the page describes itself as satire/parody, and that “all characters appearing in the The Blue Mountains Times, even those based on real people are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.”", "lang": "en"}