{"title": "Russia Claims Sanctions Put Workers in 'Crosshairs,' US Aims at 'Oligarchs'", "subtitle": "The Russian Embassy claim is misleading. A fact-check reveals that although average Russians suffer from the consequences of the country’s economic decline, the United States has not intentionally targeted them. Furthermore, the Russian government has deliberately shifted the burden of the sanctions from the tycoons onto the most vulnerable segments of society.", "author": "www.polygraph.info", "date": "April 10, 2018", "vclaim_id": "vclaim-id-9961", "url": "https://www.polygraph.info/a/russia-us-sanctions-impact-fact-check/29157163.html", "vclaim": "The Russian Embassy claim is misleading. A fact-check reveals that although average Russians suffer from the consequences of the country’s economic decline, the United States has not intentionally targeted them. Furthermore, the Russian government has deliberately shifted the burden of the sanctions from the tycoons onto the most vulnerable segments of society.\n\nThe measures are “targeted at oligarchs and government officials very specifically targeting certain behaviors,” U.S. Treasury Secretary Steven Mnuchin said. “The Russian government operates for the disproportionate benefit of oligarchs and government elites.”\n\nThe latest U.S. sanctions reportedly hit hard the intended target – Russia’s richest elite tied to the Kremlin.\n\nBloomberg estimates Russia’s richest tycoons lost nearly $16 billion on the first trading day after the U.S. Treasury announced the measures.\n\nOn April 9, five Russian billionaires, all of them close to the Kremlin and targets of the U.S. sanctions, topped Forbes magazine’s “Today’s Losers” list.\n\n​However, by the morning of April 10, the situation had changed, with the Russian tycoons moving from the losing to the winning side.\n\nStill, the sanctions appear to have dealt a serious blow to Russia’s economy.\n\n“In the first trading day since dozens of Russian tycoons and companies were slapped with penalties, Moscow-traded stocks headed for the biggest drop in four years, the currency slid the most in the world and the nation’s credit risk soared,” Bloomberg reported.\n\nAlong with the falling value of stocks, there are other impacts hitting the larger economy. On the second full business day, the ruble continued to tumble in value against the dollar. News reports indicate Russia’s fragile economic recovery under President Putin is at risk. The falling value of the ruble will make imports costlier and travel abroad more expensive for all Russians.\n\nRussian Prime Minister Dmitry Medvedev, however, ordered government agencies and ministries to propose measures aimed at “helping” the affected tycoons and companies.\n\nThe proposed measures include, among others, creating tax free zones in two regions of Russia. This, the report said, will simplify the repatriation of the money, as well as create a legal gap allowing the foreign companies to do business with the sanctioned Russian entities without facing any legal consequences.\n\nOther measures under discussion including granting interest-free government insured loans; supporting the export of items produced by the affected companies; and nationalizing the sanctioned businesses and giving them government contracts.\n\nRussian officials have proposed other measures not directly related to the sanctions relief program, but seemingly aimed at keeping the economy in balance and supporting the sanctioned rich, while severely decreasing the welfare of Russia’s mainly poor population.\n\nOne is a tax reform that would raise the income tax rate from the current 13 percent to 15 percent. “Justice does not mean that we need to take everything from the rich and give everything to the poor,” said Arkady Dvorkovich, the Russian deputy prime minister behind the tax reform proposal.\n\nRussia’s trade minister, Denis Manturov, said the state will “severely punish” any business in Russia refusing to cooperate and support the tycoons and companies affected by the U.S. sanctions, and that the punishment will be “administrative.”\n\nRussia’s finance minister, Anton Siluanov, said the nation’s retirement funding system would be reformed. “Besides government funding, the people themselves have to take care so after retirement they receive a dignified pension,” Siluanov said.\n\nFollowing a 3% increase in February, the current monthly retirement pension in Russia is 13,320 rubles ($212.26).\n\nThe number of Russians living below the poverty line hit 19.8 million in 2017, up from 16.1 million in 2014.", "lang": "en"}