{"title": "Viral Messages Claim MakeMyTrip, Goibibo 'Banned': What Really Happened", "subtitle": "The current dispute of hotels dishonouring MakeyMyTrip and Goibibo bookings is localised to Ahmedabad. But hotel associations of different cities have pledged their support.", "author": "www.boomlive.in", "date": "2018-12-06T18:58:14+05:30", "vclaim_id": "vclaim-id-14647", "url": "https://www.boomlive.in/viral-messages-claim-makemytrip-goibibo-banned-what-really-happened/", "vclaim": "A text message which claims booking sites MakeMyTrip and Goibibo are banned by hotels is going viral on WhatsApp and other social media platforms. However, calls made by BOOM to the sites and several hotels reveal that the current dispute of hotels dishonouring MakeyMyTrip and Goibibo bookings is localised to Ahmedabad and not across the country.\n\nSpeaking to BOOM, a MakeMyTrip spokesperson said that the platforms face no ban and they are honouring all bookings made by customers. \"It came to our notice that there was misinformation being spread on social media about ban on MakeMyTrip and Goibibo, those messages were not only false but they also urged people to share the same more widely for virality. We definitely won’t rule out if there was any malicious intent.\" (MakeMyTrip and Goibibo had announced a merger in October 2016).\n\nBut there could be more trouble ahead. Several Hotel and Restaurant Associations (HRA) across cities in the country have told BOOM that they are unhappy with the booking websites. Several associations have already pledged their support through letters to HRA-Gujarat, who on November 30, 2018 decided to dishonour MakyMyTrip bookings from December 1, 2018.\n\nWhat does the viral message say?\n\nBOOM was notified of the message by readers on our helpline and on Twitter. The viral message says,\n\n\"Please do not process any hotel or air bookings thru makemytrip and goibibo . These 2 sites are banned from today for any booking on hotels and the hotels are cancelling the customers coming thru this site. Please inform all close ones.\"\n\nIt is being shared along with a Times of India article, '300 hoteliers won't honour bookings from two portals from today', published on December 1, 2018.\n\nThis message went viral after it was reported that 300 hotels in Ahmedabad, Gujarat had declined to honour the bookings made through these platforms since December 1, 2018. The hoteliers were in a tussle with the platforms regarding the commission charged for bookings processed through these portals.\n\nWhat did Gujarat HRA say?\n\nBOOM spoke to Narendra Somani - President of HRA, Gujarat, who said, \"Originally when MakeMyTrip and Goibibo started they were charging 10 -15% commission. Slowly they started giving discounts from their pockets. Now they are charging commission of 25 - 40%, from hoteliers. If one room is for Rs 1200 and a 40% commission is charged, how will the budget hotels survive? Our demand is that they charge reasonable commission and stop discounting\".\n\nSomani said that the dispute is yet to be resolved and around 300 budget hotels offered customers rooms at the same rate and asked them to cancel bookings on MakeMyTrip/ Goibibo.\n\nHowever after the boycott, MakeMyTrip / Goibibo have removed their names from the portals, according to Somani. He added that other hotel associations across the country from Jaipur, Udaipur, Jamshedpur, Orissa, Kerala have pledged their support to HRA-Gujarat.\n\nWhat do individual hotels in Ahmedabad have to say?\n\nBOOM spoke to five hotels in Ahmedabad to understand the current situation. Hotels gave varying statements about whether they are accepting bookings via MakeMyTrip or not. We have not mentioned the name of the hotels as we posed as customers. This is what hotels had to say.\n\nHotel 1: “It would be better if you book directly because hotels are protesting due to high commissions”.\n\nHotel 2: “Booking via MMT and Goibibo would not be possible. No hotel in Ahmedabad is taking any booking from them”.\n\nHotel 3: ”You can book on the portals”.\n\nHotel 4: ”We are accepting. But there are certain hotels who are not accepting”.\n\nHotel 5: ”All the hotels have started accepting bookings via MakeMyTrip. There are some internal issues but we are accepting bookings.”\n\nWhat do Hotel Associations have to say?\n\nHotels associations, especially budget hotels, in different cities have come forward in support of HRA -Gujarat. They are trying to put pressure on the booking sites and online aggregators to reduce the commission which they say have reached a maximum of 40%.\n\nSomani sent us letters of support from other hotel associations. Below are letters of support by the Delhi Hotel & Restaurant Owner's Association (HROA) , Budget Hotel's Association (BHA) Mumbai, Telangana State Hotels Association and Hyderabad Hotel Owners and Confectioner's Association.\n\nBOOM contacted Sandeep Khandelwal of Delhi HROA who said that currently they have not cancelled any bookings that came through Goibibo or MakeMyTrip. However, after the step taken by the Gujarat HRA, several budget hotels in Delhi have come together to discuss their issues with these portals and online aggregators including OYO. He said, MakeMyTrip has not agreed for a meeting with the management despite repeated reminders.\n\nAshraf Ali Bashir Ahmed of BHA Mumbai said that they have pledged their support to HRA Gujarat but not declined any bookings through MakeMyTrip as of now. Ahmed said that they are hosting a national meet of Hotels Associations in Mumbai on December 12, 2018 and will be discussing issues faced by hotels from around the country and then decide on a course of action.\n\n\"We have made sure that every single booking is honoured and we have made all arrangements to deliver the bookings made on our platform, including alternate arrangements where needed,\" the spokesperson said.\n\n\"We are not members of FHRAI as it is an association for Hospitality and Restaurants, we are however engaged in a dialogue with them.\" responded MakeMyTrip when BOOM pointed out that hotel associations in other cities have raised similar concerns and pledged support to HRA Gujarat.", "lang": "en"}