{"title": "VERA FILES FACT CHECK: How many presidents have declared martial law?", "subtitle": "Is Duterte only the second president to declare Martial law as he says?", "author": "verafiles.org", "date": "Jun 8, 2017, 8:33 AM", "vclaim_id": "vclaim-id-6077", "url": "http://verafiles.org/articles/vera-files-fact-check-how-many-presidents-have-declared-mart", "vclaim": "President Rodrigo Duterte appeared to have forgotten details in Philippine history during a speech on Tuesday.\n\n\n\nWhile honoring the soldiers of the 1st Mechanized Infantry Brigade of the Philippine Army in Sultan Kudarat, Duterte said he was merely the second president to have declared martial law in the country.\n\nIs Duterte only the second president “on record,” to declare Martial law?\n\nDuterte is actually the fourth, since the Philippines became a republic in 1899. All four declarations were made through presidential proclamations.\n\nThe country first saw martial law on September 21, 1944 through Jose P. Laurel’s Proclamation No. 29 penned during the second world war.\n\nLaurel placed the entire country under martial law, and suspended the privilege of the writ of habeas corpus indefinitely due to the imminent danger of invasion and for public safety. The decree took effect 9 a.m. the next day.\n\nJose P. Laurel takes his oath of office on October 14, 1943, as the President of the Second Philippine Republic. A year later, he placed the country under martial law. (Photo courtesy of Presidential Museum and Library)\n\nTwenty-eight years to the day, on September 21, 1972, Ferdinand Marcos signed Proclamation No. 1081, placing the whole archipelago under martial rule.\n\nIn the same proclamation, Marcos ordered all persons detained for various crimes including insurrection or rebellion and crimes against public order, to “be kept under detention until otherwise ordered released by me or by my duly designated representative.” He lifted martial rule on January 17, 1981.\n\nThe headline of the September 24, 1972 issue of the Sunday Express. (Photo from gov.ph)\n\n\n\nThe third time was when Gloria Macapagal Arroyo placed the province of Maguindanao, excluding certain areas, under a state of martial law through Proclamation No. 1959. This was after the “Maguindanao massacre” on November 23, 2009, where 57 individuals were murdered. Arroyo’s martial law lasted nine days, from December 4 to 12.\n\nDuterte’s Proclamation No. 216 on May 23, 2017 is the fourth martial law declaration in the country since it became a republic. Following the attack of the Maute terrorist group in Marawi City, Lanao del Sur, Duterte placed Mindanao under martial rule while in Russia for an official visit.\n\nSpeech of President Rodrigo Roa Duterte during his Visit to the 1st Mechanized Infantry (Maasahan) Brigade, Mechanized Infantry Division, Philippine Army", "lang": "en"}