{"title": "No, IPS officers in this photograph are not siblings", "subtitle": "", "author": "www.altnews.in", "date": "2020-09-08T08:35:34+00:00", "vclaim_id": "vclaim-id-57865", "url": "https://www.altnews.in/no-ips-officers-in-this-photograph-are-not-siblings/", "vclaim": "Facebook user ‘দূর্গা খাতুন’ (Durga Khatoon) shared a photograph of three police officials claiming that they are siblings. The elaborate caption in Bengali says that girls are not a burden to a family and they should be given equal opportunity. It claims that the three brothers and sisters are IPS officers—”এক পরিবারে তিন ভাই বোন IPS অফিসার.” The post received a whopping 7,600 shares.\n\nA user from Bangladesh shared Khatoon’s post drawing 1.500 likes. The same picture was also shared by Bangladeshi pages ‘প্যারাময় জীবনের অপর নাম মেডিকেল’ and ‘মেডিকেল ক্যাম্পাস’ gathering over 2,000 likes cumulatively.\n\nThe claim has also been shared with an English caption.\n\nOn Twitter, Mousomi Khatoon who identifies as the convenor of the Buniadpur Mahavidyalaya Trinamool Chatra Parisad (youth wing of TMC) shared the same.\n\nA reverse image search on Google took us to the original picture uploaded by IPS Probationer in Haryana cadre Pooja Vashisth on her Instagram account on August 22.\n\nVashisth had tagged IPS Shrut Kirti Somavanshi of MP cadre and Tushar Gupta, Punjab cadre. Gupta had also uploaded the same photograph shot at Sardar Vallabhbhai Patel National Police Academy.\n\nThe fact that all of them have different surnames and are from different states proves they cannot be siblings. Somavanshi and Gupta had also put a clarification on the misinformation after Boomlive’s story debunking the rumour.", "lang": "en"}