{"title": "Analysis | Many fact checks later, President Trump is (still) botching NATO spending", "subtitle": "Trump boasts about his impact on NATO, but his evidence was often misleading or just plain wrong.", "author": "www.washingtonpost.com", "date": "2018-07-13T07:00:49Z", "vclaim_id": "vclaim-id-4915", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/07/13/many-fact-checks-later-president-trump-is-still-botching-nato-spending/?utm_term=.cd532d04e559", "vclaim": "He tweeted and commented on defense spending while browbeating NATO allies about supposed unpaid debts at the this year’s annual summit. But the numbers he used were often misleading or just plain wrong. As a reader service, we looked into six claims the president just couldn’t and hasn’t stopped repeating.\n\nIn a Wall Street Journal op-ed, NATO Secretary-General Jens Stoltenberg wrote, “The upswing in NATO defense spending over the past year and a half demonstrates that [President Trump’s] efforts are making a difference.” Yet, they don’t match the president’s boasts of success. Member countries have been spending more on their defense since 2014. Excluding the U.S., members have collectively increased defense spending by $11.4 billion over the past year, when adjusted for inflation and using 2010 prices and exchange rates. (Trump could be referencing the same calculation in today’s dollars, which comes to $34 billion.)\n\nAs for being “richer than it ever was,” it’s not entirely clear what Trump means, but given the context, let’s assume he meant the amount member countries have spent on defense over time. That claim falls flat pretty quickly. As recently as 2011, using 2010 prices and exchange rates, NATO members spent more than they do today. At the height of the Cold War, between 1980-1984, they spent 4.5 percent of their collective GDP on defense. Today, it’s 2.4 percent.\n\nTrump’s right — five of the 29 NATO member states do currently spend at least 2 percent of their GDP on defense — the United States, Greece, Estonia, the United Kingdom and Latvia. And according to current NATO projections, three more — Poland, Lithuania and Romania — are expected to meet this guideline by the end of the year. Regardless, Trump is neglecting the fact that the deadline is still six years away and Stoltenberg wrote, “a majority of allies have plans to meet their 2 percent commitment” in time.\n\nEach NATO member has had this 2 percent spending guideline since 2006, but not everyone had been actively working toward that. But after the 2014 annexation of Crimea, NATO members pledged to stop cutting their defense expenditure and “move toward” that 2 percent guideline within 10 years. In other words, the commitment to 2 percent was made in 2014.\n\nMember states did “reaffirm [their] unwavering commitment” to the 2 percent pledge at this year’s summit, but the official declaration made no mention of additional increases. When asked about Trump’s claim French President Emmanuel Macron said, “There is a communique that was published yesterday. It’s very detailed. It confirms the goal of 2 percent by 2024. That’s all.”\n\nTrump is equating the strength of the alliance to all member countries reaching the 2 percent benchmark. Canadian Prime Minister Justin Trudeau argued the opposite — that spending doesn’t necessarily equate to being productive member of NATO. Even though Canadian defense spending is estimated to only hit 1.23 percent of GDP, Trudeau pointed to the invaluable role Canadian troops play leading NATO missions. Defense experts Richard Sokolsky and Gordon Adams have noted, Greece met the guideline, even though it has slashed defense spending, because its economy collapsed. “Measuring what the allies spend on defense as a share of their economies tells us nothing about the capabilities they are buying,” they wrote for the War on the Rocks website.\n\nIt seems Trump still doesn’t understand how NATO funding works. (We’ve spelled this out multiple times before.) Daniel Fried, former assistant secretary of state for Europe, told the Fact Checker via email, “The notion that the allies owe the U.S. back dues” is wrong. Former deputy secretary general of NATO, Alexander Vershbow, said, “There are no arrears owed to the U.S. or NATO. President Trump is under the delusion that Allies pay the U.S. for protection, or is feigning ignorance on how NATO works.”\n\nMember countries fund NATO directly and indirectly. The majority of NATO funds are indirect. “NATO isn’t a private club like Mar-a-Lago” where countries owe dues, Derek Chollet, a former U.S. assistant secretary of defense for international security affairs, pointed out. If a country meets the 2 percent guideline, it is spending at least 2 percent of GDP on its own defense — not picking up another country’s tab.\n\nDirect contributions to finance the collective costs of running NATO headquarters, integrated command structure and some joint military capabilities, but those contributions are based on Gross National Income and according to NATO, “represent a small percentage of each member’s defense budget.” (In the past, the U.S. contribution equated to amounts less than $500 million per year — essentially, a rounding error in the defense budget.)\n\nIt’s more likely he’s talking about indirect funding. Member countries collectively spent $917 billion on defense in 2017. The United States spent $618 billion, according to a NATO report. In other words, U.S. defense spending accounted for 67 percent of all defense spending by members of the alliance. “This does not mean that the United States covers 67 percent of the costs involved in the operational running of NATO as an organization, including its headquarters in Brussels and its subordinate military commands,” NATO’s website said, “But it does mean that there is an over-reliance by the Alliance as a whole on the United States for the provision of essential capabilities.”\n\nStill Trump is missing the point. These are funds the U.S. has authorized to spend on its own defense. They are not the “cost of NATO.” Vershbow notes, “More than half of this is for defense activities in the Asia-Pacific, Middle East/Gulf, Africa and the Americas.”\n\nGerman defense spending accounted for 1.2 percent of GDP. The U.S. spent 3.5 percent of GDP — not 4.2. But as we explained the ratio of defense spending isn’t all that matters. Let’s put it this way. If Germany chose to give its military a raise, Chollet pointed out, it would easily cross this 2 percent threshold. But that wouldn’t benefit the alliance in the same way that housing Ramstein Air Force Base does.", "lang": "en"}