{"title": "PolitiFact - Fake news: Pope Francis did not say the Koran and the Holy Bible are the same", "subtitle": "An obscure website’s report that Pope Francis called the holy texts of Islam and Christianity the same is actually a fak", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76622", "url": "http://www.politifact.com/punditfact/statements/2017/jan/05/usa-snich/fake-news-pope-francis-did-not-say-koran-and-holy-/", "vclaim": "An obscure website’s report that Pope Francis called the holy texts of Islam and Christianity the same is actually a fake news story that first appeared two years ago.\n\nA Dec. 21, 2016, headline on the website USA Snich read, \"Pope Francis To Followers: ‘Koran And Holy Bible Are The Same’,\" claiming the pontiff said as much in an hourlong visit with Vatican visitors. The story said Francis told the guests that the religious teachings were equally valid, and that the time is ripe for \"merging our faiths.\"\n\nFacebook flagged the story as part of its efforts with PolitiFact and other fact-checking websites to debunk potentially fake news.\n\nTo be clear, we can find no evidence Francis ever said such a thing, although the story persists on Facebook with links tracking back to a variety of websites.\n\nThe post refers to the Monday prior to its publication, which would have been Dec. 19. Francis did speak to a group that day, telling Italian children to spend time with their grandparents.\n\nUSA Snich is another website that appears to mix fake news and real events, sometimes posting stories that are entirely fabricated like this one. As its \"source,\" it shared a non-working link to the website WashingtonPost.com.co. Websites with .co after a legitimate media outlet’s name often are associated with fake news, like ABCNews.com.co and NBC.com.co.\n\nWe were able to track the original story to a 2015 post on NationalReport.net, which says in its disclaimer that it is \"a news and political satire web publication, which may or may not use real names, often in semi-real or mostly fictitious ways.\"\n\nLike USA Snich, the story appears word-for-word on a variety of websites that share fake news, like CivicTribune.com and DailyNewsPosts.info.\n\nNone of them are correct, because the original story is made up. While the initial source of this post identifies itself as a website full of fictional stories, USA Snich passes the story off as real.\n\nWe rate this headline Pants On Fire!", "lang": "en"}