{"title": "Quanti italiani rischiano di restare senza medico di base?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-43627", "url": "https://pagellapolitica.it/dichiarazioni/8098/quanti-italiani-rischiano-di-restare-senza-medico-di-base", "vclaim": "«Un saluto ai 70000 #studenti che fanno prova di accesso per 10000 posti a #medicina, mentre 47000 #medici stanno per andare in #pensione e 14milioni di italiani rischiano di restare senza medico di base».\n\nSecondo Cremaschi, sono stati 70.000 gli studenti che, iscritti al test, hanno preso parte alla prova di ammissione per poter accedere all’ambito corso di laurea per un totale di 10.000 posti disponibili. Inoltre, sarebbero 47.000 i medici in procinto di andare in pensione e 14 milioni gli italiani che «rischiano di restare senza medico di base».\n\nSecondo quanto riportato dal Miur sono stati, in totale, 83.127 gli studenti che si sono iscritti, per l'anno accademico 2018/2019, alla prova di ammisione per uno dei corsi di laurea a numero chiuso tra Medicina e Odontoiatria, Architettura e Veterinaria. Questi sono i principali corsi universitari a numero chiuso a livello nazionale, mentre per altri corsi le singole università hanno maggiori margini di manovra, ad esempio nel numero di posti messi a disposizione annualmente.\n\nTra questi, 67.005 vorrebbero diventare medici. Il numero è sostanzialmente stabile rispetto al dato dello scorso anno, quando gli iscritti al test erano stati 66.907. In leggera crescita gli studenti a cui piacerebbe accedere ad una facoltà di medicina in lingua inglese: lo scorso anno i candidati erano 7.021, mentre gli iscritti alla prova di ingresso tenutasi il 4 settembre 2018 sono stati 7.660.\n\nMa quanti posti sono a disposizione per i circa 75.000 aspiranti medici? Il 28 giugno 2018 il Ministero dell’Istruzione ha pubblicato il decreto ministeriale sul numero dei posti disponibili per le facoltà a numero chiuso di medicina (in italiano e in inglese). È la modalità usata ogni anno dal Miur per comunicare ai (possibili) futuri studenti tutte le informazioni utili per la prova di accesso ad uno dei corsi di laurea a numero programmato.\n\nTabella 1: Posti disponibili per l'accesso al corso di laurea in Medicina e Chirurgia a.a. 2018/2019 - Fonte: MIUR. Manca all’appello l’università romana UniCamillus, di nuova apertura, poiché, come riportato in nota, sono in corso delle verifiche tra il Commissario della regione Lazio e l’università stessa.\n\nGiorgio Cremaschi si interroga sul futuro della professione medica in Italia. Ha parlato dei pensionamenti e del rischio, per alcuni cittadini, di non avere un medico di base. I dati cui fa riferimento Cremaschi sono (quasi) in linea con un’indagine pubblicata lo scorso febbraio dall'Ansa.\n\nLo studio, realizzato in comune dalla Federazione italiana medici di famiglia (Fimmg) e dal sindacato medico italiano (Anaao) stima che da qui a cinque anni saranno 45.000 i medici (di base e ospedalieri) ad andare in pensione. In particolare, i dati condivisi dalla Fimmg riportano che, tra il 2018 e il 2022, il pensionamento interesserà 14.908 medici di base. Il 2022 sarà un anno particolarmente critico per il settore, poiché solo in quell’anno andranno in pensione 3.092 medici.\n\nNon siamo riusciti a reperire alcun documento dell'Anaao che riporti i pensionamenti annuali dei soli medici ospedalieri. La partecipazione all’indagine dell’Ansa (e la relativa condivisione della pubblicazione sul proprio sito), ci fa supporre che i dati siano in linea con quelli pubblicati. Possiamo quindi stimare che, nei prossimi cinque anni, saranno circa 30.000 i medici del Servizio Sanitario Nazionale ad andare in pensione.\n\nDunque, al 2022, la differenza tra i medici che andranno in pensione e quelli che subentreranno è pari a circa 9.400 unità. Stimando che ogni medico si prenda cura del massimo di 1.500 pazienti, il dato condiviso dalla Fimmg trova riscontro: sarebbero circa 14.100.000 gli italiani privi di questa figura di riferimento.\n\nGiorgio Cremaschi di Potere al Popolo ha recentemente dichiarato che sono stati 70.000 gli studenti che hanno partecipato al test d’ingresso per accedere alla facoltà di Medicina per un totale di 10.000 posti disponibili. Inoltre, secondo l’ex sindacalista della Fiom, sarebbero 47.000 i medici vicini alla pensione e 14 milioni gli italiani che rischierebbero di ritrovarsi senza un medico di base.\n\nI numeri condivisi da Cremaschi sono all’incirca corretti. I candidati iscritti alla prova di accesso per l'anno accademico 2018/2019 erano 74.600 e i posti disponibili 9.779. Il dato relativo ai futuri pensionamenti, che nella dichiarazione di Cremaschi non ha un preciso riferimento temporale, è anche questo abbastanza corretto: saranno 45.000 i pensionamenti nei prossimi cinque/otto anni, secondo le stime delle associazioni di categoria. Infine, è corretto stimare che sono 14 milioni gli italiani che corrono il rischio di non avere un medico di base, se si specifica l’arco temporale di riferimento (nei prossimi cinque/otto anni).", "lang": "it"}