{"title": "No es cierto que líderes latinoamericanos tengan «cuentas secretas» en el banco del Vaticano", "subtitle": "Medios de verificación así como la Santa Sede desmienten un artículo viral y que vuelve a circular en el contexto de las protestas en Bolivia", "author": "www.newtral.es", "date": "26 noviembre 2019", "vclaim_id": "vclaim-id-40297", "url": "https://www.newtral.es/no-es-cierto-que-lideres-latinoamericanos-tengan-cuentas-secretas-en-el-banco-del-vaticano/20191126/", "vclaim": "El pasado 9 de enero, el portal colombiano El Expediente publicó un artículo en el que afirmaba que el expresidente colombiano Juan Manuel Santos figuraba como titular de una cuenta en el Vaticano con 390 millones de dólares asociada a una empresa. Según el medio, otros presidentes y expresidentes latinoamericanos -entre ellos Evo Morales, Lula Da Silva y Cristina Fernández- también «ocultan dinero» en el Instituto para las Obras de Religión (IOR), el banco de la Santa Sede. La fuente que usa el artículo es un supuesto diácono argentino; llamado Jorge Sonnante. Sin embargo, tanto el Vaticano como varios medios de verificación desmintieron el contenido viral, que está volviendo a compartirse en el contexto de las protestas en Bolivia.\n\n«Luego de verificar con las autoridades competentes puedo afirmar que ninguna de las personas mencionadas en el artículo de El Expediente ha tenido jamás una cuenta bancaria en el IOR, ni la tiene actualmente, ni tiene firma de delegación en cuentas a terceros, ni tendría – bajo las bases de las nuevas normas adoptadas por el Instituto – algún título para acceder a alguna operación en él», aseguró Alessandro Gisotti, director de la oficina de prensa de la Santa Sede respondiendo a preguntas de periodistas el 11 de enero.\n\nSegún el portal de noticias del Vaticano Vatican News, los documentos aportados como prueba en el artículo escrito por el director del portal Gustavo Rugeles son falsos. El portavoz del Vaticano anunció que el IOR se reserva la facultad de emprender acciones legales. Los documentos publicados causaron polémica en redes sociales. A continuación, la revista colombiana Semana recogió las reacciones de algunos internautas en relación con el contenido del artículo, entre ellos el hijo del expresidente Juan Manuel Santos, Esteban Santos.\n\nErrores de traducción y partes escritas en español\n\nColombia Check, que pertenece como Newtral a la organización internacional de fact-checking IFCN, también desmintió el contenido y relevó inconsistencias tanto en el artículo de El Expediente como en el documento aportado como prueba. Citando al periódico italiano La Stampa, subraya que en el documento hay errores de traducción del italiano, una firma incluida de manera digital e partes escritas en español cuando tendrían que estar escritas en italiano.\n\nEl artículo del portal colombiano menciona a presidentes y expresidentes latinoamericanos como Cristina Fernández, Lula Da Silva, Evo Morales, Rafael Correa, Raúl Castro, Daniel Ortega o Nicolás Maduro. «La mayoría con ideas de izquierda», señala el medio digital colombiano.\n\nLa Agencia Lupa, que también es parte del IFCN, desmintió el hecho de que el expresidente Lula Da Silva tenga 243 millones de euros en el banco de la Santa Sede. En las últimas semanas, el contenido del artículo ha vuelto a compartirse en redes sociales en forma de vídeos y haciendo énfasis en las cuentas de Evo Morales, expresidente de Bolivia que actualmente se encuentra asilado en México.\n\nA modo de prueba, se presentan los mismos documentos que el Vaticano tachó de falsos. El medio de verificación boliviano Chequea Bolivia desmintió el contenido de los vídeos virales citando al Vaticano pero también al arzobispo de Sucre en Bolivia, que aclaró que la denuncia hecha en redes sociales corresponde a un falso diácono.\n\nEl periódico italiano La Stampa también menciona al supuesto diácono Jorge Sonnante. «En los últimos meses, él se convirtió en un insistente denunciador del Papa Francisco en las redes sociales, con un objetivo concreto: señalarlo como corrupto. Acusaciones graves, jamás sustentadas por elementos creíbles», señala el artículo firmado por el periodista Andrés Beltramo Ávarez. La Stampa informa de que «nunca fue ordenado diácono permanente» y que sí estuvo en el seminario del arzobispado de Buenos Aires durante dos años pero que «fue invitado a abandonarlo en un contexto turbulento».\n• Gisotti: ningún ex Presidente Latinoamericano ha tenido una cuenta en el IOR, Vatican News, 11/01/2019\n• Falso: Evo Morales esconde su dinero en el Banco del Vaticano, Chequea Bolivia, 9/10/2019\n• La gran estafa de la «cuentas secretas» de ex presidentes en el «banco vaticano», La Stampa, 12/01/2019\n• Verificamos: É falso que Lula tenha 243 milhões de euros no Banco do Vaticano, Agência Lupa, 21/10/2019\n• La historia falsa de la cuenta de Santos en el banco del Vaticano, Colombia Check, 15/01/2019", "lang": "es"}