{"title": "FACT-CHECK: José Luis Martínez-Almeida: «Hemos dedicado más de un millón de euros para rehabilitar el parque Plata y Castañar»", "subtitle": "La afirmación es FALSA. Las obras se licitaron y ejecutaron en 2018, durante el anterior gobierno de la ciudad con una asignación final de 813.412 euros", "author": "www.newtral.es", "date": "06 marzo 2020", "vclaim_id": "vclaim-id-38866", "url": "https://www.newtral.es/jose-luis-martinez-almeida-hemos-dedicado-mas-de-un-millon-de-euros-para-rehabilitar-el-parque-plata-y-castanar/20200306/", "vclaim": "La rehabilitación finalizada del parque Plata y Castañar, en Villaverde, está lista y el alcalde de Madrid, José Luis Martínez-Almeida, aprovechó su visita para señalar: «Hemos dedicado más de un millón de euros para rehabilitar el parque Plata y Castañar en Villaverde. Durante 4 años el sur de Madrid ha sido duramente castigado por un equipo de Gobierno que no ejecutaba las inversiones», como publicó también en su cuenta de Twitter.\n\nPero ni el «hemos», ni el «más de un millón de euros» ni siquiera «un equipo de Gobierno que no ejecutaba las inversiones» son ciertos. El alcalde inauguró el fin de unas obras que se licitaron y contrataron en 2018, por el anterior ejecutivo de la ciudad. El presupuesto de este año contempla una dotación para este proyecto de 49.000 euros del Fondo de Reequilibrio Territorial.\n\nEl valor final de la adjudicación fue de 813.412 euros, por debajo de los 1.168.863 euros presupuestados en un inicio, como figura en el Plataforma de Contrataciones del Estado.\n\nEl Área de Gobierno de Medio Ambiente y Movilidad del Ayuntamiento de Madrid licitó un contrato para realizar «Obras de rehabilitación Parque Plata y Castañar en el distrito de Villaverde», que incluía trabajos de paisajismo en parques y zonas verdes, y trabajos de pavimentación de caminos peatonales.\n\nEl contrato fue adjudicado a la empresa Ingeniería De Los Recursos Naturales, S.A. – Pacsa Servicios Urbanos y del Medio Natural, S.L. el 29 de noviembre de 2018.\n\nLas obras incluyeron la colocación de señales, juegos inclusivos, un pavimento más acondicionado y fuentes para beber, entre otros a lo largo de las 22,5 hectáreas del parque.\n\nLa Empresa Municipal de la Vivienda y Suelo de Madrid estuvo a cargo de la reforma integral del auditorio, «que hacía treinta años era muy utilizado para actividades socioculturales por parte de los vecinos, pero que debido a la falta de mantenimiento terminó en una situación de total abandono», relata la propia EMVS.\n\nJosé Luis Martínez-Almeida asume el gobierno municipal en junio de 2019. Por tanto, su equipo nada tuvo que ver con esta obra.\n\nLa asociación vecinal La Incolora también cuestionó las declaraciones del alcalde en una respuesta a su mensaje en Twitter: «No sabemos a quien se pretende engañar con estas afirmaciones, pero cualquier persona de Villaverde Alto sabe cómo ha sido el proceso. Es ‘normal’ que se inauguren las obras que se acaban, pero decir eso es faltar a la verdad».\n\nEl diagnóstico y la fase de redacción del proyecto de rehabilitación del parque ya estaban en curso en 2017, dos años antes de que Almeida asumiera su cargo en el Ayuntamiento.\n\nNewtral.es consultó al equipo de prensa del alcalde cuál es la fuente para asegurar que este ejecutivo ha destinado «más de un millón de euros» para rehabilitar el parque Plata y Castañar en Villaverde, pero no obtuvo respuesta.\n\nDespués de revisar la licitación y el contrato publicado por el portal de Contrataciones del Estado, en el que figura que las fechas para ambos procesos tuvieron lugar en 2018, consideramos que la afirmación de Almeida, en la que, criticando al anterior equipo de gobierno, asegura que «hemos dedicado más de un millón de euros para rehabilitar el parque Plata y Castañar», es FALSA.\n• Plataforma de Contratación del Estado\n• Plano de las Obras del Parque Plata y Castañar\n• Estudio de usos y recuperación zonal del parque Plata y Castañar", "lang": "es"}