{"title": "Vai ser necessário pagar para utilizar o Twitter?", "subtitle": "Com uma perda de investimento por parte dos anunciantes, o Twitter tem vindo ativamente a desenvolver novas formas de gerar dinheiro através dos seus utilizadores. Após uma oferta de emprego divulgada pela empresa, começaram a surgir os primeiros rumores sobre se a rede social iria deixar de ser gratuita. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-08-15T15:00:17+01:00", "vclaim_id": "vclaim-id-51593", "url": "https://poligrafo.sapo.pt/fact-check/vai-ser-necessario-pagar-para-utilizar-o-twitter", "vclaim": "O Twitter, tal como as suas plataformas rivais, assenta num modelo de negócio que permite aos seus utilizadores usufruírem gratuitamente da rede social. Em contrapartida, a empresa torna-se rentável através da venda de publicidade. De acordo com o jornal \"The Wall Street Journal\", a dependência do Twitter do rendimento proveniente dos anunciantes ronda os 87%, mas o investimento tem vindo a cair.\n\nSegundo o relatório Q2 2020, em que são apresentados os rendimentos do Twitter aos investidores, houve uma quebra de 23% na publicidade entre os meses de abril e junho de 2020. Foi neste contexto que começaram a surgir os primeiros rumores sobre a possibilidade de um serviço de subscrição pago dentro da plataforma.\n\nO anúncio publicado no site do Twitter procurava engenheiros para se juntarem a uma equipa - com o nome de código Gryphon, responsável pela construção de um serviço de subscrição. Jack Dorsey, CEO do Twitter, confirmou, numa carta aos investidores, que o serviço “está numa fase muito inicial de exploração”, mas que a empresa procura diversificar as suas fontes de rendimento, acrescentando que o Twitter “tem uma fasquia muito alta em relação ao momento em que poderia pedir aos consumidores para pagar por funcionalidades”.\n\nA ideia de equilibrar as receitas dos anunciantes com subscrições dos utilizadores já tinha surgido anteriormente. Em 2017, o CEO do Twitter confirmava ao jornal \"The Verge\" que estava em análise um serviço premium exclusivo para utilizadores com elevada influência na plataforma, marcas e organizações noticiosas. O serviço era pensado para jornalistas, marketeers e outros profissionais que poderiam beneficiar de uma gama mais ampla de estatísticas e dados informativos, complementando as funcionalidades do Tweetdeck.\n\nNa altura, Brielle Villablanca, representante do Twitter, negou, num comunicado divulgado pelo \"TechCrunch\", que o interesse no pacote premium seria uma reação à quebra da publicidade. “Queremos explorar várias maneiras para fazer com que o Tweetdeck seja ainda mais valioso para os profissionais”, justificou Villablanca.\n\nO serviço de subscrição que está agora a ser desenvolvido pelo Twitter tem um propósito diferente. Qualquer pessoa poderia usufruir de uma subscrição paga na plataforma e as vantagens estariam associadas, maioritariamente, à utilização do Twitter - não à interpretação dos seus dados.\n\nNuma primeira fase, a rede social está a testar, junto dos seus utilizadores, quais as funcionalidades que poderiam estar disponíveis, de forma exclusiva, para subscritores. Como relatado pelo repórter Andrew Roth, o Twitter divulgou um inquérito a propósito do serviço em que se pedia aos utilizadores para indicarem, de entre uma lista de sugestões, quais as ferramentas que consideram de maior relevância.\n\nDestaca-se a opção de existir uma janela temporal de 30 segundos, que permitiria editar o tweet antes de ser visto por alguém e a possibilidade de o utilizador ver um menor número de anúncios no feed. No inquérito existem também várias perguntas que põem em causa a própria ideia, questionando sobre se o modelo pago poderia prejudicar o Twitter como uma plataforma livre.\n\nJack Dorsey, em declaração aos investidores, anunciou que existe a possibilidade de se desenvolverem os primeiros testes do serviço de subscrição ainda em 2020, sendo que este serviço está a ser desenvolvido como um acrescento ao modelo gratuito que hoje conhecemos, não como uma substituição.", "lang": "pt"}