{"title": "FACT CHECK: No, This Video Does Not Show NYPD Clearing A Jewish Funeral With A Water Cannon", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-30T02:12:08.000Z", "vclaim_id": "vclaim-id-47615", "url": "http://checkyourfact.com/2020/04/29/fact-check-video-new-york-police-clearing-jewish-funeral-water-cannon/", "vclaim": "A video shared on Facebook purportedly shows New York City police using a water cannon to disperse a Jewish funeral held in Brooklyn.\n\nThe video was filmed in 2017 during a protest in Israel.\n\nThe video shows a large gathering of what appears to be Orthodox Jews in the street being blasted by a nearby truck’s water cannon. Some social media users shared the video, claiming the incident recently took place in New York City amid the ongoing coronavirus pandemic.\n\n“In Brooklyn, NY there was a Jewish funeral and the police went to stop them so they started to protest,” claims one Facebook caption. “NYPD brought in a Firetruck and took care of business!” (RELATED: Does This Video Show Military Vehicles Arriving In New York City During The Coronavirus Pandemic?)\n\nThe original video, taken in November 2017, can be found in The Associated Press archives. It shows Israeli police spraying “a crowd of protesters blocking Jerusalem traffic with a powerful burst of ‘skunk’ spray – water treated with a foul-smelling chemical used to disperse protests on Sunday,” according to its caption.\n\nThe Times of Israel wrote about the event when it happened and described the protesters as “ultra-Orthodox Jews” protesting “the jailing of young seminary students for draft-dodging” by blocking traffic. In Israel, all adults must complete compulsory military service once they turn 18.\n\nLarge gatherings have been temporarily banned in New York City to help limit the spread of coronavirus. On Tuesday, Mayor Bill de Blasio sent the police to break up a crowd of more than 2,500 Orthodox Jews who had gathered in Brooklyn to attend the funeral of Rabbi Chaim Mertz, according to NBC News. Orthodox Jewish leaders have said that their communities are discouraging group gatherings, The Associated Press reported.\n\nThe Daily Caller News Foundation found no evidence to suggest the video was filmed in New York, however. We rate this claim false.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}