{"title": "[] #Verificamos: É falso que dependentes com deficiência perdem pensão por morte dos pais com reforma da Previdência", "subtitle": "Emenda garante até 100% do pagamento do teto para segurados do INSS ou valor proporcional a número de dependentes para servidores públicos", "author": "piaui.folha.uol.com.br", "date": "2020-01-02T15:13:41-02:00", "vclaim_id": "vclaim-id-46881", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/02/verificamos-dependentes-previdencia/", "vclaim": "Circula pelas redes sociais um post com a informação de que dependentes com deficiência não vão mais receber pensão por morte dos pais por causa da reforma da Previdência. O texto diz ainda que as pensões para filhas de militares foram mantidas. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Então fica assim: deficientes não receberão pensão por morte dos pais (…)”\n\n Trecho de texto em post no Facebook que, até as 11h de 2 de janeiro de 2020, tinha mais de 28 mil compartilhamentos\n\nA informação analisada pela Lupa é falsa. A Emenda Constitucional nº 103/2019, que instituiu novas regras para a Previdência no ano passado, determina, no artigo 23, parágrafo 2º, o pagamento de pensão por morte no caso de haver “dependentes inválidos ou com deficiência intelectual, mental ou grave” cujos pais sejam segurados do Regime Geral da Previdência Social (RGPS) ou servidores públicos.\n\nA lei determina, no entanto, diferentes valores para essa pensão. No caso dos segurados pelo RGPS, a quantia deverá ser equivalente a 100% do benefício se a pessoa fosse aposentada por incapacidade permanente na data de sua morte. Essa pensão não pode superar o teto do Instituto Nacional do Seguro Social (INSS), hoje em R$ 5.839,45. Já para a pensão por morte de servidores públicos, o valor é de 50% do benefício, mais 10 pontos porcentuais por dependente, que podem ser somados até atingir no máximo 100%. Essa regra vale sempre que o valor do benefício superar o limite máximo do INSS.\n\n“(…) só as saudáveis filhas de militares [receberão pensão por morte]”\n\n Trecho de texto em post no Facebook que, até as 11h de 2 de janeiro de 2020, tinha mais de 28 mil compartilhamentos\n\nA Lei nº 13.954/2019 mudou o Sistema de Proteção Social dos Militares, equivalente da carreira à Previdência Social, reduzindo as categorias que poderiam receber pensão por morte segundo o artigo 50 do Estatuto dos Militares. Agora, só são considerados dependentes o cônjuge ou companheiro em união estável, filhos ou enteados menores de 21 anos ou inválidos, e, desde que não recebam remuneração, filhos e enteados estudantes de até 24 anos, o pai e a mãe e tutelados sob guarda por decisão judicial. Foram revogadas outras categorias, que incluem a filha solteira que não recebe remuneração.\n\nA pensão por morte, segundo o artigo 5º, será recebida apenas pelas categorias listadas, desde que as pessoas atendam aos requisitos exigidos. Também aumentou a alíquota das contribuições pagas pelos pensionistas.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}