{"title": "Não, o governo do Japão não proibiu os micro-ondas: trata-se de uma sátira", "subtitle": "Uma publicação que circula nas redes sociais, onde foi compartilhada dezenas de milhares de vezes em vários idiomas desde o final de abril, afirma que o uso de micro-ondas será proibido no Japão até o final de 2019. Entretanto, a notícia é falsa e se baseia em um artigo satírico publicado pela revista russa Panorama no dia 3 de março.", "author": "checamos.afp.com", "date": "2019-05-07T14:58:29+02:00", "vclaim_id": "vclaim-id-24250", "url": "https://checamos.afp.com/nao-o-governo-do-japao-nao-proibiu-os-micro-ondas-trata-se-de-uma-satira", "vclaim": "Não, o governo do Japão não proibiu os micro-ondas: trata-se de uma sátira\n\nUma publicação que circula nas redes sociais, onde foi compartilhada dezenas de milhares de vezes em vários idiomas desde o final de abril, afirma que o uso de micro-ondas será proibido no Japão até o final de 2019. Entretanto, a notícia é falsa e se baseia em um artigo satírico publicado pela revista russa Panorama no dia 3 de março.\n\nAs versões que circulam nas redes sociais são variadas (1, 2 e 3). Todas replicam um suposto anúncio do governo japonês para se desfazer dos fornos micro-ondas do país devido a seus supostos efeitos negativos sobre a saúde humana. Em sua versão mais completa, o anúncio é acompanhado por outros detalhes: que os fabricantes desse eletrodoméstico já estão fechando as portas, que os cidadãos que não cumprirem a medida podem ser condenados à prisão e que medidas semelhantes estão sendo preparadas pela Coreia do Sul e pela China. Algumas também incluem uma lista de recomendações para prevenir o câncer.\n\nO anúncio também também circulou nas redes sociais em espanhol (1, 2 e 3), inglês (1 e 2) e árabe (1 e 2).\n\n“A razão para o microondas proibição na Terra do Sol Nascente foi uma investigação conduzida por cientistas da Universidade de Hiroshima, que descobriu as ondas radioativas causou mais danos à saúde dos cidadãos com mais de 20 anos de uso do forno de microondas [do que] o bombardeio nuclear de aviões dos EUA em setembro de 1945”, diz o texto nas publicações.\n\nEntretanto, uma busca no site da universidade não encontra nenhuma publicação que relacione a radioatividade dos micro-ondas com os bombardeios de 1945.\n\nNa verdade, o texto que circula em todos os idiomas provém de um artigo da revista satírica russa Panorama publicado no último mês de março. Com ajuda da ferramenta de tradução do Google, a equipe de checagem da AFP pôde comprovar que consta na revista o mesmo texto das publicações que depois circularam como verídicas.\n\nEm uma declaração que pode ser acessada a partir de sua conta no Twitter, a Panorama alerta (de acordo com tradução obtida através do Google Tradutor): “Todos os materiais no panorama.pub, sem exceção, são sátira e fabricação. Panorama.pub não busca qualquer coincidência de textos com personalidades e eventos reais”.\n\nEm entrevista, os jornalistas da revista, que mantém sua identidade em segredo através de pseudônimos, garantem que a “Panorama é uma publicação satírica, não há nada sério aqui”, de acordo com a tradução fornecida pelo Google.\n\nAs iniciativas de verificação Chequeado e No Coma Cuento também revelaram a falsidade das publicações, assim como o Snopes, em inglês.\n\nA mesma informação sobre a suposta proibição dos micro-ondas, mas atribuída ao governo russo, circula nas redes sociais desde 2009, ao menos em português (1, 2), espanhol (1, 2) e inglês (1, 2).\n\n“A União Soviética proibiu o uso do microondas em 1976 após descobrir que milhares de trabalhadores expostos a radiação do microondas durante o desenvolvimento do rodar na década de 1950 sofreram algum tipo de distúrbio. Nesta época, a União Soviética emitiu um aviso internacional sobre os perigos biológicos e ambientais do forno microondas ou outros eletrodomésticos parecidos”, diz o texto de uma das publicações.\n\nEm espanhol, alguns portais que compartilharam o falso anúncio do governo japonês incluíram a versão sobre a Rússia como exemplo de antecedente.\n\nEntretanto, a União Soviética tampouco proibiu os micro-ondas nos anos 1970. Esta nota da edição russa da revista Mecânica Popular revela detalhes dos modelos do eletrodoméstico que eram vendidos em território soviético na época.\n\nAlém disso, em um artigo publicado em dezembro de 2018, o semanário russo AiF também se referiu ao “o mito de que os micro-ondas foram proibidos na URSS”. O texto, além de qualificar como falso o rumor, dá detalhes sobre as empresas que fabricavam os dispositivos desde a década de 1980. “Nos tempos soviéticos, os micro-ondas custavam cerca de 300 rublos ... e o salário médio era de 263 rublos … Por causa de sua inacessibilidade, surgiu o mito dos ‘fogões proibidos’”, diz o texto segundo a tradução automática do Google.\n\nEm junho de 2013, o Instituto Internacional de Energia de Micro-ondas (IMPI, na sigla em inglês), uma instituição criada em 1966 para a investigação e difusão de informações sobre a energia de micro-ondas e sobre a radiofrequência, publicou um artigo no qual seu então presidente, Bob Schiffmann, apresentou provas de que os russos nunca proibiram o uso desta tecnologia.\n\nEntre outras evidências, Schiffmann observa que em 1976 foi realizado um simpósio do IMPI na Bélgica sem que fosse mencionada qualquer proibição do tipo na União Soviética. “Em suma, a extensa experiência de alguns de meus colegas e a minha própria durante os últimos 45 anos não mostra nenhuma evidência de uma proibição de fornos de micro-ondas na União Soviética”, escreveu o especialista.\n\nO site de checagens em inglês Snopes também desmentiu as publicações em janeiro de 2017.\n\nEm conclusão, o governo do Japão não proibiu o uso de micro-ondas até o final de 2019 e esta informação que circulou em diversos idiomas nas redes sociais se baseia em um artigo satírico da revista russa Panorama. Tampouco o fez a União Soviética nos anos 1970, alegação que circula desde 2009.", "lang": "pt"}