{"title": "FALSE: Muslims Beat French Woman for Wearing a Bikini", "subtitle": "A gang of Muslim women did not beat up a French bikini-clad woman because her swimwear violated their religious beliefs.", "author": "www.snopes.com", "date": "2015-07-30T00:00:00+00:00", "vclaim_id": "vclaim-id-5164", "url": "https://www.snopes.com/muslim-bikini/", "vclaim": "A gang of Muslim women beat up a French bikini-clad woman because her swimwear violated their religious beliefs.\n\nI want to know if the following article is true or not. \"Gang of Muslim Women Beat a Lady for Wearing Bikini in French Park, Here’s How She's Fighting Back\"\n\nIn July 2015, social media activists started posting bikini photographs on Twitter using the slogan “I wear my bikini in the park” as a sign of solidarity for Angelique Sloss, a woman who was allegedly beat up by a gang of Muslim for showing too much skin in a public park in Reims, France:\n\nThese social media protests started, however, before police had identified either the attackers or the motivation behind the incident in Reims. The Independent, one of the first media outlets to report on the story, wrote on 26 July 2015 that while “most commentators have assumed that (the attackers) were Muslims,” the victim said that she didn’t know if the attack was motivated by “religious opinions”:\n\nFrench social networks exploded with anger after a young woman was reportedly beaten up by a gang of girls and young women for wearing a bikini in a park. Authorities have not identified the attackers but most commentators have assumed that they were Muslims. The five attackers, aged 16 to 24, were quickly arrested and the three oldest have been remanded to appear in court in September, while two girls aged 16 and 17 face further questioning. The authorities have not named them but said that they all came from housing estates with large Muslim populations. Police told L’Union newspaper that the victim was not able to say whether or not her assailants were motivated by “religious opinions”. Arnaud Robinet, the mayor of Reims, said: “We have to be very careful not to jump to conclusions. All the same, I can understand why people have assumed that this attack had religious motives. If that turns out to be the case, it is a very serious incident.”\n\nDespite a lack of evidence, several right-wing bloggers used the incident as “proof” that radical Islamists were attempting to force non-Muslims to “bow” to Shariah law:\n\nIs it just me or does it seem like when Muslims aren’t able to force a person to bow to their will and religious beliefs they immediately resort to violence? I mean, I thought Islam was the religion of peace? Loony lefties should probably pass the memo on to this gang of Muslim women in France who decided to beat the snot out of a woman for wearing a bikini in a park, because I don’t think they understand the false narrative progressives are trying to establish. Nothing screams peace and tolerance like a good old fashioned beat down.\n\nBut on 28 July 2015, police confirmed that the attack had nothing to do with the religious beliefs of those involved:\n\nAngelique Sloss was sunbathing in a Leo-Lagrange park in Reims, northern France when she was attacked by the group of five young women. She was reportedly told she was dressing “immorally” and that she should get dressed before being attacked and beaten. It was initially presumed that the incident was religiously motivated as the young women, aged 16 to 24, who perpetrated the attack were from a largely Muslim housing estate. However, police have since called the incident a fight between two rival girl gangs and said it had “nothing to do with Islam”. Superintendent Julie Galisson said in a statement: “It was a fight between young girls which degenerated after one of the authors of the aggression said ‘Get dressed, it’s not summer’.” Nesrine Mook, one of those accused in the beating, said that she sunbathed in the same park in a swimming costume, and that the fight broke out after the victim retorted to the girl who told her to get dressed, “Looking at your body, I see why you can’t wear [a bikini]!” Police have said it is clear from all statements given that the attack had nothing to do with religion.\n\nAll five girls involved in the attack (two of whom were underage) were arrested.", "lang": "en"}