{"title": "É #FAKE que Bolsonaro disse em vídeo que teria se alistado ao exército de Hitler", "subtitle": "Mensagem falsa circula nas redes sociais com vídeo editado. Em vídeo original, candidato afirma que alistamento era obrigatório e que 'ninguém quer ir para a guerra'.", "author": "g1.globo.com", "date": "2018-10-18T15:51:28.531Z", "vclaim_id": "vclaim-id-82983", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/18/e-fake-que-bolsonaro-disse-em-video-que-teria-se-alistado-ao-exercito-de-hitler.ghtml", "vclaim": "Circula nas redes uma mensagem falsa afirmando que Jair Bolsonaro, candidato à Presidência pelo PSL, disse que teria se alistado ao exército nazista de Adolf Hitler. O texto é acompanhado por um vídeo editado que mostra os bastidores de uma entrevista que Bolsonaro concedeu ao programa \"CQC\", da Band. O vídeo é incompleto e as informações são #FAKE.\n\nNo vídeo editado, que mostra os bastidores da entrevista, Bolsonaro fala sobre o período da Alemanha nazista e afirma que Hitler foi um grande estrategista.\n\nDepois, alguém que não aparece no enquadramento do vídeo pergunta: “Sabendo da história da Segunda Guerra Mundial, você teria se alistado, se você fosse alemão, você teria se alistado ao exército nazista?”.\n\nRafael Cortez, do CQC, pergunta baixo para Bolsonaro se pode fazer essa pergunta, ao que o político responde: “Pode, sem problema nenhum. Eu tenho uma resposta muito boa para te dar inclusive”.\n\nCortez repete o questionamento, e Bolsonaro conta que seu bisavô foi soldado de Hitler. O vídeo, então, sofre um corte de edição e mostra um trecho em que ele fala sobre cotas raciais.\n\nNo vídeo original, após falar do bisavô, Bolsonaro afirma que o alistamento era obrigatório, então não era uma questão de opção. “A pergunta não cabe, pois você não tinha direito de se alistar ou não, você era alistado automaticamente”. Cortez insiste e Bolsonaro completa: “Na verdade, ninguém quer ir para a guerra. Nem nós, militares, queremos ir para a guerra”.", "lang": "pt"}