{"title": "This viral video shows a high-school initiation in South Africa", "subtitle": "A video shared thousands of times in several languages purports to show coronavirus patients in China. The claim is false; the people in the footage are South African students taking part in a high-school initiation.", "author": "factcheck.afp.com", "date": "2020-02-06T17:19:46+01:00", "vclaim_id": "vclaim-id-35359", "url": "https://factcheck.afp.com/viral-video-shows-high-school-initiation-south-africa", "vclaim": "A video shared thousands of times in several languages purports to show coronavirus patients in China. The claim is false; the people in the footage are South African students taking part in a high-school initiation.\n\nThe video has been shared thousands of times on Facebook in several languages, including English, Arabic, Turkish and Cambodia’s official language, Khmer.\n\nIn the footage, dozens of people can be seen lying on the ground, their arms and legs shaking. Meanwhile, a group in white blazers walk around, appearing to inspect them.\n\n“Coronavirus killing thousands everyday in China. But this is video is what China don’t want u to see theirs hospitals are full (sic),” reads the caption on Facebook post, shared more than 900 times.\n\n“The virus in China has started to spread all around the world. My God, keep it away from the Muslims,” says a post in Turkish, which has racked up more than 4,500 shares.\n\nIn the corner of the videos, we can see the handle of a private account with the handle @damiangelsenhuys on video-sharing app TikTok.\n\nAFP found the video posted on the private TikTok account, where it has attracted more than 40 million views and 1.5 million likes.\n\nThe footage prompted thousands of comments from TikTok users speculating about what was going on. Many claimed the people lying on the ground were victims of the coronavirus outbreak, which has killed more than 630 people since emerging from a Chinese market in December.\n\nOthers suggested the people in the video were actors in a film shoot.\n\nHowever, several clues suggested that the footage wasn’t taken in China, but in South Africa.\n\nFirstly, the account holder @damiangelsenhuys has an Afrikaans name, Geldenhuys, although this is spelt as \"Gelsenhuys\" in his TikTok handle.\n\nAFP’s Johannesburg bureau also confirmed that the language spoken by onlookers in the video resembles Afrikaans. However, background noise makes it difficult to understand exactly what they are saying.\n\nFurther clues suggest the footage was taken in a school. Replying to comments claiming that the video showed people infected with coronavirus, @damiangelsenhuys posted \"guys it was anisiation (initiation, editor’s note) we had no bad things happening\".\n\nA different video from his account shows children standing with their arms around each other, shouting in unison. Known as war cries, this practice is popular in South African schools as a way to build camaraderie, particularly before sports matches.\n\nIn order to confirm where the video was taken, AFP contacted @damiangelsenhuys, but did not receive a reply.\n\nWe turned to further visual clues on Damian’s TikTok account, including his profile picture, where he is photographed holding a black T-shirt with a logo of a snake’s head with fangs protruding. We can also see a box with the word \"LOWVELD\" in the corner of the picture.\n\nAFP ran a Google search for the words \"snake\" and \"lowveld\" and found the Facebook page of Lowveld Venom Suppliers, a company specialising in snake handling and education in Mpumalanga province, South Africa.\n\nAs seen in the screenshot below, the company logo matches the image on the T-shirt the boy is holding in his profile picture.\n\nAFP tracked down details of company staff on its website, including volunteer manager Andrew Geldenhuys, whose mobile number appears in a post on his own Facebook page from December 2019.\n\nContacted by AFP, Geldenhuys confirmed that he was the father of Damian, the TikTok user who initially posted the video.\n\nHe said the footage showed a high-school initiation and “had nothing to do with coronavirus”.\n\n“It’s called bomskok and they are meant to pretend they are in the middle of a bomb going off or an earthquake and they have to shake their bodies,” he told AFP on the phone.\n\nGeldenhuys said the video was shot around January 28 at his son’s high school in South Africa’s Gauteng province. He asked AFP not to publish the name of the school in order to protect his son’s privacy.\n\nAFP tracked down the school online and found that its uniforms match those worn by students in the video.\n\nGeldenhuys said the family was surprised the video had become a viral hit on social media.\n\n“The funniest thing is that he came to me before this and asked what I would buy him if he got 1,500 likes on a video,” he said. “Would I buy him a phone? I said no and just as well because now I would probably owe him a Ferrari!”", "lang": "en"}