{"title": "Fact-Checking Kamala Harris on the Campaign Trail (Published 2019)", "subtitle": "The California senator has not always offered accurate defenses of her record or assessments of President Trump’s policies.", "author": "www.nytimes.com", "date": "2019-06-08T09:00:07.000Z", "vclaim_id": "vclaim-id-16684", "url": "https://www.nytimes.com/2019/06/08/us/politics/fact-check-kamala-harris.html", "vclaim": "The California senator has not always offered accurate defenses of her record or assessments of President Trump’s policies.\n\nSenator Kamala Harris is aiming to reset her presidential campaign after a strong start and subsequent slump by highlighting her career as a glass-ceiling-shattering prosecutor and making the case against President Trump. “What ended up happening is, by changing the education code, it also changed — it, by reference then, was in the penal code. And then that was an unintended consequence. And if I could do it over again, I would have made sure that it would not have increased penalties or the ability to prosecute anywhere in the state to prosecute parents, because that was never the intention. And it was never anything that I did.”\n\n— CNN interview in May As San Francisco district attorney, Ms. Harris started an initiative in 2006 to reduce truancy in schools that began with educating parents and students, then holding meetings to address issues that led to truancy and, as a final resort, prosecuting parents. California law, at the time, distinguished between students with three unexcused absences (“truants”) and those with five (“habitual truants”), with repercussions that included warnings, community service or suspension of driver's licenses. If parents “cause or encourage” students to miss six or more days of school, they could be fined up to $2,500 or jailed up to a year. A state review concluded that district attorneys found that penalty difficult to pursue because of a high burden of proof. In 2010, Ms. Harris helped draft legislation that built upon the San Francisco program. A spokesman for the senator said she had always pledged to prosecute parents as a last resort during her time as district attorney, and her efforts were “not about punishment, but support of parents.” The spokesman also cited a HuffPost article that said that, as California’s attorney general, Ms. Harris had limited influence over whether local prosecutors carried out the spirit of the law she sponsored.\n\n“I am, in my entire life, have been opposed and personally opposed to the death penalty. I believe it be a very flawed system. DNA has proven that there have been people who have been convicted and sentenced to the death penalty who turned out to be innocent. In fact, the numbers I know tell me that one in nine people who have been prosecuted under the death penalty led to an exoneration.” \n\n— MSNBC interview in March While Ms. Harris has long personally opposed the death penalty, her actions did not always reflect that conviction. And false convictions among those sentenced to death are not an aberration, but do not occur at the rate Ms. Harris cited. Ms. Harris opposed the death penalty in 2003, when she ran for San Francisco’s district attorney. After she won, Ms. Harris refused to seek capital punishment against a man accused of killing a police officer, despite pressure from law enforcement and other state politicians. When she became California’s attorney general, however, Ms. Harris defended the state’s death penalty after a court ruled that it was unconstitutional. Her spokeswoman said the Department of Corrections and the governor were her clients, and she also disagreed with the judge’s argument that capital cases took too long between conviction and execution. Some commended Ms. Harris for fulfilling her professional obligation, while others argued she did not need to do so, since she had declined to defend a state ballot initiative that prohibited same-sex marriage (she said that measure violated the Constitution). Ms. Harris misstated a common talking point from those opposed to the death penalty: For every nine to 10 people who have been executed since the death penalty was reinstated in the United States, one person has been set free. But that’s not quite the same thing as an exoneration rate of 11 percent. From 1973 to 2016, the United States put 9,178 prisoners on death row, according to the Bureau of Justice Statistics. But that figure counts some inmates twice, said Robert Dunham, the executive director of the Death Penalty Information Center, so the actual number is about 8,600. Since 1973, 165 people have exonerated, according to a database maintained by the center, for an exoneration rate of about 1.9 percent. There is credible research to show that more people facing the death penalty could have been exonerated. A 2014 study found that at least 4.1 percent of those sentenced to death between 1977 and 2004 were convicted erroneously. Mr. Dunham said his group has estimated a similar figure, about 4 percent, of people on death row who were innocent or pleaded guilty to crimes they did not commit.\n\nThe background check database declined to 24 fugitives from justice in 2017 from 511,855 in 2016. But Massachusetts alone accounted for about 430,000 names because the state submits outstanding warrant records for both misdemeanors and felonies. Those records instead moved to a different category of prohibited purchasers in the database: banned because of state laws. “Members of our military have already given so much. Raiding money from their pensions to fund the President’s wasteful vanity project is outrageous. Our service members deserve better.” \n\n— Twitter post in March To build his border wall without the approval of Congress, Mr. Trump will draw from an account for military construction projects, a Treasury Department forfeiture fund and a Pentagon drug interdiction program. He has not announced plans to “raid” military pensions. Ms. Harris’ tweet included a link to an Associated Press story with the headline “Pentagon may tap military pay, pensions for border wall.” But the first sentence of the story specifies that it refers to “$1 billion in leftover funds from military pay and pension accounts.” In other words, the money will not come from the pensions of active or retired military members. The fund exist because the Army did not meet its recruiting targets and fewer personnel opted for an early retirement program than expected. “This is pay that would have gone to Army recruits that we can’t recruit,” Senator Dick Durbin, Democrat of Illinois, said to The Associated Press. “So there’s a ‘savings’ because we can’t recruit. The other part was they offered a voluntary change in military pensions, and they overestimated how many people would sign up for it.”", "lang": "en"}