{"title": "I mutui sono raddoppiati?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3909", "url": "https://pagellapolitica.it/dichiarazioni/7000/i-mutui-sono-raddoppiati", "vclaim": "La stessa considerazione si può fare del dato di fine dicembre citato da Renzi: secondo l’Abi, i nuovi mutui nel periodo gennaio-novembre 2015 hanno avuto un valore totale di 44,3 miliardi di euro, mentre nei primi undici mesi del 2014 si erano fermati a 22,4 miliardi.\n\nMa se guardiamo allo stock totale dei mutui, la Banca d’Italia comunica (nel suo ultimo al dedicato a “Moneta e Banche”) che tra gennaio e novembre 2015 la variazione in quelli con scadenza superiore a 5 anni è stata di 2,3 miliardi di euro, pari allo 0,66% (dati disponibili qui). Nel grafico in basso riportiamo l’andamento dello stock mensile dei mutui negli ultimi 12 mesi disponibili, secondo i dati della Banca d’Italia.\n\nRenzi avrebbe avuto ragione se avesse detto che i “nuovi mutui” sono aumentati del 97%, ma si sarebbe trattato di un miglioramento molto relativo e bisognoso di precisazioni.\n\nFacciamo un esempio per chiarire meglio la questione: nel periodo gennaio-novembre 2015 l’aumento degli occupati in Italia è stato di 117 mila unità, mentre nello stesso periodo del 2014 era stato di 98 mila (dati Istat). La differenza è poco più del 19%, ma sarebbe naturalmente fuorviante dire: “nei primi undici mesi del 2015 gli occupati sono aumentati del 19,3%”.\n\nQuello che è corretto dire è: “nel gennaio-novembre del 2015 l’aumento degli occupati è stato maggiore dell’aumento nello stesso periodo dell’anno prima (di oltre il 19%)”.\n\nSe è giusto dire che i dati mostrano un miglioramento nell’andamento dei mutui alle famiglie italiane, il dato del 97% etichettato come “aumento dei mutui” rischia di dare un’impressione completamente sbagliata della situazione, perché altro non è che una sorta di “aumento dell’aumento”. Come abbiamo visto, lo stock complessivo dei mutui presenta una variazione inferiore all’1% su base annua. Il Presidente del Consiglio per noi merita un “Nì”.", "lang": "it"}