{"title": "Fact Check: Did WHO Say That Asymptomatic COVID-19 Cases 'Rarely' Spread The Infection?", "subtitle": "The Logical Indian Fact Check team investigates the claim that WHO stated that asymptomatic COVID-19 cases rarely spread the disease.", "author": "thelogicalindian.com", "date": "2020-06-16T10:40:53+05:30", "vclaim_id": "vclaim-id-52919", "url": "https://thelogicalindian.com/fact-check/who-asymptomatic-covid-19-rarely-spread-21705", "vclaim": "A video which shows Maria Van Kerkhove, Infectious Disease Epidemiologist and COVID-19 Technical Lead at World Health Organisation giving a press briefing has gone viral with the claim that the organisation has said that 'Asymptomatic patients need no isolation'. \"Asymptomatic patients need no isolation ... A complete U turn by WHO. After destroying the economy of the world now a complete U turn,\" reads the caption of one of the viral posts.\n\nThe video has been widely shared on Twitter.\n\n\n\n\"From the data we have, it seems to be rare that an asymptomatic person actually transmits onward to a second individual,\" Maria Van Kerkhove is heard saying in the viral clip which seems to be a part of a WHO briefing. The video clip then shows a TV discussion from an American news programme \"Greg Kelly Reports\" on Newsmax TV. Anchor Greg Kelly seems surprised at the statement. \"Big Story: Unbelievable! Asymptomatic patients need no isolation ... A complete U-turn by WHO. After destroying the economy of the world now a complete U-turn!!\" reads the caption of a social media post, carrying the video.\n\nWHO stated that asymptomatic COVID-19 cases rarely spread the disease. The video saying asymptomatic cases rarely spread coronavirus is true but later WHO retracted its statement and issued a clarification. According to an Indian Express report, Maria Van Kerkhove had said on June 8: \"We have a number of reports coming from countries who are doing very detailed contact tracing. They are following asymptomatic cases, they are following contacts and they are not finding secondary transmission onwards. It is very rare. Much of that is not published in the literature.\" The following day on June 9, following a media uproar she clarified during a live session that while 6-41% of COVID infected people may not show symptoms, many of them may transmit the disease. The organisation stated that \"modelling studies have put the extent of asymptomatic transmission to about 40%\". \"There have been two-three studies that followed asymptomatic cases over time and looked at all contacts and came to the conclusion that there was no spread but that is a very small subset of studies. In trying to articulate what we know, I used the words 'very rare' and there was a misunderstanding… what I didn't report yesterday because this is a major unknown is that there are some modelling studies that estimate that 40% transmission may be due to asymptomatic models. It is a modelling study so I didn't include in my answer yesterday,\" she said. Van Kerkhove added that her initial statements were based on unpublished contact-tracing data collected by some WHO member countries. Dr Anthony Fauci, physician and immunologist who has served as the director of the National Institute of Allergy and Infectious Diseases since 1984, stated the WHO's statement on asymptomatic spread \"was not correct\". Fauci said in the the \"ABC News\" programme \"Good Morning America\", that evidence shows 25-45 per cent of infected people do not likely have symptoms. \"And we know from epidemiological studies they can transmit to someone who is uninfected even when they're without symptoms,\" added Fauci. \"So to make a statement to say that's a rare event was not correct,\" he further said. Further, Ashish K Jha, director of Harvard Global Health Institute took to Twitter to respond to the statement by WHO. \"Asymptomatic spread is Achille's heel of this outbreak,\" he wrote.\n\n\"Both asymptomatic AND pre-symptomatic spread huge problem for controlling the disease. Because folks shedding virus while asymptomatic. Pre-symptomatic has one advantage: you can use contact tracing to find folks they infected. But that doesn't help prevent the presymptomatic spread, \" Jha added.\n\n What Is Asymptomatic And Pre-Symptomatic Infection? According to the Centers for Disease Control and Prevention (CDC), the leading national public health institute of the United States, patients with COVID-19 who never develop symptoms are Asymptomatic. Patients who are not yet symptomatic are Pre-symptomatic \"When you speak, sometimes you'll spit a little bit,\" said Anne Rimoin, an epidemiology professor at UCLA's School of Public Health. \"You'll rub your nose. You'll touch your mouth. You'll rub your eyes. And then you'll touch other surfaces, and then you will be spreading virus if you are infected and shedding\" the virus, \" she added. Further, the CDC estimated that 40% of coronavirus transmission occurs before people feel sick. According to the CNN Chief Medical Correspondent Dr Sanjay Gupta, people tend to be the most contagious before they develop symptoms if they're going to develop symptoms. \"They call that the pre-symptomatic period. So people tend to have more virus at that point seemingly in their nose, in their mouth. This is even before they get sick. And they can be shedding that virus into the environment,\" Gupta added. Therefore, WHO has indeed said that asymptomatic spread of the new coronavirus is rare. However, the organisation later issued a clarification saying that it does not have enough data about the asymptomatic spread of the disease. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: Viral WhatsApp Forward Talking About Covid Medical Kit Required At Home Not Issued By Tata Health", "lang": "en"}