{"title": "Fact Check. O investimento público cresceu 45% nesta legislatura?", "subtitle": "As contas de Costa para argumentar que o investimento público cresceu 45% consideram o investimento previsto (e não o executado) para 2019. Além de co...", "author": "observador.pt", "date": "26 Set 2019, 15:12", "vclaim_id": "vclaim-id-32003", "url": "https://observador.pt/factchecks/o-investimento-publico-cresceu-45-nesta-legislatura/", "vclaim": "O que está em causa\n\nO investimento foi outro dos temas abordados durante o debate entre o primeiro-ministro e o presidente do PSD. António Costa sublinhou a necessidade de “comparar duas parcelas de investimento”. No que toca ao investimento público — “financiado pelo Orçamento de Estado” — , comparativamente à legislatura anterior, o primeiro-ministro argumentou que houve um aumento de 45%, ao contrário do que aconteceu “com a componente de fundos comunitários”.\n\nOs números avançados pelo primeiro-ministro contrariam todas as contas que têm sido apresentadas por entidades credíveis como o Conselho de Finanças Públicas, INE ou Unidade Técnica de Apoio Orçamental. António Costa já tinha usado estes dados no debate do Estado da Nação.\n\nA fonte do número do primeiro-ministro remete para um documento divulgado em maio pelo Ministério das Finanças, em que se separa a fatia do investimento que é financiada pelo Orçamento do Estado e a que resulta de fundos comunitários — dados que em regra não surgem detalhados nos relatórios oficiais sobre contas públicos. Aqui, o saldo é favorável ao PS, mas o título do comunicado das Finanças até refere um crescimento de 37% no investimento face à anterior legislatura.\n\nPara chegar ao crescimento de 45% referido por António Costa, é preciso contabilizar o investimento previsto (e não o executado, como referiu) para este ano, que é, de longe, o mais alto de toda a legislatura. E já vimos que a taxa de execução até meados do ano não era famosa.\n\nO primeiro-ministro atribui esta diferença ao facto de a anterior legislatura ter beneficiado do fim da execução de um programa de fundos comunitários, onde se gasta sempre mais, enquanto esta legislatura coincidiu com o início de um novo programa de fundos, onde se gasta menos porque o arranque demora sempre algum tempo a atingir a velocidade de cruzeiro.\n\nO Observador olhou também para a execução do investimento público, registado em contabilidade nacional pelo Instituto Nacional de Estatísticas. Este é o investimento que é efetivamente financiado no quadro do Orçamento do Estado e que aparece nas contas nacionais do INE.\n\nExcluindo 2011, o ano do resgate que começou com Sócrates e acabou com Passos Coelho e que teve dois orçamentos retificativos, o investimento público em quatro anos de Governo PSD/CDS — 2012 a 2015 — atingiu 15.350 milhões de euros. Este valor corresponde ao indicador de formação bruta de capital fixo das administrações públicas, o que inclui Estado, mas também autarquias e empresas públicas que estão no perímetro do Estado.\n\nQuando chega a hora calcular a soma da legislatura socialista, temos outra vez o problema. Não há dados para o investimento executado em todo o ano de 2019. Há dados provisórios para a execução até meados do ano e apenas em contabilidade pública, que não é o mesmo critério. E até a execução de investimento público para 2018, calculada pelo INE em contas nacionais, é ainda provisória.\n\nFeitas as ressalvas, podem fazer-se duas somas. Uma é mais penalizadora para o atual Governo, porque conta menos tempo. Nesta opção, o investimento feito pelos socialistas, considerando a execução provisória até julho, que foi de 12.335 milhões, é claramente inferior ao número PSD/CDS. Esta soma conta com uma execução de 1.919 milhões de euros no primeiro semestre, segundo a análise da UTAO (Unidade Técnica de Apoio Orçamental) em contabilidade pública, a qual corresponde uma taxa de execução de pouco mais de 30% em relação à soma prevista para todo o ano.\n\nTambém pode fazer-se uma comparação mais favorável ao atual Governo, ainda que não seguindo o critério avançado por António Costa, que é o do investimento efetivamente feito ou executado. Nesta versão, conta-se o investimento previsto no Orçamento do Estado, que é muito mais generoso, e aqui aproximamo-nos dos valores investidos na anterior legislatura.", "lang": "pt"}