{"title": "Il paragone tra banche e Ue del leghista Durigon è un autogol", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-54219", "url": "https://pagellapolitica.it/dichiarazioni/8685/il-paragone-tra-banche-e-ue-del-leghista-durigon-e-un-autogol", "vclaim": "Secondo il deputato leghista, l’Italia ha (min. 9:20) dei «vincoli» su come spendere le risorse che le arriveranno dal : «La decisione finale di tutte le spese che noi facciamo non è del Parlamento italiano, non è del governo italiano, è della Commissione europea che in qualche modo destina questa attività», ossia il finanziamento del nuovo fondo per la ripresa.\n\nCome abbiamo spiegato di recente, è vero che la Commissione Ue deve approvare il modo con cui l’Italia propone di spendere i soldi del e questo, secondo Durigon, sarebbe una sorta di «commissariamento».\n\nSecondo l’ex sottosegretario, «no», questa richiesta non sarebbe normale e lo dimostrerebbe un semplice confronto: «Se io vado in banca e chiedo un prestito per un mutuo per comprarmi una casa, non è che destina la banca come devo spendere quei soldi», ha detto (min. 9:50) Durigon.\n\nA grandi linee e con i dovuti distinguo, fino a qui questo meccanismo ricorda quello su cui si è accordato il Consiglio europeo il 21 luglio per il . Dei 750 miliardi di euro del fondo, 360 miliardi sono infatti prestiti che andranno restituiti dai singoli Stati membri (come il prestito fatto da una banca per comprare casa) e 390 miliardi sono sussidi potenzialmente a fondo perduto, che verranno restituiti non dai singoli Stati ma dal bilancio Ue (che è in parte finanziato collettivamente dagli Stati membri, in parte da tasse europee sui privati: queste seconde dovrebbero aumentare nel prossimo futuro).\n\nCome abbiamo già anticipato, per ricevere la propria quota di risorse del , ognuno dei 27 Stati membri dell’Ue deve presentare un piano di spesa, che dettagli le riforme e gli investimenti che si intendono fare e che deve essere in primo luogo approvato dalla Commissione europea, e in secondo luogo dal Consiglio, a maggioranza qualificata.\n\nÈ vero che i piani sono scritti dai singoli Paesi, ma nella sua valutazione la Commissione Ue tiene conto del rispetto delle raccomandazioni che ogni anno fa ai Paesi all’interno del “semestre europeo”. In sostanza, i soldi del non possono essere spesi “a proprio piacimento”, per così dire, dai vari Stati Ue: devono esserci delle finalità ben precise e nel rispetto delle indicazioni europee.\n\nQuesto non ha a che fare direttamente con lo stabilire per che cosa debba essere speso il mutuo, ma mostra l’alto grado di controllo che una banca ha sui clienti a cui intende concedere un prestito. A grandi linee e con i dovuti distinguo, assomiglia un po’ a quello che succederà con l’Ue e il , che attua dei controlli sulla situazione economica e finanziaria dei singoli Stati membri per concedere loro dei prestiti (o i sussidi a fondo perduto).", "lang": "it"}