{"title": "Birkir Már Sævarsson, zagueiro da Islândia, teve de pedir liberação de fábrica de sal para jogar a Copa? Na verdade, não.", "subtitle": "Várias publicações asseguraram que o jogador da seleção islandesa de futebol Birkir Saevarsson pediu licença na processadora de sal em que trabalha para participar do Mundial da Rússia 2018. O zagueiro é um jogador profissional e, sim, também trabalha nesta empresa. Mas apenas quando não tem que jogar futebol.", "author": "checamos.afp.com", "date": "2018-06-29T15:44:38+02:00", "vclaim_id": "vclaim-id-71593", "url": "https://checamos.afp.com/birkir-mar-saevarsson-zagueiro-da-islandia-teve-de-pedir-liberacao-de-fabrica-de-sal-para-jogar-copa", "vclaim": "Birkir Már Sævarsson, zagueiro da Islândia, teve de pedir liberação de fábrica de sal para jogar a Copa? Na verdade, não.\n\nVárias publicações asseguraram que o jogador da seleção islandesa de futebol Birkir Saevarsson pediu licença na processadora de sal em que trabalha para participar do Mundial da Rússia 2018. O zagueiro é um jogador profissional e, sim, também trabalha nesta empresa. Mas apenas quando não tem que jogar futebol.\n\nBirkir Saevarsson trabalha em uma planta processadora de sal, e teve que pedir licença do trabalho para disputar o Mundial da Rússia? Isto é o que asseguram alguns artigos que circulam em meios de comunicação e nas redes sociais.\n\nBirkir Saevarsson não é um mero jogador de futebol amador; desde dezembro de 2017 atua no Valur Reykjavik, o atual campeão local.\n\nZagueiro islandês Birkir Saevarsson (E) e o jogador do Kosovo Leart Pagarada disputam a bola durante as eliminatórias da Copa do Mundo FIFA 2018 em uma partida entre Islândia e Kosovo em Reykjavik, 9 de outubro de 2017. (AFP / Haraldur Gudjonsson) Björn Steinar Jónsson, diretor da Saltverk e amigo de longa data do jogador islandês, contou à AFP que “obviamente não trabalha nisso por dinheiro. Só queria ter interações sociais”. Por outro lado, o jogador não teve que pedir licença do trabalho para disputar o Mundial. Quando assinou com a processadora, ficou claro que sua carreira nos esportes seguiria sendo mais importante. “Quando se candidatou ao trabalho, nos disse que se ausentaria durante todo o mês de junho (para o Mundial), mas não foi um problema negociar”, afirmou Jónsson. Desde o fim de abril, Saevarsson distribui mercadoria aos clientes da empresa na região de Reykjavik e às vezes se ocupa de empacotar o produto. Não trabalha nos fiordes do oeste do país, onde fica a processadora, mas em um depósito situado na capital.\n\nDepois de três jogos disputados, dos quais o primeiro resultou em empate de 1-1 com a Argentina e os outros dois em derrota, a Islândia - uma equipe revelação durante a fase de classificatória - se despediu do Mundial como última do Grupo D.\n\nAo retornar da Rússia, o zagueiro de 1,87 metro prevê voltar à rotina até agosto, quando começará formação universitária para se tornar analista programador.", "lang": "pt"}