{"title": "Afrique de l'Ouest : le public finance-t-il moins de 50 % des dépenses de santé ?", "subtitle": "Le secteur public finance moins de 50 % des dépenses de santé en Afrique de l'Ouest, a récemment déclaré un expert ouest-africain. Les données disponibles le confirment.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-22141", "url": "https://fr.africacheck.org/reports/afrique-de-louest-public-finance-t-de-50-depenses-de-sante/", "vclaim": "\"C'est un mythe de croire que le public finance en grande partie les dépenses de santé. En réalité, c'est moins de 50%. Le reste est financé par l’argent des ménages\", a affirmé Mbaye Sylla Khouma, expert et conseiller chargé du Partenariat public-privé à l'Organisation ouest-africaine de la santé (OOAS).\n\n\n\nIl s'exprimait lors d'une rencontre du Réseau des communicateurs en santé à Ouagadougou, selon une dépêche diffusée le 23 novembre 2017 par l'Agence de presse sénégalaise (APS).\n\n\n\n\"On croit que le secteur privé n'est pas très développé dans la plupart des pays africains, alors qu’en Afrique de l'Ouest, il \"fournit au moins 30 % des services dans la majorité des cas\", a affirmé M. Khouma, cité par l'APS.\n\n\n\nEst-il exact que le public assure moins de 50 % des dépenses de santé en Afrique ?\n\n\n\nContacté par Africa Check, M. Khouma a confirmé ses propos, précisant qu'il avait fait une \"présentation sur la place du secteur privé dans le financement et les dépenses de santé\" en Afrique de l'Ouest.Dans cette région, a-t-il ajouté à Africa Check, \"la santé est généralement financée par les ménages (parfois jusqu'à plus de 65 % des dépenses totales), l'Etat, les ONG (organisations non gouvernementales) et les employeurs\", a-t-il ajouté, indiquant se fonder en la matière sur une étude concernant plusieurs pays d'Afrique de l'Ouest et du Centre.Ce document, transmis à Africa Check par M. Khouma, a été publié en janvier 2017. Il s'intitule \"Le financement de la couverture sanitaire universelle et de la planification familiale : Etude panoramique multirégionale et analyse de certains pays d’Afrique de l’Ouest\".Ce travail a été réalisé pour le compte du(Health Finance and Governance, HFG) de l'(USAID) visant àdans les pays en développement.\"Par financement de la santé, on entend la façon dont les ressources financières sont générées, affectées et utilisées dans les systèmes de santé\", selon l'(OMS).\"Parmi les exemples de questions relatives au financement de la santé, on peut citer comment et auprès de quelles sources lever suffisamment de fonds en faveur de la santé (…)\",l'OMS.L'étude pour HFG a porté au total sur quinze pays, dont neuf d'Afrique de l'Ouest (Bénin, Burkina Faso, Guinée, Mali, Niger, Sénégal, Togo, Ghana et Nigeria). Ses auteurs constatent qu’ \"en général, les ménages en Afrique de l'Ouest (...) paient une part plus importante des dépenses de santé totales que les ménages de la plupart des pays en dehors de cette région\", sur la base de données établies entre 2011 et 2014.Dans les neuf pays ouest-africains étudiés, les dépenses de santé des ménages vont de 35 % des dépenses totales de santé pour le Burkina Faso à 72 % pour le Nigeria, avec une moyenne atteignant près de 52 %.Quant aux dépenses de santé du gouvernement, elles vont de 9 % pour la Guinée à 40% pour le Ghana, avec une moyenne de près de 25 %, en prenant en compte un pourcentage de 21 % pour le Nigeria représentant celles à la fois du gouvernement, des ONG et des employeurs.Plus détaillé, l' \"Atlas des statistiques sanitaires de la région africaine 2016\" de l'OMS fournit des chiffres pays par pays. Ceux-ci confirment le pourcentage de moins de 50 % du public dans les dépenses de santé en moyenne tant pour l'Afrique de l'Ouest que pour le continent.D'après ce document, produit par l'au bureau régional de l'OMS pour l'Afrique, les \"dépenses des administrations publiques en santé\" représentaient 49,5 % des dépenses totales en santé en Afrique en 2013.Pour les quinze pays membres de la CEDEAO, la moyenne a été de 43,41 % pour la même année, selon un calcul fait par Africa Check. Les pourcentages les plus élevés ont été enregistrés au Cap-Vert (73,7 %), au Ghana (60,6 %) et en Gambie (60,1 %), les plus bas en Sierra Leone (14,30 %), en Guinée-Bissau (20,30 %) et au Nigeria (23,90 %).Quant aux \"dépenses privées\", en 2013, la moyenne a été de 51 % du total général pour l'Afrique et 56,46 % pour les quinze pays de la CEDEAO, avec de forts pourcentages en Sierra Leone (86 %), en Guinée-Bissau (80 %) et au Nigeria (76 %) et la plus faible proportion au Cap-Vert (26 %). La part des ménages dans ces \"dépenses privées\" n'est pas précisée.L'Atlas évoque par ailleurs des \"financements externes\" dans les dépenses totales de santé (10,4 % pour l'Afrique en 2013), sans spécifier l'origine des bailleurs.L'(CABRI, Collaborative Africa Budget Reform Initiative), une structure intergouvernementale, a publié en 2016 unsur le financement de la santé en Afrique.\"Un niveau d'investissement faible et une dépendance insoutenable à l'aide pour un grand nombre d'interventions de soins de santé primaires de base représentent deux des facteurs principaux à l'origine de la faiblesse des services de santé en Afrique (…)\", peut-on lire dans le texte.Mais il ne fournit pas d'estimation sur les investissements, l'aide et les autres facteurs évoqués.Contactée par Africa Check, CABRI s'est déclarée \"pas surprise\" par le pourcentage de moins de 50 % pour l'intervention du secteur public, la santé en Afrique étant \"largement financée par les ménages à travers leurs dépenses courantes et l'aide internationale joue aussi un rôle important\".Le conseiller chargé du partenariat public-privé à l'Organisation ouest-africaine de la Santé Mbaye Sylla Khouma a affirmé que le secteur public finançait moins de 50 % des dépenses de santé en Afrique de l'Ouest.Cette estimation est confirmée par une étude d'un projet financé par le gouvernement américain permettant d'établir une moyenne de près de 24 % pour les dépenses du secteur public sur les dépenses totales de santé pour neuf pays ouest-africains entre 2011 et 2014. Ce taux atteint une moyenne de 43,41 % pour les 15 pays de la CEDEAO, d'après des statistiques de l'OMS pour l'Afrique pour 2013.En outre, l’Initiative africaine concertée sur la réforme budgétaire (CABRI) a confié à Africa Check que la santé en Afrique est \"largement financée par les ménages » et «l'aide internationale\".A la lumière de ces données, l’estimation est correcte.Edité par Assane Diagne", "lang": "fr"}