{"title": "Página 12: “Mejora la distribución del ingreso otro escalón”", "subtitle": "El diario puso en su tapa una nota sobre la mejora en la desigualdad, pero los datos que presenta no justifican el optimismo de la portada.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6383", "url": "https://chequeado.com/ultimas-noticias/pagina-12-mejora-la-distribucion-del-ingreso-otro-escalon/", "vclaim": "El diario puso en su tapa una nota sobre la mejora en la desigualdad, pero los datos que presenta no justifican el optimismo de la portada.\n\nLa tapa de Página 12, del martes 28 de junio, destacó mejoras en la distribución del ingreso en el último año. La nota, se basa en los últimos resultados de la Encuesta Permanente de Hogares del Instituto Nacional de Estadísticas y Censos (INDEC).\n\nSegún estos datos, efectivamente, el decil más rico, es decir el 10% de la población que tiene la mayor proporción de riqueza, pasó de tener el 29,6% del total, a tener el 28,5 por ciento. En ese mismo lapso el decil más pobre pasó de representar el 1,7% al 1,9 por ciento. El artículo señala que la distancia entre el ingreso promedio de los hogares de mayores ingresos con los de menores ingresos es de “15,6 veces”, mientras que “en el mismo período del año pasado la diferencia había sido de 16 veces.”\n\n“Los resultados de la EPH despiertan dudas. No se puede asegurar la total veracidad de sus resultados”, explicó a Chequeado.com Javier Lindenboim, director del Centro de Estudios sobre Población Empleo y Desarrollo (CEPED). El experto recordó ciertas irregularidades que hacen dudar de la confiabilidad de las estadísticas. Sin embargo, remarcó que, de ser ciertas las cifras, “es un progreso indudable.”\n\nEl artículo se basa además en otras fuentes, como (CIFRA), un centro de estudios de la CTA. Página 12 cita una parte del último documento de trabajo del centro: “La distribución de los ingresos familiares evidencia una disminución en el grado de desigualdad desde 2003 (hasta la actualidad). El coeficiente de Gini del ingreso per cápita familiar de los hogares se redujo desde ese año, aunque dicho proceso se concentró en el período que va hasta finales de 2005. Entre 2008 y 2010, el nivel de inequidad mostró un descenso, pero muy leve”. La cita del diario es incompleta, puesto que no incluye las referencias a la desigualdad de ingresos laborales y a la desigualdad en general. Cuando habla de los ingresos laborales, el mismo estudio argumenta que “entre 2008 y 2010, se volvió a verificar un leve incremento en la inequidad, a pesar de la recuperación de la economía.”\n\nEn su sección sobre desigualdad, el informe concluye: “En los años más recientes, no se observan disminuciones marcadas en la inequidad de los ingresos familiares. Por el contrario, el nivel permanece prácticamente invariable. En el caso de los ingresos laborales, la desigualdad ha tendido a elevarse levemente desde 2008.” El estudio de CIFRA no revela un impacto de la AUH en la desigualdad, aunque el diario si la menciona como una de las causas de la mejora (Ver nota: ).\n\nEn cuanto al índice de Gini (indicador que mide la desigualdad en una escala de cero a uno, donde el número más cercano a cero significa mejor distribución), según la nota, pasó de 0,413 a 0,399, para los hogares con ingresos. Se presenta este descenso como “una mejora del 25%”, cuando en realidad se trata de una baja de alrededor del 3%, según señaló a Chequeado.com Leonardo Gasparini, director de Centro de Estudios Distributivos, Laborales y Sociales (CEDLAS) y especialista en temas de desigualdad. El índice de Gini para el universo de personas, en cambio, es de 0,434, una baja desde el 0,447 del año pasado.", "lang": "es"}