{"title": "Quante persone impiegano le multinazionali in Italia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-21313", "url": "https://pagellapolitica.it/dichiarazioni/8064/quante-persone-impiegano-le-multinazionali-in-italia", "vclaim": "«Le multinazionali in Italia sono più di 14.000 danno lavoro diretto a circa 1.300.000 persone (altrettante coinvolte nell’indotto) e fanno più di un quarto di tutta la spesa privata in ricerca e innovazione».\n\nIn un post pubblicato di recente sulla sua pagina Facebook, l’ex ministro dello sviluppo economico Carlo Calenda ha definito le multinazionali “un patrimonio preziosissimo” per l’Italia. Secondo quanto dichiarato da Calenda, le multinazionali in Italia sarebbero infatti più di 14.000, darebbero lavoro diretto a circa 1.300.000 persone e con i loro investimenti nel settore contribuirebbero a finanziare oltre un quarto della spesa privata in ricerca e innovazione (R&I).\n\nOgni anno, l’Istat pubblica i risultati di un’indagine sulle imprese a controllo estero in Italia, cioè appunto le multinazionali. Anche se per “multinazionale” si intende, nel linguaggio comune, una società di grandi dimensioni, non tutte le multinazionali in senso stretto sono giganti presenti in tutto il mondo: a volte si tratta di piccoli gruppi che hanno un fatturato di pochi milioni di euro e filiali estere in pochi Paesi.\n\nGli ultimi dati disponibili, pubblicati a novembre 2017, fanno riferimento all’anno 2015. Secondo quanto presentato dal rapporto Istat, nel 2015 il numero totale di imprese a controllo estero in Italia era di 14.007, con un aumento di +438 rispetto all’anno precedente. Di queste, 9.975 operano nel settore dei servizi e 4.032 sono attive nel settore industriale.\n\nE per quanto riguarda le spese di ricerca e sviluppo? Ancora secondo l’appendice statistica, la spesa in ricerca e innovazione da parte delle multinazionali è pari al 25,1% del totale della spesa in R&I da parte delle imprese residenti in Italia, per un totale di 3 miliardi e 225 milioni di euro.\n\nL’ex ministro dello Sviluppo economico Carlo Calenda ha citato alcuni dati sulle imprese estere che hanno una sede anche in Italia, le multinazionali. I dati Istat più recenti disponibili risalgono al 2015 e, in base ad essi, i numeri indicati da Calenda sono sostanzialmente corretti: nel 2015 le imprese multinazionali in Italia erano 14.007, davano lavoro diretto circa 1,3 milioni di persone come detto dall’ex ministro e finanziavano più di un quarto di tutta la spesa privata in ricerca e innovazione (25,1%). Vero per Calenda.", "lang": "it"}