{"title": "Urtubey: “Salta ya se encuentra entre las cuatro provincias con la mayor cantidad de efectivos por habitante”", "subtitle": "Urtubey: “Salta ya se encuentra entre las cuatro provincias con la mayor cantidad de efectivos por habitante”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-29100", "url": "https://chequeado.com/ultimas-noticias/urtubey-salta-ya-se-encuentra-entre-las-cuatro-provincias-con-la-mayor-cantidad-de-efectivos-por-habitante/", "vclaim": "\n• La fuente que usó el Gobernador no sólo contabiliza policías. También cuenta a uniformados del Servicio Penitenciario y de las Fuerzas Armadas, entre otros.\n• Además, los datos dejan afuera a provincias como Buenos Aires, Chubut, Corrientes y Formosa, además de San Luis y La Pampa.\n• Especialistas indican que no existen datos oficiales públicos sobre la cantidad de efectivos policiales en las provincias ni en la Nación.\n\nDías atrás, el gobernador de Salta, Juan Manuel Urtubey, anunció por Twitter una serie de medidas enmarcadas en lo que llamó un “programa de mejora integral de la seguridad” en la provincia que gobierna desde 2007. En ese contexto, el mandatario tuiteó: “Trabajamos todos los días para estar cada vez más cerca de los vecinos. Por eso nuestra provincia ya se encuentra entre las cuatro con la mayor cantidad de efectivos por habitante”.\n\nConsultado por Chequeado, el equipo de Comunicación de Urtubey indicó que el gobernador se basó en un informe elaborado por el Consejo Federal de Responsabilidad Fiscal (CFRF), un organismo integrado por los ministros de Economía de las provincias que adhirieron al Régimen Federal de Responsabilidad Fiscal. Entre otras actividades, el CFRF “analiza los niveles de gasto público y de los resultados financieros establecidos en los presupuestos y las ejecuciones del gobierno nacional y las administraciones provinciales”, según explica en sitio web.\n\nDe acuerdo con los datos que enviaron a este medio, Salta se ubica entre las cuatro provincias con más cargos de planta con liquidación de haberes en el área de Seguridad. Sin embargo, el Gobernador hizo la comparación en relación a la “cantidad de efectivos por habitantes” y esto no se ve confirmado en esta información. Además, estos datos comparan a 18 de las 24 provincias y al Gobierno nacional: deja afuera a provincias como Buenos Aires, Chubut, Corrientes y Formosa, además de las que no forman parte del Consejo, que son San Luis y La Pampa.\n\nA su vez, ante la consulta de Chequeado, desde el Consejo informaron que el item Seguridad de su análisis incluye “en mayor medida a cargos policiales, Servicio Penitenciario y Fuerzas Armadas, entre otros”. Es decir: que la cifra no incluye solamente a efectivos policiales sino también a miembros de otros organismos que no realizan tareas de Seguridad para “estar más cerca de los vecinos”, como dijo Urtubey.\n\nEn el caso del Servicio Penitenciario salteño, que depende del Ministerio de Derechos Humanos y Justicia, según explica en su sitio web, “tiene a su cargo dependencias destinadas a la custodia y guarda de los internos procesados; la readaptación social de los condenados a sanciones privativas de la libertad y el traslado de los internos entre establecimientos dependientes y de estos a los juzgados y/o cámaras jurisdiccionales”.\n\nPor su parte, las Fuerzas Armadas, que dependen del Gobierno nacional, a partir de julio último pueden actuar en operaciones de seguridad interior, aunque sólo como apoyo logístico de las fuerzas de seguridad, en emergencias o en catástrofes naturales, por ejemplo.\n\n“No existen, al menos públicamente, estadísticas oficiales sobre la cantidad de efectivos ni en las fuerzas federales ni en las provincias”, señaló a este medio Tobías Schleider, investigador de la Universidad Nacional de Mar del Plata (UNMDP) y del Instituto Latinoamericano de Seguridad y Democracia (ILSED) y consultor internacional en seguridad ciudadana.\n\nChequeado se contactó con la Policía de Salta pero hasta el momento de la publicación de este chequeo no recibió respuesta. El Ministerio de Seguridad de la Nación, por su parte, respondió que los datos “revisten un carácter confidencial”. Este medio los pedirá formalmente a través de un pedido de acceso a la información.\n\nEn relación al indicador de “tasa de policía por habitante” usado por Urtubey, Diego Gorgal, especialista en Seguridad y docente de la materia Política de Seguridad y Justicia de la Universidad Torcuato Di Tella (UTDT), señaló a este medio que se trata de “un indicador relativo o de referencia, pero no puede ser interpretado linealmente como esfuerzo efectivo de seguridad”, y que en el análisis deben incorporarse también los efectivos de fuerzas federales desplegados en cada provincia.\n\n“La dotación relativa de policías funciona con la ley de rendimientos marginales decrecientes: cuando no se tiene una dotación suficiente, dada la demanda o problemática de seguridad, el incremento en la cantidad de policías tiene un impacto en el nivel de delitos hasta un punto de inflexión en el que sumar nuevos policías no reduce el delito”, explicó Gorgal. Y, además, advirtió: “La Argentina pareciera que ha pasado ese punto de inflexión, por lo que la discusión debería ser respecto a cómo se emplean la altísima dotación relativa de policías que tenemos antes de cuántos tenemos”.", "lang": "es"}