{"title": "When will Republic TV start apologising? The nation wants to know", "subtitle": "", "author": "www.altnews.in", "date": "2017-09-23T09:37:16+00:00", "vclaim_id": "vclaim-id-84591", "url": "https://www.altnews.in/will-republic-tv-start-apologising-nation-wants-know/", "vclaim": "“Will Rahul, Yechury and Kejriwal apologise?”“Should Rahul apologise for top Congress leader’s abuse?” “Should those who claimed Sunanda had a ‘natural death’ apologise now that HC has called the death unnatural?” Republic TV’s quest for the apology is legendary. In the four months since the channel has been launched, it has made over 20 such ‘calls for apology’. Going by the sheer number of such tweets, one would expect at least a few of these to be addressed to the government, holding it to account for its promises? One would also expect that the channel, that never misses out on asking for an apology, also holds itself to high standards and apologises when it errs. It turns out that we are wrong on both counts.\n\nThe Republic’s ‘call for apology’ has a very interesting feature. Yes, you guessed it right. It is always addressed to the Opposition and the liberals. Never has the channel asked for the government or a leader of the ruling party to apologise for anything. In the Republic world, it is all about hounding the opposition and holding it to account. Let us take a quick look at some of the popular targets:\n\nOpposition leaders have been regularly reminded by the channel to apologise for one issue or the other. From Rahul Gandhi, to Arvind Kejriwal, from Sitaram Yechury to Akhilesh Yadav, from Owaisi to Siddaramaiah to no one has been spared by Republic in its frenzied call to apologise. As in the case of the hashtags run by the channel, the target is always the Opposition. It is surprising that the channel that claims to be “India’s only independent news venture” has no questions addressed to the government in four months. Not one?\n\nAfter the opposition leaders, it is the liberals who earn the wrath of Republic. The channel is obsessed with exposing the hypocrisy of what it calls ‘pseudo liberal’ or ‘pseudo secular’ brigade. So much so that it rarely uses the term liberal or secular without adding “pseudo” as a prefix to it. From the position of a moral high ground, it believes itself to be ‘genuine’ as opposed to ‘pseudo’\n\nThe secular brigade is asked to apologise for Colonel Purohit, Rohit Vemula suicide report and numerous other reasons.\n\nIn the name of the Army\n\nIn line with its pitch of hyper nationalism, Republic TV frequently asks for an apology for real and imaginary insults to the army. Opposition, liberals and human rights groups have been asked by Republic TV to apologise for insulting the Army. Sometimes the calls for an apology are accompanied by hashtags like #LeftInsultsArmy and #AkhileshInsultsMartyrs.\n\nAn apology demanded for every issue\n\nOthers who have been asked by Republic to apologise are “Tejpal backers”, those claimed Sunanda Pushkar had a natural death, Triple Talaq supporters, Fatwa cleric in Sonu Nigam’s case. The list is endless.\n\nBut where is the apology from Republic\n\nIt is only fair that we also ask Republic to apologise for the times it has misled the viewers. Here are some of the instances where we ask Republic TV some questions in its own style:\n\n1. Will Republic TV apologise for misleading its viewers for airing a fake story about non-payment of bills by Jama Masjid?\n\nTaking the cue from Postcard news, a leading fake news website, Republicwrongly reported about the Jama Masjid being in darkness due to non-payment of electricity bills. This fake claim was made even after BSES had clarified it to be a rumor. The Republic TV team went to the mosque and misreported. “While investigating why the mosque was dark, the team snooped outside Bukhari’s residence counting the number of cars and recording their make but didn’t ring the bell to verify if the story was indeed true. It also did not occur to the team to ask those around whether the mosque is usually lit at night and what time the lights are normally switched off at night. Funnily the reporter pointed out to a lit board at the gate but it didn’t occur to him how the board could be lit when the electricity was indeed cut off. On the basis of this so-called investigation, Republic TV broke the news about BSES giving a jolt to Jama Masjid due to non-payment of over four crores.”\n\nAfter their lies were called out by Alt News, Republicquietly deleted its tweet and video. There was no apology, no expression of regret, no explanation… Imam Bukhari has now reportedly sent a legal notice to the channel for carrying a fabricated story.\n\n2. Will Republic TV apologise for the way it treated the father of the child found murdered in a Gurugram school?\n\nIn its search for a ‘super exclusive’ Republic journalist reportedly heckled the grieving father of the child murdered in Ryan International School. The entire episode was caught on video and brought much shame to the channel but still did not elicit an apology.\n\n3. Shouldn’t Republic TV apologise for misquoting the Home Minister of Karnataka on Gauri Lankesh’s murder.\n\nRepublic TV twisted a statement of the Karnataka Home Minister relating to the investigation regarding the murder of Gauri Lankesh. Many of those present at the time expressed surprise at the claim made by Republic as they were not witness to such the statement. In a conversation with Alt News the minister himself denied making any such statement.\n\n4. Will Republic TV apologise to its viewers for sharing fake news about Arundhati Roy’s statement regarding Indian Army?\n\n“Don’t take this lying down”, “punish Pak puppets”, “Arundhati’s abuse, Pak’s headline” Republic TVled a tirade against Arundhati Roy over fake news about a statement she never made.\n\nEven after the news turned out to be fake, there was no retraction or apology from Republic TV.\n\n5. Shouldn’t Republic TV apologise to its viewers for presenting a picture from a food festival as some sort of a conspiracy?\n\nIn July this year, Republic TV ran a hashtag #VadraChinaTalks posting a picture of Robert Vadra with the Chinese envoy. “What’s Vadra’s job with the Chinese envoy?” asked the channel.\n\nThe image turned out to be from a Chinese food festival that was also attended by several others like the then Railway minister Suresh Prabhu, Sitaram Yechuri from CPIM, KC Tyagi from JDU and other leaders from BJP such as Tarun Vijay and Udit Raj.\n\nThe issue was forgotten as soon as the reality behind the picture emerged. The channel did not consider it to be a cause for any embarrassment or apology.\n\nIn the last four months, it is clear that Republic TV doesn’t question the government on anything and constantly distracts its viewers from doing so. As if that was not enough, the channel also keeps up a constant attack on the Opposition and its leaders. Liberals are a favourite target and in many instances it has labelled those who look at the government with a critical lens as pseudos, frauds, shallow foreign funded anti-nationals, maoist sympathisers, cocktail activists and pseudo-secular brigade.\n\nThe list is long and we will take a pause. We have not even started talking about the recent video in which the Editor-in-Chief of Republic TV Arnab Goswami, was caught narrating a personal experience of his former colleague, Rajdeep Sardesai during the Gujarat riots as his own. Many of those who worked with NDTV at the time were witness not only to the incident but also to Goswami being in Delhi when it took place. Republic has a lot to explain. The nation waiting for not one but several apologies.", "lang": "en"}