{"title": "Fact Check. Pedro Passos Coelho lançou duas vezes a primeira pedra da ala pediátrica do São João?", "subtitle": "Numa resposta a Rui Rio, primeiro-ministro disse que Pedro Passos Coelho, o seu antecessor, \"teve mesmo a gentileza de pôr duas primeiras pedras”...", "author": "observador.pt", "date": "30 Out 2019, 21:12", "vclaim_id": "vclaim-id-26797", "url": "https://observador.pt/factchecks/fact-check-pedro-passos-coelho-lancou-duas-vezes-a-primeira-pedra-da-ala-pediatrica-do-sao-joao/", "vclaim": "O que está em causa?\n\nPedro Passos Coelho, enquanto ocupava o cargo de primeiro-ministro, lançou, ou não, duas vezes a primeira pedra da nova ala pediátrica do Hospital de São João, obra que até hoje continua por finalizar? Durante o debate da discussão do programa de governo, esta quarta-feira, no Parlamento, António Costa lançou essa acusação, numa resposta a Rui Rio, líder do PSD.\n\nNo momento em que se discutia a construção da ala pediátrica daquele hospital do Porto, Costa respondeu: “Não fui lançar nenhuma primeira pedra, porque o meu antecessor tinha tido o privilégio de colocar a primeira pedra da ala pediátrica do Hospital de São João, teve mesmo a gentileza de pôr duas primeiras pedras.”\n\nA 3 de março de 2015, Pedro Passos Coelho, na qualidade de chefe do Governo, lança a primeira pedra da tão desejada ala pediátrica do São João, numa cerimónia onde também estiveram Rui Moreira, que era então autarca do Porto, António Ferreira, que era presidente do Conselho de Administração do hospital, e Pedro Arroja, presidente da associação humanitária “Um Lugar para o Joãozinho” e o único que ainda mantém o mesmo cargo.\n\nÀ chegada, Passos é recebido pela tuna académica da Faculdade de Medicina da Universidade do Porto, há discursos de António Ferreira e de Pedro Arroja e cabe ao então primeiro-ministro o momento simbólico: colocar a primeira pedra numa cápsula do tempo, uma caixa de vidro onde fica guardada também a ata com o nome de todas as pessoas presentes, moedas e um jornal do dia.\n\n“A cerimónia não foi meramente simbólica, foi mesmo o dia que marcou o arranque das obras”, diz ao Observador Pedro Arroja, que acompanhou o processo desde o início. “Não tenho qualquer memória de ser lançada a primeira pedra duas vezes, nem sei ao que poderá estar a referir-se o primeiro-ministro”, acrescenta o presidente da associação que foi criada com o objetivo de obter financiamento para a construção da ala pediátrica.\n\nAquele dia, conta, marcou também o início da instalação do estaleiro da obra. “Começou a demolição das velhas construções que estavam no local onde iria ser construída a ala pediátrica”, explica Pedro Arroja, esclarecendo que elas decorreram até março de 2016. Desde então, estão paradas. “Quatro meses depois de ter tomado posse, o governo de António Costa bloqueou a obra, sem nunca nos indicar um motivo. Havia dinheiro e um plano financeiro e a obra hoje podia estar concluída e paga”, acrescenta, garantindo que a obra seria feita sem custos para o Governo.\n\nO Observador teve acesso a diversos emails trocados na altura entre os vários intervenientes no processo, e apenas um faz referência ao lançamento da primeira pedra, que aconteceu no mesmo dia em que Pedro Passos Coelho inaugurou o Centro de Simulação Biomédica da Faculdade de Medicina da Universidade do Porto — o já referido dia 3 de março de 2015.\n\nEm outubro desse ano, os portugueses são chamados a votar nas legislativas e, no mês seguinte, no dia 26, o Governo de António Costa toma posse. Em março de 2016, Pedro Passos Coelho é avisado, através de um email a que o Observador teve acesso, de que foi dada ordem para suspender os trabalhos a 11 de dezembro, sendo-lhe pedida ajuda para tentar contornar a situação. Na altura, já não era chefe do Governo.\n\nContactado o gabinete do primeiro-ministro, a explicação dada é a de que o primeiro-ministro — que abordou o tema espontaneamente e não quando lia o discurso preparado —, não se referia a um segundo lançamento real da primeira pedra, mas antes ao desfasamento entre a primeira cerimónia e o arranque das obras em novembro. Ou seja, a primeira pedra, no entender do primeiro-ministro, só deveria ter sido lançada no final de 2015 quando as obras, de facto, começaram.\n\nNa verdade, o estaleiro foi montado em abril, mas devido a divergências com a administração do hospital a obra esteve parada. A 2 de novembro de 2015, no arranque das obras, o então presidente do Conselho de Administração do São. João, António Ferreira, explicava que o atraso no arranque prendeu-se com o facto de haver necessidade de garantir que, em caso de falta de financiamento para continuar a obra, o que estivesse já construído reverteria “imediatamente para o hospital, para o Estado”. À data, o governo de António Costa estava a dias de tomar posse e Pedro Passos Coelho já não participava em eventos públicos, confirmou ao Observador fonte próxima do antigo primeiro-ministro.\n\nÉ falso que Pedro Passos Coelho tenha lançado por duas vezes a primeira pedra da ala pediátrica do Hospital São João, no Porto. Se António Costa se referia, de facto, ao arranque das obras em novembro, sabia que o seu antecessor não poderia estar presente na cerimónia, uma vez que decorriam negociações para formar o próximo governo, já depois das eleições.", "lang": "pt"}