{"title": "FACT CHECK: Was Trump Once Denied A Nevada Gaming License?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-12T13:49:43.000Z", "vclaim_id": "vclaim-id-17421", "url": "http://checkyourfact.com/2019/07/12/fact-check-trump-denied-nevada-las-vegas-gaming-license/", "vclaim": "An image shared on Facebook claims that the Trump International Hotel in Las Vegas is not also a casino because the Nevada Gaming Commission did not find President Donald Trump “trustworthy” enough to grant him a gaming license.\n\n“Donald Trump – too shifty for Las Vegas,” reads the meme.\n\nTrump has never been denied a gaming license in Nevada and was actually granted one in 2004, according to the Nevada Gaming Commission.\n\nTrump’s business group, the Trump Organization, currently owns 11 hotels bearing his name. Its hotel in Las Vegas opened in 2008.\n\nAlthough Las Vegas is home to quite a few hotels that double as casinos, the Trump International Hotel is not one of them. Eric Trump, executive vice president of the Trump Organization, told The Wall Street Journal in 2016 that he was discussing plans to build a casino next to the hotel, but he said the plans were preliminary and that the Trump Organization was focused on developments elsewhere.\n\nHe addressed the issue of a gaming license specifically in a 2013 interview with Las Vegas Inc. “We have no problem getting a gaming license, but we wanted to do something different here,” Trump said of the hotel. “We wanted a true luxury resort experience. It’s hard to have a high quality product when you walk into a ‘ding, ding, ding’ and there are people walking around in Hawaiian shirts with big plastic drink mugs.”\n\nContrary to the claims of the Facebook post, The Daily Caller found no evidence that Trump was ever found not “trustworthy” enough for a gaming license in Las Vegas. “President Trump has, in fact, been found suitable to be involved in gaming in Nevada,” Nevada Gaming Commission Chairman Tony Alamo told the Caller via email. “He was never denied a license.”\n\nThe real estate mogul was granted a Nevada gaming license years before the Las Vegas hotel’s opening, as part of a separate business venture.\n\n“In 2004, President Trump filed an application and submitted to an investigation into his background in relation to his ownership interest in the Riviera Hotel & Casino,” Alamo explained. “Both the Nevada Gaming Control Board and the Nevada Gaming Commission voted unanimously to approve Trump’s application for suitability as a shareholder (individually and by and through his companies), with just over 10% ownership interest, in the Riviera Holdings Corporation. Later that same year he sold his interest in the Riviera.”\n\nSnopes identified an article from 1987 that may have spurred the claim. “Mr. Trump recently applied for a Nevada casino license, but Paul Bible, chairman of the Nevada Gaming Commission at the time, said that Nevada regulators would look askance at any ‘greenmailer’ who hurts casino companies in Nevada by acquiring large quantities of stock in order to sell the stake back to the company at a premium,” reads the article, published by The New York Times.\n\nThe passage refers to accusations that Trump bought a stake in a rival casino operator to then sell it back at a profit, an accusation lawyers for Trump denied.\n\nThe most recent addition to the Trump Hotels brand, the Trump International Hotel and Tower in Vancouver, British Columbia, opened in February 2017.", "lang": "en"}