{"title": "PolitiFact - Clay Aiken said despite Orlando tragedy, gays in Florida can be fired for being gay", "subtitle": "As the motive behind the deadly June 12 shooting at a gay nightclub in Orlando was still being debated, singer Clay Aike", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-81713", "url": "http://www.politifact.com/florida/statements/2016/jun/20/clay-aiken/clay-aiken-said-despite-orlando-tragedy-gays-flori/", "vclaim": "As the motive behind the deadly June 12 shooting at a gay nightclub in Orlando was still being debated, singer Clay Aiken took to Twitter to characterize it as a hate crime and report that gays can be summarily fired in Florida simply because of their sexual orientation.\n\n\"A gay man who survived #orlando hate crime can STILL show up to work in FL tomorrow and have his boss fire him simply because he is gay,\" .\n\nFor this fact check, we will look at whether Florida really offers no job protection to gays and lesbians.\n\nThe short answer: Aiken is mostly correct when it comes to Florida as a whole, but he's wrong to suggest that there is no protection anywhere in the state.\n\nFederal law does not protect the employment rights of the LGBT community, nor does the state of Florida.\n\nHowever, thanks to city and county law, members of the LGBT community do have employment protection in some areas of Florida.\n\nCurrently, 10 counties and 19 cities, including Tampa, St. Petersburg, Miami, Miami Beach, St. Augustine, Sarasota and Orlando, have passed protections for gay workers, according to Frank Penela, communications director for the .\n\nPenela also reported that although state law doesn't specifically reference LGBT status in employment, \"the Commission will accept some cases under sex-based discrimination. Allegations of gender identity/transgender discrimination, for example, can be viewed as sex discrimination.\"\n\nAiken spokesman Josh Pultz noted that bills designed to add protection for gender identity and sexual orientation died in Florida's and in 2016.\n\n\"Regardless of existing employment anti discrimination ordinances protecting LGBT in at least 31 municipalities, covering as many as 15 counties in the state, the state does not provide such protections — leaving LGBT workers in as many as 52 of the 67 counties without any protection from being terminated because of their orientation,\" Pultz said in an email.\n\n\"Clay's comment stated nothing more than that a gay man in Florida can still be fired for being gay. It did not specify any certain municipality and therefore is factually accurate,\" he wrote.\n\nAccording to the American Civil Liberties Union's website, 22 states and the District of Columbia prohibit employment discrimination based on sexual orientation. The District and 19 states also ban discrimination based on gender identity. That makes one of 28 states with no statewide protection against discrimination.\n\nAiken tweeted, \"A gay man who survived #orlando hate crime can STILL show up to work in FL tomorrow and have his boss fire him simply because he is gay.\"\n\nThat is generally true across the state, because gays and lesbians lack protection from employment discrimination under state law and under federal law. However, 19 Florida cities often offer protection to gay workers, including the city of Orlando. Another 10 counties also offer protections.", "lang": "en"}