{"title": "[] #Verificamos: É falso que a USP comprovou que pessoas em isolamento ‘são mais vulneráveis à Covid-19’", "subtitle": "Circula nas redes sociais um post que diz que a Universidade de São Paulo (USP) comprovou que pessoas em isolamento social são mais vulneráveis à contaminação por Covid-19. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-08-17T19:29:51-03:00", "vclaim_id": "vclaim-id-51770", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/17/verificamos-usp-isolamento-vulneraveis-covid/", "vclaim": "Circula nas redes sociais um post que diz que a Universidade de São Paulo (USP) comprovou que pessoas em confinamento são mais vulneráveis à contaminação por Covid-19. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“REVIRAVOLTA: USP COMPROVA QUE PESSOAS EM CONFINAMENTO SÃO MAIS VULNERÁVEIS A CONTAMINAÇÃO POR COVID”\n\n Imagem publicada no Facebook que, até as 14h do dia 17 de agosto de 2020, tinha sido compartilhada por mais de 210 pessoas\n\n\n\nA informação analisada pela Lupa é falsa. A pesquisa citada no post não concluiu que pessoas em confinamento são mais vulneráveis à contaminação por Covid-19. Na verdade, o estudo, que ainda não foi publicado, detectou apenas a presença do novo coronavírus suspenso no ar. Isso não significa que pessoas em confinamento são “mais vulneráveis” a contaminação por Covid-19.\n\nEm nota, a startup Omni-electronica, que desenvolveu a pesquisa no Hospital das Clínicas da Faculdade de Medicina da USP, afirmou que não avaliou o efeito de medidas de distanciamento e/ou isolamento social na pesquisa citada no post e que não levou em conta fatores como a carga viral necessária para infecção de indivíduo saudável. A startup informou que a proposta da pesquisa era de evidenciar a presença de material viral suspenso no ar em ambientes interiores ocupados e correlacionar a quantidade de material viral amostrado com parâmetros como temperatura, umidade relativa, concentração de dióxido de carbono, compostos orgânicos voláteis e material particulado suspenso.\n\n“O único objetivo foi identificar formas que possam auxiliar uma retomada mais segura do trabalho presencial, por meio do monitoramento, em tempo real, da QAI [Qualidade do Ar Interior] como forma de viabilizar a gestão de risco de contaminação por bioaerossóis, já que a transparência sobre níveis de ventilação e condicionamento do ar interior permitem uma gestão eficaz e a tranquilidade do público ocupante. O resultado do estudo nada tem a ver com as medidas de isolamento social”, afirma a Omni-electronica, na nota.\n\nOs dados da pesquisa ainda não foram publicados. Um artigo científico está em processo de publicação e deverá ser concluído ainda no mês de agosto, diz a startup em comunicado publicado no Jornal da USP. Segundo o texto, as análises, que começaram em junho, duraram dois meses. A pesquisa utilizou a tecnologia de monitoramento da qualidade do ar SPIRI, que são dispositivos de sensoriamento em tempo real instalados nos ambientes internos, desenvolvido pela própria startup, que é residente na incubadora do Centro de Inovação, Ciência e Tecnologia (Cietec), instituição ligada à USP e ao Instituto de Pesquisas Energéticas e Nucleares (Ipen).\n\nAinda na publicação do jornal da USP, o engenheiro Arthur Aikawa, CEO da Omni-electronica, informa que, a partir da pesquisa, constatou-se que o vírus é transmissível não somente por grandes gotículas durante tosse ou espirro, mas também por microgotículas que as pessoas expelem quando conversam ou expiram. “A equipe de pesquisadores capturou o vírus SARS-CoV-2 suspenso no ar em ambiente hospitalar. Além disso, com o auxílio da Tecnologia SPIRI, pôde demonstrar que, mesmo em hospitais, a renovação adequada do ar tem capacidade para mitigar o risco de contaminação”, explica o engenheiro. “Ou seja, garantir a ventilação adequada pode ser a maior arma na luta contra o coronavírus.”\n\nO SARS-Cov-2, vírus que causa a Covid-19, é transmitido através de gotículas de água expelidas por pacientes infectados. Contudo, não há consenso científico sobre a quantidade de água necessária para que uma quantidade de vírus suficiente para infectar uma pessoa sobreviva. Especula-se que a carga viral em aerossóis, microgotículas que ficam suspensas no ar, pode ser suficiente para causar a doença. Caso isso seja confirmado, a transmissão pode ocorrer pelo ar – e não só através de contato com gotículas maiores, emitidas por espirro ou tosse.\n\nEm julho, a Organização Mundial da Saúde (OMS) divulgou novas diretrizes sobre a transmissão da Covid-19, que reconhecem alguns relatos de transmissão pelo ar do vírus. A instituição disse que irá analisar as novas evidências que vêm sendo reunidas sobre possibilidade de que a taxa de contaminação pelo ar seja significativa na atual pandemia.\n\nEm carta aberta, enviada em julho à OMS e publicada no periódico científico Clinical Infectious Diseases, 239 especialistas de 32 países indicaram indícios que, segundo eles, mostram que partículas flutuantes da Covid-19 podem infectar pessoas que as inalam. No documento, os especialistas citam diversos estudos experimentais. Um deles, por exemplo, mostrou que o novo coronavírus pode ficar ativo por entre três e quatro horas em microgotículas de água flutuando no ar, podendo viajar pode dezenas de metros.", "lang": "pt"}