{"title": "Sputnik Sounds Alarm About NATO Convoy's 'Suspected' Move Through a NATO Member State", "subtitle": "The Czech Republic and Slovakia are both NATO states. There is little reason to expect any coverage about the movement of a small military convoy through NATO member states, and driving in broad daylight dispels the idea that NATO was trying to hide something about this transfer.", "author": "www.polygraph.info", "date": "October 16, 2018", "vclaim_id": "vclaim-id-33396", "url": "https://www.polygraph.info/a/nato-vehicles-move-through-slovakia-czech-fact-check/29547163.html", "vclaim": "Sputnik makes a point of reporting it \"obtained amateur footage\" of U.S. military vehicles moving through the Czech Republic and Slovakia, implying that there is something ominous about the fact that a NATO convoy wasn’t reported in the local or foreign media.\n\nConsidering that the convoy appears to have consisted of 12 vehicles, there would be little reason to report on it, especially in the foreign press. Sputnik calls it a “quiet transfer,” yet it was conducted in broad daylight.\n\nSputnik quoted a Czech “military analyst,” Ivan Kratochvil, about the convoy: \"The movement of foreign troops no longer needs approval from parliament. The fact that the presence of any foreign troops on our territory is perceived negatively thanks to centuries of historical experience is something authorities don't seem to care about.” Sputnik, in an earlier article, described Kratochvil as a lieutenant colonel who is part of a group it calls, “Retired Czech Soldiers Against War.”\n\nWhile Kratochvil correctly points to centuries of Czech experience with foreign powers on its soil, he omits reference to the most recent trespass -- when the Kremlin sent more than 2,000 tanks and thousands of soldiers from the Warsaw Pact to end pro-democracy reforms in 1968.\n\nWhile the vehicles do appear to be American, it is important to note that the Czech Republic and Slovakia are both NATO member states.\n\nOn the topic of approval for the foreign movement of troops across the territory of member states, Polygraph.info reached a NATO official for comment.\n\n“Forces on NATO deployments have the permission of the host country to be there,” the official wrote. “NATO military planners work closely with national authorities when equipment is moved to try to keep disruption to a minimum, and all local regulations and laws are respected.”\n\nThe article also quotes former U.S. Commander in Europe, Lt. General Ben Hodges, who spoke about a “military Shengen zone” in Europe, supposedly referring to a plan to make it easier to move military forces across the continent through NATO members without getting permission from governments.\n\nHowever, the Sputnik article leaves out important context. The main concern for Hodges and other NATO planners included problems in the infrastructure between countries -- for example, bridges that may not support the weight of certain tanks. In March of this year, the European Union announced a plan to help facilitate quicker movement of military forces through NATO member-states.", "lang": "en"}