{"title": "Médica italiana foi assassinada pelo namorado que a acusou de o ter infetado com Covid-19?", "subtitle": "Surgiram nas redes sociais várias publicações indicando que a médica italiana Lorena Quaranta, de 27 anos de idade, terá sido \"estrangulada e morta pelo namorado\", depois de este a acusar (falsamente) de o ter infetado com a Covid-19. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-04-08T11:00:51+01:00", "vclaim_id": "vclaim-id-51851", "url": "https://poligrafo.sapo.pt/fact-check/medica-italiana-foi-assassinada-pelo-namorado-que-a-acusou-de-o-ter-infetado-com-covid-19", "vclaim": "\"A médica italiana Lorena Quaranta, 27 anos, foi estrangulada e morta pelo namorado depois de ele a ter acusado de infetá-lo com a Covid-19 (ambos foram testados e considerados negativos). O machismo e a violência contra as mulheres não param, nem mesmo durante uma pandemia\", descreve-se numa das múltiplas publicações em causa.\n\nUtilizadores do Facebook denunciaram estes conteúdos como sendo falsos ou enganadores. Confirma-se?\n\nA história é verdadeira. De acordo com o jornal italiano \"Corriere della Sera\", Lorena Quaranta, uma estudante de medicina italiana de 27 anos de idade, foi mesmo assassinada pelo namorado, Antonio De Pace, de 28 anos. Pace era enfermeiro e foram ambos convocados para ajudar no combate ao surto do coronavírus na Sicília, Itália. O jovem terá estrangulado a namorada depois de a acusar de o ter infetado com a Covid-19, no final de março.\n\nA polícia foi chamada pelo próprio De Pace que foi encontrado pelas autoridades com os pulsos cortados, numa aparente tentativa de suicídio. Os dois jovens tinham feito testes no dia anterior e deram ambos negativo relativamente à Covid-19, o que, de acordo com a imprensa italiana, suscita dúvidas quanto à motivação do agressor. De Pace foi entretanto detido e acusado de homicídio voluntário.\n\nPoucos dias antes de morrer, Lorena Quaranta expressou nas redes sociais a sua angústia devido à morte de 41 médicos italianos, por causa da falta de equipamento de proteção. \"Mais do que nunca precisamos de demonstrar responsabilidade e amor pela vida. Temos de mostrar respeito por nós, pelas nossas famílias e pelo nosso país\", escreveu. \"Temos de pensar e lembrarmo-nos daqueles que dedicam a sua vida diariamente para cuidar dos nossos doentes. Vamos ficar em casa. Vamos evitar que o próximo a ficar doente seja alguém que amemos ou nós mesmos\".\n\nNo total, a Itália regista mais de 135 mil infetados e 17.127 mortos desde o início do surto de Covid-19. Mas o falecimento de Lorena Quaranta será contabilizado noutro conjunto de estatísticas, referente à violência doméstica e femicídio.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}