{"title": "Em menos de dois meses, projeto Comprova recebe 21 mil mensagens no WhatsApp", "subtitle": "Leitores encaminham boatos para checagem; coalizão de veículos de mídia já publicou 77 verificações", "author": "politica.estadao.com.br", "date": "2018-09-27T05:00:08-03:00", "vclaim_id": "vclaim-id-80328", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/em-menos-de-dois-meses-projeto-comprova-recebe-21-mil-mensagens-no-whatsapp/", "vclaim": "De tatuagens falsas em Manuela D’Ávila (PCdoB) ao nome de Jair Bolsonaro (PSL) escrito em uma plantação, a coalizão do Comprova já verificou 77 conteúdos virais que circulavam no WhatsApp ou nas redes sociais em pouco mais de sete semanas. Cerca de 21 mil mensagens foram enviadas ao canal de comunicação no WhatsApp do projeto de checagem de boatos, (11) 97795-0022, que reúne 24 organizações de mídia, entre elas o Estado.\n\nMesmo antes do fim da campanha, o número de verificações já é maior do que o feito pelo projeto de jornalismo colaborativo Crosscheck, que atuou durante as eleições na França. Tanto a iniciativa brasileira quanto a francesa foram fundadas pela organização First Draft, da Harvard Kennedy School.\n\nApesar dos números positivos, o editor do Comprova, Sérgio Lüdtke, afirma que ainda é difícil mensurar o efeito da iniciativa de checagem sobre a boataria online. O mais importante, segundo ele, é a inclusão da pauta da desinformação no cotidiano das pessoas. “O desmentido diário e sistemático da informação falsa, feito por iniciativas como o Comprova, é agora o que melhor e mais eficazmente pode suprir a nossa carência de educação midiática”, diz.\n\nA equipe do também tem um número de WhatsApp pelo qual recebe sugestões de checagens, (11) 99263-7900 — desde junho, foram 81,8 mil mensagens enviadas por nossos leitores.", "lang": "pt"}