{"title": "[] #Verificamos: É montagem vídeo em que Bonner diz que Bolsonaro é exemplo de político que ‘não está sendo investigado’", "subtitle": "Circula pelas redes sociais um vídeo em que o jornalista da TV Globo, William Bonner, diz ao então candidato à presidência, Fernando Haddad (PT), que Jair Bolsonaro seria um exemplo de “pessoa da vida pública” que não estaria sendo investigado por nenhum crime. A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-07-06T19:53:31-03:00", "vclaim_id": "vclaim-id-74170", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/06/verificamos-bonner-bolsonaro-investigado/", "vclaim": "Circula pelas redes sociais um vídeo em que o jornalista da TV Globo, William Bonner, diz ao então candidato à presidência, Fernando Haddad (PT), que Jair Bolsonaro seria um exemplo de “pessoa da vida pública” que não estaria sendo investigado por nenhum crime. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a análise da Lupa:\n\n“Haddad: Qual é a pessoa que hoje está na vida pública que não está investigada?\n\n Bonner: Jair Bolsonaro, do PSL”\n\n Trecho de vídeo publicado no Twitter que, até o dia 06 de julho de 2020, tinha sido compartilhado por cerca de 1,5 mil pessoas \n\n\n\nA informação analisada pela Lupa é falsa. O vídeo é uma montagem produzida sobre uma entrevista real, exibida na TV Globo no dia 14 de setembro de 2018. Na gravação original, o jornalista William Bonner pergunta ao então candidato do PT, Fernando Haddad, sobre as investigações contra seu partido e que envolvem a ex-presidente Dilma Rousseff. Como resposta, Haddad pergunta: “qual é a pessoa que hoje está na vida pública que não está investigada?”. Após fazer essa pergunta retórica, ele prossegue com sua resposta.\n\n\n\nNa publicação falsa, o vídeo foi editado de modo a dar a impressão de que, nesse momento, Bonner teria respondido “Jair Bolsonaro”. O nome do atual presidente, então adversário de Haddad na corrida presidencial, foi citado em outro momento do vídeo, quando o jornalista diz quais candidatos já tinham sido entrevistados no programa. Esse trecho foi sobreposto ao som original.\n\n\n\nA montagem circula na internet desde 2018, época em que Haddad concedeu a entrevista à TV Globo, e chegou a ser verificada pela Agência Pública. À época o então candidato do PSL respondia a duas ações penais no Supremo Tribunal Federal (STF), por apologia ao estupro e por injúria. \n\n\n\nApós ser eleito presidente teve as ações temporariamente suspensas, já que o chefe do executivo só pode responder a crimes supostamente cometidos durante o exercício do mandato. Atualmente, Bolsonaro é investigado em inquérito que apura suposta interferência do presidente na Polícia Federal (PF).\n\n\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}