{"title": "Passos Coelho nunca inaugurou \"estradas\", \"pontes\" ou \"coisas nenhumas\"?", "subtitle": "O ex-primeiro-ministro disse que nunca participou em inaugurações de obras, mas o Observador encontrou algumas cerimónias presididas por Passos Coelho...", "author": "observador.pt", "date": "07 Mai 2016, 13:54", "vclaim_id": "vclaim-id-16959", "url": "https://observador.pt/factchecks/fact-check-passos-coelho-nunca-inaugurou-estradas-pontes-coisas-nenhumas/", "vclaim": "O antigo primeiro-ministro, Pedro Passos Coelho, disse esta sexta-feira aos jornalistas que se estivesse nas funções do atual chefe de Governo, António Costa, “não estaria” na inauguração do túnel do Marão. Passos Coelho afirmou que indicaria o ministro da Economia para a cerimónia. “Creio que o túnel do Marão é uma obra bastante consensual em Portugal. Não vale a pena reclamar louros sobre ela. Mesmo que eu fosse primeiro-ministro, coisa que hoje não sou, e a obra fosse inaugurada amanhã, eu não estaria lá.”\n\nPassos Coelho disse, ainda, que também foi convidado para a inauguração da obra marcada para as 15h00 deste sábado, à semelhança de José Sócrates, mas que por uma questão de agenda não pode estar presente.\n\n11 de julho de 2015. Pedro Passos Coelho preside, enquanto primeiro-ministro, à cerimónia de inauguração dos Edifícios Centrais do Parque Tecnológico de Óbidos, onde estão instaladas cerca de 60 empresas. Na inauguração das instalações, que corresponderam a um investimento de 60 milhões de euros, Passos Coelho discursou. E disse que aquela obra era um exemplo “emblemático” do que poderia ser feito no país.\n\n7 agosto de 2015. A nova Ponte da Foz do Rio Dão, uma obra que custou mais de 10 milhões de euros no Itinerário Principal (IP) 3, entre Mortágua e Santa Comba Dão, é inaugurada pelo então primeiro-ministro, Pedro Passos Coelho. No mesmo dia da inauguração, também foi feita a apresentação da Via dos Duques. As notícias deste evento foram dadas por vários meios de informação locais. No dia anterior, a notícia de que o primeiro-ministro ia inaugurar a ponte do IP3 foi dada pela Agência Lusa e repercutida por outros órgãos de comunicação.\n\nTambém na página de Facebook da campanha Portugal à Frente do Distrito de Viseu apareciam as fotografias de Passos Coelho e a indicação da agenda do candidato: “O Primeiro-ministro, Pedro Passos Coelho, deslocou-se ao distrito de Viseu. No Concelho de Mortágua, inaugurou a nova Ponte da Foz do Rio Dão no IP3 e lançamento da discussão pública da ligação Viseu-Coimbra por autoestrada”.\n\n29 de abril de 2015. Desta vez foi acompanhado pela então ministra da Agricultura, Assunção Cristas, que Passos Coelho chegou a Beja. Enquanto primeiro-ministro estava ali para inaugurar o bloco de rega de Cinco Reis / Trindade, do Empreendimento de Fins Múltiplos de Alqueva. Passos Coelho não cortou a fita da inauguração, mas disparou uma das bocas da rega, através de um comando informático.\n\n11 de março de 2014. Foram a então ministra da Justiça, Paula Teixeira Cruz, e o então primeiro-ministro, Pedro Passos Coelho, os membros do Governo presentes na inauguração das novas instalações da Polícia Judiciária, em Lisboa. No topo da nova sede da PJ foi instalado um heliporto, mas no dia da inauguração ainda não tinha certificação do Instituto Nacional de Aviação Civil.\n\n20 de setembro de 2014. O então primeiro-ministro, Pedro Passos Coelho, surge ao lado do então ministro da Administração Interna, Miguel Macedo, na inauguração do posto da GNR de Estremoz, um investimento de 2,3 milhões de euros. Passos Coelho visitou as instalações e até fez uma declaração. Entre outras palavras, disse que “o futuro do país depende da solidez das instituições democráticas”.\n\n29 agosto de 2013. Foi perante um pequeno grupo de manifestantes que Pedro Passos Coelho presidiu à cerimónia de inauguração das novas instalações da Câmara Municipal de Bragança e da zona envolvente. As obras representaram um investimento de 12,3 milhões de euros. O então primeiro-ministro discursou para algumas centenas de pessoas, entras elas um grupo de de funcionários públicos de escolas de Bragança que exibiam cartazes em forma de protesto.\n\nErrado. O deputado do PSD e antigo primeiro-ministro, Passos Coelho, disse que nunca tinha feito inaugurações de pontes, estradas ou de “coisa nenhuma”. Mas mesmo que Passos Coelho apenas se referisse a infraestruturas rodoviárias, na lista de instalações que inaugurou, há pelo menos a inauguração de uma ponte no IP 3.", "lang": "pt"}