{"title": "Are childcare costs soaring?", "subtitle": "We know that at the very least, costs for part-time nursery for the under 2s has been increasing—particularly in certain regions.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8140", "url": "https://fullfact.org/education/are-childcare-costs-soaring/", "vclaim": "This article has been corrected.\n\n\"...the cost of childcare has soared. The average family are now paying £1,500 more per year for nursery fees than they would have been in 2010\". Harriet Harman MP, then Leader of the Opposition, 27 May 2015\n\n\n\nThe nursery fees Ms Harman is referring to are part-time nursery costs for the under-twos. They rose from an average of £90 a week in Britain in\n\n 2010 to £119 a week in 2015, according to the Family and Childcare Trust. This works out at a cost of about £1,533 more in 2015—or £888 more, once inflation has been taken into account.\n\nParents in the West Midlands have seen the biggest increase\n\nThere's a regional difference in childcare costs and varying numbers of children in each region—which these headline figures take account of. While nursery for the under-twos in Yorkshire and Humberside cost an average of £97 at the end of 2014 (when the 2015 data relates to), parents in London paid an average of £152 a week.\n\nThe biggest increase between 2010 and 2015 was in the West Midlands, where nursery fees rose by 33% (adjusted for inflation).\n\nThe Trust also publishes figures for nursery costs for the over-twos as well as childminder and after-school club costs—but these don't take population size into account, so we can't rely on these to give us a definite idea of trends in costs for the other types of childcare.\n\nThe Trust's figures aren't the only ones we have. The Department for Education conducts its own survey of childcare providers, which does provide weighted data, but the survey isn't conducted on a regular basis. Its last one was a few years back, in 2013. At the time, the majority of providers said they had increased their fees in at least the last two years—but fewer had done so in the last six months or year.\n\nThree and four year olds are entitled to the equivalent of 15 hours a week of free early education or childcare per year, as well as some two year olds (if a parent is claiming certain benefits). Lower-income working parents can also get help with childcare costs through tax credits. The government is planning to extend some of these policies and to introduce new ones like tax-free childcare in 2017.\n\nThere aren't any reliable estimates of the total private spending on childcare, according to economist Dr Gillian Paull, so we don't have a net figure for spending on childcare after all subsidies and free hours are taken into account.\n\nWe originally said the increase (accounting for inflation) was £1,010 (rounded). This was based on an annual CPI rate, whereas the rest of our calculations had used December CPI (when the survey was carried out). Based on December CPI, the increase was £888.", "lang": "en"}