{"title": "The Jubilee Party manifesto: 5 claims fact-checked", "subtitle": "President Uhuru Kenyatta is up for re-election in next month’s poll. Do some of the claims made in his party’s new manifesto add up?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-20950", "url": "https://africacheck.org/reports/jubilee-party-manifesto-4-claims-fact-checked/", "vclaim": "is seeking a second term in a general election on 8 August 2017. To bolster its case,\n\nTitled ‘Continuing Kenya’s Transformation Together’, the document has a scorecard of what President Uhuru Kenyatta’s administration achieved in their first term.\n\nWe tested the accuracy of some of the claims made in the manifesto.\n\nLimited availability of high-quality data makes estimating child mortality “a considerable challenge”, according to the\n\n, the group notes that the best source of this data is a well-functioning civil registration system but many developing countries do not have one. As a result, household surveys such as\n\n(used by more than 90 countries) have become the primary source of data.\n\nnly 45.2% of all deaths were registered in 2015, according to Kenya’s\n\n. In some of Kenya’s 47 counties,\n\nThe UN’s estimates show that there were\n\na, Dr Elizabeth Kimani-Murage, a research scientist and the head of the maternal and child wellbeing unit at the\n\nKimani-Murage was part of a team of researchers that looked into\n\nThe last three demographic and health surveys (\n\n) show that child mortality more than halved in that period, from 115 deaths per 1,000 live births in 2003 to 52 deaths per 1,000 live births in 2014.\n\n2016 data shared with Africa Check by the\n\nvital statistics unit showed that the current mortality rate was 52 per 1,000 live births.\n\nFor under-5 deaths to have halved under Jubilee’s administration the current rate would have to be at about 26 deaths per 1,000 live births.\n\nConnecting public primary schools to the national grid has been a key plank of Kenyatta’s first term which started in April 2013. To preface this claim, the manifesto said that “between 1963 and 2013, only 8,200 public primary schools had been connected to electricity”.\n\nof a targeted 23,951, some 22,237 schools now had electricity - an additional 12,080 schools since the electrification plan\n\nin March 2017, Kenyatta said his administration had connected 14,045 schools. In\n\nlaunched in April 2017 to showcase the government’s achievements, the figure used is “15,137 additional public primary schools connected to power in 4 years”.\n\nreport on the government’s gains in the energy sector, some 18,241 public primary schools\n\nAfrica Check unsuccessfully tried to contact the electrification authority to clarify the numbers. We also could not find independent data to corroborate official numbers. In the absence of this we rate this claim as unproven.\n\nKenya’s installed capacity at the end of June 2013 (the Jubilee administration’s first full financial year begun in July 2013) was 1,765 MW according to the 2013/2014\n\n. The effective capacity was indicated as 1,653 MW.\n\nThe country’s installed capacity in June 2016 was 2,299 MW,\n\nshared with Africa Check showed it rose to 2,327 MW in January 2017, a slight dip from a high of\n\nIn its latest economic survey the\n\nas 2,325 MW in installed capacity and 2,253.9 MW of effective capacity.\n\nthat the installed capacity including the off-grid systems (those independent of the grid such as in rural areas) was now at 2,333 MW and the effective capacity at 2,254 MW.\n\nWhile installed capacity has risen in the last 4 years, it has not exceeded 576 MW, or effective capacity surpassed 601 MW.\n\non renewable energy said that the world average of installed renewable energy capacity was at 22% in 2013, and is expected to rise to 26% by 2020.\n\nKenya’s electricity is generated from hydropower, geothermal, wind, thermal (generator) and co-generation. For clean energy, the\n\nthat also counts biomass and solar power.\n\nshows that Kenya’s clean energy mix as 1,496 MW - 818 MW for hydropower, 652 MW for geothermal power and 26 MW for wind. This is 64%, not “over 75%” of the current total installed capacity, which according to Kenya Power is 2,333 MW.\n\nWhen the party launched its\n\nin 2013, it said there was one police officer serving 1,150 Kenyans, promising to lower this ratio to 1:800 in its first term. With its new manifesto, it has revised the ratio it inherited to 1:500.\n\nThe police to population ratio refers to the number of police officers serving a community, relative to its size.\n\nFor example, if a community has 1 police officer serving 100 people, the ratio is 1:100.\n\nas “those whose principal functions are the prevention, detection and investigation of crime and the apprehension of alleged offenders”. In its database it thus counts only officers of the\n\nwho are locally known to as the regular police.\n\nThe economic survey, from which the UN derives its figures, places the number of regular police at 53,844 officers at the end of 2016. Some 5,971 regular police officers (i.e excluding administration officers) graduated in March, bringing the total to 59,815 police officers. The ratio falls to 1:759, and not 1:400 as the Jubilee manifesto refers to.\n\nThe claimed ratio is also pegged to an often-cited “UN benchmark of one officer for every 450 citizens”. Africa Check has so far not found proof that the\n\nhas ever recommended a ratio of 1:450, or any other number, as a policing guideline.\n\nthat given the varying functions, unique operating circumstances and abilities of police officers globally, it is unlikely that the UN would prescribe a “benchmark” ratio.", "lang": "en"}