{"title": "É montagem: Paul McCartney não vestiu camiseta com rosto de Lula", "subtitle": "A foto mostra McCartney destacando sua camiseta. Na estampa, um desenho do rosto do ex-presidente vestindo um típico chapéu nordestino.Em meio a publicações de apoio e críticas ao músico, a foto é", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-14458", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/11/30/e-montagem-paul-mccartney-nao-vestiu-camisa-com-rosto-de-lula.htm", "vclaim": "É montagem: Paul McCartney não vestiu camiseta com rosto de Lula\n\nUma foto do beatle Paul McCartney vestindo uma camiseta com o rosto do ex-presidente Luiz Inácio Lula da Silva está circulando pelas redes sociais e aplicativos de mensagem.\n\nEm meio a publicações de apoio e críticas ao músico, a foto é acompanhada da legenda “Thank you for the good time” (“Obrigado pelos bons momentos”, em tradução livre).\n\n“É bonito ver expoentes mundiais mostrando admiração e respeito a Lula”, publicou um usuário do Facebook.\n\nA foto original do beatle foi divulgada internacionalmente em 2012 e nada tem a ver com o Brasil, mas com vegetarianismo.\n\nA imagem verdadeira é em defesa de um ato distante da política (e da realidade) brasileira: a morte de perus durante o Dia de Ação de Graças, feriado tradicional dos Estados Unidos em que a ave é o prato principal.\n\nEm 2012, o beatle participou de uma campanha da Peta, uma das principais organizações de combate ao consumo de animais do mundo, do qual ele é colaborador, que pregava o não consumo da ave no feriado.\n\n“Diga ‘Não, obrigado’ para o peru”, diz a campanha, em tradução livre. Na foto, a imagem verdadeira na camisa de Paul é o desenho de um peru com “Não coma” escrito em inglês.\n\nEsta mesma foto já foi reproduzida como montagem para diferentes assuntos relacionados ao beatle. Uma delas mostra o símbolo da campanha internacional “Meat Free Monday” (“Segunda sem carne”), da qual Paul, vegetariano ativista, também participa, enquanto outras mostram o rosto de John Lennon ou “I love Beatles” (“Eu amo Beatles”).\n\nNo Brasil, a montagem ganhou vertente política, mas, até então, não há registros de que Paul McCartney tenha entrado em alguma campanha de apoio ao ex-presidente Lula.\n\nPaul não é a primeira celebridade global a ganhar uma montagem com a camisa de suposto apoio ao PT.\n\nEm abril, o UOL Confere desmentiu uma foto da popstar Madonna, alvo de uma mensagem em que ela estaria vestindo uma camiseta do PT em protesto à prisão do ex-presidente Lula.", "lang": "pt"}