{"title": "Não é verdade que cédulas de US$ 100 perderão o valor em 2019", "subtitle": "Uma mensagem que tem circulado pelos grupos de viagem do Facebook tem chamado a atenção de quem pretende viajar para os Estados Unidos ou tem dólares americanos guardados em casa.De acordo com o texto, de conteúdo equ", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-12781", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/11/17/boato-falso-notas-cem-dolares-perder-valor-2019-cambio-turismo-eua-viagem.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUma mensagem que tem circulado pelos grupos de viagem do Facebook tem chamado a atenção de quem pretende viajar para os Estados Unidos ou tem dólares americanos guardados em casa.\n\nDe acordo com o texto, de conteúdo equivocado, a partir do dia 1º de janeiro de 2019, as cédulas de US$ 100 anteriores ao novo modelo, lançado pelo governo norte-americano em 2013, perderão o valor.\n\nHoje, elas já não podem ser usadas nem nos EUA de forma comum no comércio, mas podem ser depositadas em banco normalmente, no exterior\", afirma a mensagem falsa. \"No Brasil, as corretoras ainda estão recolhendo estas notas. Normalmente, o custo para tal é R$ 0,50.\"\n\nSegundo o relato, estas notas já estariam proibidas para venda em agências de turismo e casas de câmbio, e só podem ser recolhidas. \"Desta forma, orientamos quem tiver guardado, ou mesmo for adquirir para viagem ao exterior, que fiquem atentos\", conclui o texto.\n\nFALSO: Cédulas antigas não perderão o valor em 2019\n\nO aviso não é verdadeiro. Apesar de as notas de dólar terem sido modernizadas em 2013, cédulas oficiais de US$ 100 e qualquer outra quantia mantêm o seu valor de face.\n\nEm busca de aumentar a segurança contra fraudes, o governo norte-americano lançou, em outubro de 2013, uma nova nota de US$ 100. Mais moderna, a cédula trouxe mais níveis de complexidade, como uma fita azul, não impressa, na parte frontal da nota, com imagens pequenas em três dimensões de sinos que, com o movimento, se transformam nos números 1, 0 e 0.\n\nDesde aquela época, no entanto, o Federal Reserve (Fed), banco central dos Estados Unidos, deixou claro que as notas antigas não perdem o valor. Em seu site oficial, o órgão afirma que não é preciso trocar as notas antigas pelas novas. \"Todo o dinheiro dos Estados Unidos continua legal, a não ser que esteja danificado\", diz o Fed.\n\nO que tem acontecido desde 2013, no entanto, é que alguns estabelecimentos não têm aceitado as notas antigas, remodeladas em 1996, pela suspeita de falsificação. De acordo com o Fed, apesar das notas serem válidas, não há lei federal que obrigue comércios ou pessoas a aceitarem o pagamento em notas ou moedas específicas.\n\nNeste caso, o cidadão ou o turista pode trocar a nota de US$ 100 antiga por uma nova em qualquer banco no país sem taxa extra. O estabelecimento só irá checar se a cédula é verdadeira.\n\nPor outro lado, para evitar a circulação de notas muito antigas, os próprios bancos têm uma política com o Fed para que estas cédulas sejam trocadas. As de US$ 100, por exemplo, circulam cerca de 15 anos. Mas elas não perdem o valor.\n\nSegundo o Fed, mesmo as notas impressas desde 1914 (quando as cédulas de US$ 100 foram criadas) são válidas hoje. O órgão acrescenta, por outro lado, que algumas delas podem valer ainda mais para um colecionador.\n\nPortanto, quem tem notas guardadas desde décadas passadas não precisa se preocupar, porque elas ainda terão o mesmo valor de US$ 100 na próxima viagem.", "lang": "pt"}