{"title": "Analysis | These Republicans are misleading voters about our Obamacare fact checks", "subtitle": "We have discovered at least seven Republicans are running for reelection by falsely telling voters their opponents earned Four Pinocchios for statements on preexisting conditions.", "author": "www.washingtonpost.com", "date": "2018-10-29T07:00:35.544Z", "vclaim_id": "vclaim-id-11039", "url": "https://www.washingtonpost.com/politics/2018/10/29/these-republicans-are-misleading-voters-about-our-obamacare-fact-checks/?utm_term=.51249163b170", "vclaim": "Rep. Mike Kelly (Pennsylvania’s 16th District): In a debate on Oct. 8, he said: “The other thing, listen, that is unbelievable when you talk about preexisting disease or conditions. The New York Post [sic] gave that a Four Pinocchio that it was absolutely false. We have always kept preexisting conditions in there. … Watch your nose that if you keep talking this way, that nose is going to be go the whole way out the back. If you could just stick to the truth, it’ll make a big difference.”\n\nIt is worth recalling that during the debate over the Senate version of repeal, which did not pass, Trump said the House version was “mean” because it did not go far enough to protect individuals in the insurance markets. He urged the Senate to add more funds to cover people with preexisting conditions. “I want to see — and I speak from the heart — that’s what I want to see, I want to see a bill with heart,” Trump told “Fox & Friends” on June 25, 2017.\n\nTrump’s second thoughts about the House legislation is certainly a problem. But the odd thing is that these lawmakers could counter a Democratic attack on the AHCA with a conservative critique of the ACA, arguing that the focus on preexisting conditions has undermined care because sicker patients pay the same premiums as everybody else. Some experts on the right have argued that the preexisting-condition requirements — in addition to raising premiums substantially — are already causing insurers to discriminate against sick people by restricting access to care. The AHCA could be cast as a step in the right direction to balance the situation.\n\nThe May 10, 2017, fact check concerned a tweet by Sen. Kamala D. Harris (D-Calif.) after the AHCA passed the House: “Once again, 129M people with pre-existing conditions could be denied coverage and insurers could charge sick people more money.” Most of the fact check was on whether 129 million people really would be affected — and we concluded that figure was much too high to be credible. As a secondary matter, we looked at the question of whether people with preexisting conditions would be denied coverage.\n\nThe core of the fact check, however, was about Harris’s estimate of 129 million, not the guarantee of coverage. So these lawmakers are cherry-picking the Pinocchio rating, even though the fact check mostly examined an entirely different issue — the 129 million number. They ignore the fact that the CBO showed that the AHCA did undermine the guarantee in states that sought waivers; they just conveniently pretend the critical analysis was never issued. (A spokesman for Kelly insisted he thought his opponent, Ron DiNicola, was referring to the 129 million figure because DiNicola said the AHCA would “marginalize and eliminate coverage for preexisting conditions.”)", "lang": "en"}