{"title": "Images Of Baby With Birth Defect Falsely Linked To Coronavirus", "subtitle": "BOOM found that the baby was born with anencephaly - a serious birth defect.", "author": "www.boomlive.in", "date": "2020-03-30T16:39:00+05:30", "vclaim_id": "vclaim-id-57596", "url": "https://www.boomlive.in/fake-news/images-of-baby-with-birth-defect-falsely-linked-to-coronavirus-7449", "vclaim": "A set of images of a stillborn with a serious birth defect, has gone viral on social media with misleading claims linking it to Coronavirus and black magic, separately.\n\nBOOM found that the baby was born at a village in Rajasthan with anencephaly - a serious birth defect - in which a baby is born without parts of the brain and skull. Babies born with this condition are either delivered stillborn or die shortly after birth. There is no cure or treatment for the condition. Read more about it here.\n\n\n\nThe viral posts show a doctor holding an infant with visible physical deformities of the skull, in his hand. People around him can be seen clicking pictures of the child.\n\nBOOM has received a set of images of the infant on its helpline.\n\nNOTE: Some readers may find the below images distressing.\n\n\n\nAnother misleading and bizarre claim viral on Facebook says the baby after being born, said every Indian should apply turmeric paste on the toe nail of their right foot to end the Coronavirus outbreak.\n\n\n\nWhen translated, the caption reads 'Important Information: We've received information that a girl child was born at a hospital in Nagelao village of Ajmer district. Immediately after her birth, the baby said that to contain the Cronavirus outbreak in India, every person in the country should apply turmeric paste on the toenail of their right foot. This will help in ending Corona outbreak and people will be safe. The baby died after this leaving even the doctor in a state of shock. We therefore request you to apply turmeric paste on our right toenail to stay safe from Corona. This isn't fake news'.\n\nSee the post below and access its archived version here.\n\nAlso read No, This Pic Does Not Show A Chinese Restaurant Serving 'Human Baby Soup'\n\nThe images are going viral at a time when 1,071 positive cases of Coronavirus have been detected in India. The deadly COVID-19 has claimed 29 lives all across the country.\n\nAlso read COVID-19: Video Of Patient Gasping For Breath Falsely Linked To India\n\nBOOM tried to look for the original image with the help of reverse image search but did not meet with much success. We then looked up the internet with Hindi keywords विचित्र बच्चा पैदा हुआ (Unique child born) and found a News18 report from 2016 carrying a similar image.\n\nThe report said that the incident was from a community health center in Jaswantpura, Rajasthan. Also mentioned in the report was the name of doctor SS Bhati who had overseen the infant's delivery.\n\nBOOM then found out the contact number of doctor Bhati from Rajasthan government's health department portal and contacted him. Dr Sumer Singh Bhati is currently posted as senior medical officer, Community Health Center, Kalandri, Sirohi in Rajasthan.\n\nThe doctor told BOOM that it was indeed him holding the child in the viral picture. \"The child was stillborn. The delivery took place at the Kalandri CHC on March 19, 2020,\" he said.\n\nWhen we told the doctor about claims of black magic and Coronavirus being peddled along with the baby's picture, he rubbished the same. \"Coronavirus has given people a lot of time to spread fake news,\" he said.\n\nAlso read Fake News Site Invents Story About COVID-19 Patient Zero Having Sex With Bats\n\nDr Bhati told BOOM that the baby was suffering from anencephaly - a serious birth defect - which results in the child being born without parts of brain, scalp and skull. Dr. Bhati has overseen several anencephaly delivery cases in Rajasthan.\n\n\n\nThe doctor has also been named in the Limca Book of Records for 'most Anencephaly delivery cases in a month' in 2016.", "lang": "en"}