{"title": "FACT CHECK: Did Mississippi, Alabama And Louisiana Revoke CNN’s Broadcasting License?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-14T16:55:55.000Z", "vclaim_id": "vclaim-id-74037", "url": "http://checkyourfact.com/2020/08/14/fact-check-mississippi-louisiana-alabama-cnn-license/", "vclaim": "A post shared on Facebook claims CNN’s license to broadcast has been revoked by Alabama, Louisiana and Mississippi.\n\nThere is no evidence Mississippi, Louisiana and Alabama revoked CNN’s broadcasting license. The claim originated on a satire website.\n\nThe post alleges three states with Republican governors, Mississippi, Louisiana and Alabama, have decided to take away CNN’s broadcasting license, allegedly because it failed to be truthful.\n\n“CNN is a known peddler of lies and deceit,” Chad Benoit, the alleged Mississippi attorney general, is quoted as saying. “We can’t have this kind of misinformation ruining the minds of our children here. We have a great education system here, and don’t want to risk losing that to people buying into the fake news media.”\n\nThe post goes on to claim a Mississippi Senator named Joe Barron called his state’s removal of CNN’s broadcasting license “the best thing for America.” (RELATED: Did CNN Add Greta Thunberg To An Expert Panel About ‘What It’s Like Being Black In America’?)\n\nBut none of the states appear to have revoked CNN’s broadcasting license or announced plans to do so. Check Your Fact found no credible media reports about CNN being banned from airing in any U.S. state.\n\nIn a Federal Communications Commission (FCC) document, the FCC describes CNN as a “non-broadcast programming” network, meaning the FCC does not license the network. Even if the network was licensed by the FCC, states would not have any authority to revoke the license, according to the FCC.\n\n“CNN still works on all of our TVs,” Christina Stephens, deputy chief of staff for communications and special Projects in the Louisiana governor’s office, confirmed in an email to Check Your Fact.\n\nThe supposed government officials quoted in the Facebook post don’t appear to be real, further adding to the post’s dubiousness. Lynn Fitch currently serves as Mississippi’s attorney general, and Benoit does not appear in the National Association of Attorneys General’s list of former Mississippi attorneys general. Barron is not a current Mississippi senator.\n\nThe claim appears to come from a satirical article. The post’s text lifts nearly word-for-word from an article published by America’s Last Line of Defense, a parody news website that describes itself as part of a network that creates “parody, satire, and tomfoolery.” A disclaimer on the website states: “Everything on this website is fiction.”\n\nThe Facebook post fails to convey the satirical origins of the claim, portraying the information as real, a common way misinformation spreads online.", "lang": "en"}