{"title": "FACT CHECK: Viral Image Claims Hand Sanitizer Poses A Threat To Pets Because It Contains A Toxic Chemical Also Found In Antifreeze", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-22T20:48:36.000Z", "vclaim_id": "vclaim-id-49095", "url": "http://checkyourfact.com/2020/03/22/fact-check-hand-sanitizer-pets-contains-antifreeze-toxic/", "vclaim": "An image shared on Facebook more than 500 times claims hand sanitizer poses a threat to pets because it contains a toxic compound also found in antifreeze.\n\n“Please share to make others aware,” the post urges.\n\nEthylene glycol is not found in over-the-counter hand sanitizers. It is safe to use hand sanitizers around pets.\n\nHand sanitizer has been flying off the shelves as consumers seek methods to protect themselves from the new coronavirus. The image, posted March 18, warns pet owners about hand sanitizer allegedly containing a toxic compound found in antifreeze.\n\n“Please DO NOT pet your dog or any other pet after using hand sanitizer,” reads the post. “It contains ethanol glycol that’s also found in anti-freeze that’s toxic to them!! They might lick the area you’ve touched them.”\n\nThe three most common active ingredients in hand sanitizers are ethyl alcohol, isopropyl alcohol and benzalkonium chloride. Approximately 97 percent of over-the-counter hand sanitizers use one of those three ingredients, per the Food and Drug Administration.\n\nEthyl alcohol, the most common of the three active ingredients, is the same ethanol found in beer and wine, according to USA Today. (RELATED: Viral Image Claims Swiffer WetJet Cleaning Solution Is Poisonous For Pets)\n\nThe post appears to confuse that common hand sanitizer base with ethylene glycol, the antifreeze ingredient that is toxic to both humans and animals. Ethylene glycol has a sweet taste that makes ingesting it attractive to pets, according to the VCA Hospitals website. It is not used in hand sanitizer.\n\nSavee Dalgo, a spokesperson for the American Society for the Prevention of Cruelty to Animals (ASPCA), told the Daily Caller that it is safe for pet owners to use hand sanitizer. The Pet Poison Hotline does note, however, that an animal that ingests large amounts of hand sanitizer may experience lethargy, vomiting and weak respiration, among other issues.\n\n“When using hand sanitizers, refrain from petting your dog or cat until your hands are completely dry,” Dr. Tina Wismer, senior director of the ASPCA’s Animal Poison Control Center, advised in a statement to the Caller. “Once it has evaporated it is safe to touch your pets.”", "lang": "en"}