{"title": "Analysis | An exaggerated claim concerning savings on Metro’s Silver Line construction", "subtitle": "Barbara Comstock's campaign says she saved $400 million on Silver Line construction. But there's not much to that number.", "author": "www.washingtonpost.com", "date": "2018-05-01T21:25:48Z", "vclaim_id": "vclaim-id-85785", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/10/30/an-exaggerated-claim-concerning-savings-on-metros-silver-line-construction/", "vclaim": "In the hard-fought congressional race between Comstock and John Foust, the Dranesville supervisor, a key talking point for her campaign is that she saved taxpayers hundreds of millions of dollars by authoring legislation that prevented state agencies from requiring the use of union agreements, known as a project labor agreement (PLA), as part of state-assisted construction contracts.\n\nThe extension of the Washington Metro to Dulles airport has been a costly and long-running project, with the first phase opening earlier this year. The supposed $400-million savings concerns the second phase that will bring the 23-mile Silver Line all the way to the airport — specifically the contracts for roughly 50 percent of the Phase 2 project.\n\nAt one point, the MWAA decided that the Phase 2 construction contract would require a union-friendly PLA, which generally sets wages and working conditions in return for good labor relations and flexible work schedules. But the authority withdrew that requirement after the Virginia governor at the time, Robert McDonnell, threatened to withhold key funding — and Comstock’s bill was passed.\n\nThe portion of the project that would been subject to bidding was originally estimated to cost between $1.4 billion and $1.6 billion, according to the MWAA. When the bids came in, the winning team out of five bidders was awarded a contract for $1.18 billion.\n\nThat’s sounds like as much as $400 million, right? But it’s not as simple as that. The problem is that Comstock cannot point to any evidence that the lower bid was the result of her law.\n\nPatrick Dean, president of the Northern Virginia branch of the Associated Builders and Contractors, Inc. says that studies produced by the trade association have found that PLAs add about 15 percent to the cost of the contract. Thus, by his math, Comstock’s law resulted in a savings of about $225 million.\n\nBut ABC’s studies have come under attack from pro-labor groups as being deeply flawed. A 2009 study done for the Department of Veterans Affairs found considerable range in the impact of PLAs, depending on the strength of labor unions in an area, so the impact ranged from cost-neutral to as high as 9 percent. So that would mean a savings of just $140 million — or much less.\n\nEven Sean Connaughton, transportation secretary under McConnell, in 2013 told our colleagues at PolitiFact that any savings from eliminating the PLA was conjecture. But he said that there was some savings because dropping the PLA requirement attracted more bidders and so bidders “sharpened their pencils.” Dean made a similar point. (An aide to Connaughton said he was not available to say whether his opinion had changed in the past year.)\n\nStill, as we noted, the second-lowest bidder was the same firm that held the Phase 1 contract, indicating there may have been little difference. Moreover, a mandatory PLA would have had no impact on worker wages because the David-Bacon Act sets the wages for federally funded contract; the potential impact is mostly in terms of work hours and manpower.\n\n“Clark Foundations’ agreement with LiUNA is consistent with how we bid the project and does not affect our contract with the Metropolitan Washington Airports Authority,” said Keith Couch, project director for Capital Rail Constructors, in an e-mail. He said that the union agreement would not affect the cost of the project.\n\n“Without Delegate Barbara Comstock’s competitive bidding legislation, there would have been fewer bidders at a higher cost. Originally Phase 2 was estimated to cost as much as $1.6 billion and instead after competitive bidding it came in at $1.18 billion – over $400 million less. Everyone from the Governor to contractors to local officials have all confirmed that removing mandatory project labor agreements to create a level playing field for non-union and union bidders led to hundreds of millions of dollars in taxpayer savings on the Dulles Rail Phase 2 project. If PLAs were mandated as part of the bidding process, contractors would have had no choice but to bow to demands of union bosses and the cost of the project would have exploded as we’ve seen in the past with projects like Boston’s Big Dig where the cost overruns were legendary. While some may choose to think that these savings just happened, competition and more bidders certainly creates tax savings. Comstock’s bill will continue to save taxpayers millions more as time goes on and more projects are undertaken without the added burden of mandated PLAs.”\n\nComstock’s campaign could offer no evidence to defend the repeated use of the $400 million figure. It is indeed possible that eliminating the PLA requirement resulted in some savings, or at least more bidders. But that’s only a matter of speculation.", "lang": "en"}