{"title": "La photo de ce bidonville a bien été prise à Paris, mais il a été démantelé en 2017", "subtitle": "Une photo partagée des centaines de fois depuis le 19 février, et qui est régulièrement utilisé sur les réseaux sociaux, montre un bidonville en périphérie de Paris. Mais le cliché a été pris en 2015 et le camp a été démantelé en 2017.", "author": "factuel.afp.com", "date": "2020-02-20T11:30:18+01:00", "vclaim_id": "vclaim-id-31642", "url": "https://factuel.afp.com/la-photo-de-ce-bidonville-bien-ete-prise-paris-mais-il-ete-demantele-en-2017", "vclaim": "La photo de ce bidonville a bien été prise à Paris, mais il a été démantelé en 2017\n\nUne photo partagée des centaines de fois depuis le 19 février, et qui refait régulièrement surface sur les réseaux sociaux, montre un bidonville en périphérie de Paris. Mais le cliché a été pris en 2015 et le camp a été démantelé en 2017.\n\n\"Non, ce n'est pas la périphérie de Mumbai, c'est Paris\", affirme le 19 février la page Facebook \"Traditions et terroir de France\" dans sa publication.\n\nUne publication avec un texte identique, diffusée le 1er août 2018 sur Facebook, a été partagée depuis 182 000 fois.\n\nDans les commentaires de ces deux publications, des internautes assurent que la photo est fausse. D'autres affirment que le camp en question n'existe plus. Il y a également des commentaires qui accusent Emmanuel Macron ou Anne Hidalgo d'être responsables:\n\nLe campement en photo, situé entre la porte de Clignancourt et la porte de la Chapelle, a été évacué en février 2017 (nous en faisions état dans cette dépêche). Il était situé sur les rails désaffectés de la Petite ceinture, dans le nord de la ville.\n\nVoici quelques photos de l'opération de démantèlement du bidonville, prises par un photographe de l'AFP le 28 février 2017 :\n\nLa photo utilisée dans les publications virales a été prise le 18 décembre 2015 par un photographe de l'agence Associated Press. Elle est visible dans leur banque d'images.", "lang": "fr"}