{"title": "‘No Big Communal Riot’ In Last 4 Years: BJP Minister. Fact: 389 Dead in Over 2,000 Communal Incidents", "subtitle": "Kasganj (Uttar Pradesh): Communal clash Mumbai: There have been “no big communal riots” in India over the past four years, Mukhtar Abbas Naqvi, union minister for minority affairs, said on July 2,...", "author": "www.boomlive.in", "date": "2018-07-06T10:02:20+05:30", "vclaim_id": "vclaim-id-81456", "url": "https://www.boomlive.in/no-big-communal-riot-in-last-4-years-bjp-minister-fact-389-dead-in-over-2000-communal-incidents/", "vclaim": "Mumbai: There have been “no big communal riots” in India over the past four years, Mukhtar Abbas Naqvi, union minister for minority affairs, said on July 2, 2018.\n\nNaqvi’s claim is not true, according to FactChecker’s analysis of government data. Here’s what we found.\n\nThree “major communal incidents” were reported in (Baduria-Basirhat district North 24 Parganas, West Bengal) 2017, (Hazinagar, West Bengal) 2016 and (Saharanpur, Uttar Pradesh) 2014, according to the home ministry’s annual reports, with no “major communal incidents” reported in 2015.\n\nA “major” communal incident is one that results in more than five deaths or leaves over 10 people injured. An incident that results in one death or 10 injured is termed as “important or significant”.\n\nAs many as 2,920 “communal incidents” were reported in India over four years ending 2017, in which 389 people were killed and 8,890 injured, according to the home ministry’s reply to the Lok Sabha (lower house of parliament) on February 6, 2018 and February 7, 2017.\n\nUttar Pradesh (UP)–India’s most populous state–reported the most incidents (645) over the last four years, followed by the ninth-most populous, Karnataka (379), and second-most populous, Maharashtra (316).\n\nUP also reported the most deaths in these communal incidents (121) between 2014 and 2017, followed by Rajasthan (36) and Karnataka (35).\n\nThe home ministry’s reply to the Lok Sabha on February 6, 2018, did not specify the sections of the Indian Penal Code (IPC) used to report these incidents.\n\n“The incidents are reported to be attributed to religious factors, land and property disputes, gender related offences, social media related issues and other miscellaneous issues,” another reply to the Rajya Sabha (parliament’s upper house) on March 14, 2018, said.\n\nCommunal riots/incidents over the last 4 years\n\nThe National Crime Records Bureau (NCRB), a division of the home ministry, collects and maintains nationwide crime records. Riots are registered under section 147 to 151 of the IPC, while cases relating to “promoting enmity on ground of religion race and place of birth” are reported under section 153A of the IPC.\n\nAs many as 61,974 riots were reported in 2016 under sections 147 to 151 and 153A of the IPC, according to the latest available NCRB data, down 6% from 66,042 in 2014.\n\nOverall, 2,885 communal riots were reported between 2014 and 2016, NCRB data show.\n\nIn 2016, 869 communal riots were reported, the largest number in Haryana (250), a state ranked 17th by population, followed by Jharkhand (176) and Bihar (139). Communal riots in 2016 were down 29% from 1,227 in 2014.\n\nPromoting enmity on grounds of religion, race and place of birth under section 153A of the IPC reported 447 incidents in 2016, a 38% increase over 2014, when 323 were reported. Overall, 1,148 incidents of promoting such enemity were reported between 2014 and 2016.\n\nUP reported the most incidents (109) in 2016, followed by West Bengal (51) and Kerala (48).", "lang": "en"}