{"title": "Mann schlägt Scheiben ein: Dieses Video aus Donauwörth ist echt", "subtitle": "", "author": "correctiv.org", "date": "2019-07-11T14:08:34+00:00", "vclaim_id": "vclaim-id-46963", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/07/11/mann-schlaegt-scheiben-ein-dieses-video-aus-donauwoerth-ist-echt/", "vclaim": "Richtig. Die Polizei hat bestätigt, dass das Video einen Vorfall vom 10. Juli in Donauwörth zeigt.\n\nDort, wo die Kamera ist, sind auch Frauen, die flehend „mein Auto, mein Auto“ sagen. Gefilmt wird ein Mann, der von Auto zu Auto geht und mit einem Holzstück Windschutz- und Heckscheiben zerschlägt.\n\nMehrere Facebook-Seiten und -Nutzer teilten das Video, insgesamt mehr als 30.000 Mal. Darunter die Seite „AfD wirkt – Heike Temel – Frauenalternative“, mit einem Kommentar, der die Tat mit dem Ankerzentrum für Geflüchtete in Donauwörth in Zusammenhang bringt. Laut Koalitionsvertrag soll in Ankerzentren „Ankunft, Entscheidung, kommunale Verteilung bzw. Rückführung stattfinden“.\n\nEinige Facebook-Nutzer haben das Video als potenzielle Falschmeldung gemeldet.\n\nDas zuständige Polizeipräsidium Schwaben-Nord bestätigte uns den Fall per E-Mail und verwies auf eine Pressemitteilung. Der Mann sei geistig verwirrt gewesen, habe den Beamten nicht antworten können und sei zunächst zur ärztlichen Untersuchung gekommen. Den Schaden schätzt die Polizei auf 50.000 Euro.\n\nDie Polizei schreibt außerdem, der Mann wohne wohl nicht in Donauwörth, sondern in Augsburg. Das hat uns auch die Pressestelle der zuständigen Regierung von Schwaben bestätigt. Eine Sprecherin schrieb uns per E-Mail: „Der Flüchtling war seit August 2018 zur Durchführung seines Asylverfahrens in der ANKER-Einrichtung Donauwörth untergebracht und wurde Mitte April diesen Jahres in eine dezentrale Unterkunft im Landkreis Augsburg abverlegt. Zum Zeitpunkt der Tat hielt er sich unberechtigt auf dem Gelände der ANKER-Einrichtung auf.“\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}