{"title": "El video difundido en Chile no muestra la “avispa asesina” que llegó a Estados Unidos", "subtitle": "“LA ABEJA ASESINA ya está en Chile”, escribió un usuario en Facebook el 6 de mayo, adjuntando un video donde se ve a una avispa encerrada en un recipiente. Pocos días antes, varios medios de comunicación chilenos reportaron la llegada a Estados Unidos de la vespa mandarinia, conocida como “avispa asesina”. Pero la especie que aparece en la filmación difundida en Chile en", "author": "factual.afp.com", "date": "2020-05-15T19:25:35+02:00", "vclaim_id": "vclaim-id-58396", "url": "https://factual.afp.com/el-video-difundido-en-chile-no-muestra-la-avispa-asesina-que-llego-estados-unidos", "vclaim": "El video difundido en Chile no muestra la “avispa asesina” que llegó a Estados Unidos\n\n“LA ABEJA ASESINA ya está en Chile”, escribió un usuario en Facebook el 6 de mayo, adjuntando un video donde se ve a una avispa encerrada en un recipiente. Pocos días antes, varios medios de comunicación chilenos reportaron la llegada a Estados Unidos de la vespa mandarinia, conocida como “avispa asesina”. Pero la especie que aparece en la filmación difundida en Chile en realidad es la vespa orientalis, un insecto nuevo en el país, pero distinto al que llegó al hemisferio norte, cuyas picaduras son más potentes.\n\nCaptura de pantalla de una publicación en Facebook tomada el 12 de mayo de 2020 En la secuencia se escucha una voz masculina que dice: “Esta es la famosa abeja oriental. Yo ya hice la denuncia al SAG [NDLR: Servicio Agrícola Ganadero de Chile]”. Algunos de los usuarios que la compartieron comenzaron a hablar de la “abeja asesina”. “Último minuto llegó la abeja asesina a Chile (sic)”, dice una de las publicaciones en Facebook (1, 2, 3) que adjuntan el video compartido al menos 13.000 veces. El mismo registro también circuló en Instagram (1, 2) , Twitter (1, 2, 3) y YouTube. Las publicaciones circulan en momentos en que se dio a conocer la llegada de la “avispa asesina” (avispa, no abeja) a Estados Unidos, que fue noticia en los medios de comunicación chilenos (1, 2) y de todo el mundo al menos desde el pasado 3 de mayo. Efectivamente, el Departamento de Agricultura de ese país informó sobre la presencia del \"avispón asesino\", o vespa mandarinia, en el estado de Washington. En el video viral, el hombre que habla tiene acento chileno y menciona un servicio chileno, el SAG, dependiente del Ministerio de Agricultura y que se dedica a proteger la agricultura, bosques y ganadería. Consultado por AFP Factual, el departamento de prensa del SAG informó por correo que sólo tiene reportados tres hallazgos de vespa orientalis, dos en la comuna de San Bernardo y uno en la comuna de Maipú (ambas en la Región Metropolitana). El primero de ellos se dio a mediados de 2019 por “una captura accidental en trampa, haciéndose seguimiento y no se detectó nuevamente”. El SAG añadió que, hace pocos días, recibió una nueva denuncia sobre esta especie de avispa, que está “confirmando, también en la comuna de San Bernardo”. Respecto del video difundido, el organismo aseguró que solo tiene información extraoficial de que fue grabado en San Bernardo. “Tampoco podemos confirmar si la persona efectivamente hizo la denuncia al SAG o si se trata de algunas de las denuncias ya recibidas”, añadió. Al realizar una búsqueda inversa del video con InVid-WeVerify*, AFP Factual no logró llegar al original.\n\nTres especialistas consultados por AFP Factual, a quienes se envió el video con el insecto encerrado, coincidieron en que es una vespa orientalis y no la que fue hallada en Estados Unidos, llamada vespa mandarinia, apodada como “avispa asesina”.\n\nNo obstante, señalaron que ambas pertenecen al mismo género.\n\nEsteban Basoalto, doctor en entomología y académico de la Facultad de Ciencias Agrarias de la Universidad Austral explicó a la AFP por WhatsApp que la vespa orientalis, o avispón oriental, es una “especie propia de Asia (Central y suroeste), también presente en Oriente Medio, partes de Europa meridional y zonas de África (área tropical). En el continente americano han habido algunos reportes previos de su presencia sólo en México”.\n\nPor su parte, Mariella Neira, docente titular de la Cátedra de Apicultura de la Universidad de Chile, explicó por escrito a la AFP que las vespas orientalis, como la que aparece en el video, miden cerca de 4 centímetros y que “no buscan atacar a las personas, solo lo harían para defenderse de algún depredador. Su introducción es producto de la actividad humana que transporta de un lugar a otro. Su reproducción se debe a las condiciones climáticas actuales en Chile, lo cual le ha permitido la nidificación”.\n\nAdemás, el entomólogo y editor jefe de la revista de la Sociedad Chilena de Entomología, José Mondaca, dijo por correo electrónico a la AFP que “la especie de avispa que aparece en el video corresponde a vespa orientalis, avispa exótica que se introdujo a Chile a fines del 2019, la cual hoy está presente sólo en la Región Metropolitana de Santiago”.\n\nTambién descartó que fuera la misma avispa que ingresó a Estados Unidos: “La avispa que se reportó en Estados Unidos (vespa mandarinia) pertenece al mismo género vespa, pero es mucho más grande, con un diseño corporal totalmente distinto, aunque sus hábitos alimenticios y comportamiento agresivo son similares a la de la vespa que está presente en Chile”.\n\nNeira, experta en apicultura, destacó más diferencias entre ambas especies: “Ambas son del mismo género y tienen comportamientos similares, pero la vespa mandarinia es más grande, más agresiva y tiene una mandíbula más potente. Puede acabar con una colmena de abejas mucho más rápido”. Explicó que el aguijón de la vespa mandarinia es más largo y que puede atravesar el traje de un apicultor: “Podría producir paro cardiaco y shock anafiláctico producto de la neurotoxina presente en su veneno a las personas alérgicas”.\n\nLos especialistas Mondaca y Basoalto coincidieron en que la vespa orientalis (presente en Chile) también puede ser peligrosa para el ser humano si ataca en gran número.\n\n“Esta situación es poco probable a no ser que se te ocurra atacar un nido de ellas, que es de tipo subterráneo, obviamente bajo esa situación las avispas defenderán su nido picando y mordiendo a los atacantes, ya sean personas o animales. Las personas alérgicas son aún más susceptibles a sus picaduras”, explicó el entomólogo y editor jefe de la Revista Chilena de Entomología.\n\nTras la difusión del video viral, el Servicio Agrícola Ganadero de Chile desmintió que fuera un ejemplar de la especie identificada en Estados Unidos.\n\nEl Centro Nacional de Información sobre Especies Invasoras de Estados Unidos (dependiente del Departamento de Agricultura), indica en esta ficha técnica que los primeros hallazgos de la vespa mandarinia se dieron en 2019 y que desconoce cómo llegaron a ese país, “pero posiblemente pudieron introducirse por la importación ilegal de especímenes vivos con fines alimenticios y medicinales”. También alertan que estas avispas pueden causar la pérdida completa de colonias de abejas.\n\nEn este documento, el organismo explica que sus picaduras pueden ser “peligrosas para la salud humana”. Por esto, recomienda que las personas sin equipo de protección se mantengan a tres metros de distancia de sus nidos, los cuales “defenderán ferozmente”. Además, indica que en Japón las picaduras de estas avispas matan a entre 30 y 50 personas por año.\n\nKarla Salp, portavoz del departamento de Agricultura de Washington, Estados Unidos, aseguró a los medios que este avispón \"generalmente no molesta a los personas. Solo te atacarán si se sienten amenazados. Así que mientras no pises un nido o te acerques a una colmena de abejas de la que se han apoderado, hay un riesgo bastante bajo de que te piquen\".\n\nSobre las vespa mandarinia, Neira, experta en apicultura de la Universidad de Chile, explicó que son controladores biológicos “que aniquilan insectos como escarabajos, mariposas, larvas de mariposas y de moscas”, lo que permite mantener equilibrados ciertos ecosistemas. “El problema es que están llegando a lugares donde no existen controladores biológicos, es decir un enemigo natural”.\n\nAgregó que este avispón “asesino” tiene un veneno “tan potente que podría matar a una persona”.\n\nEn conclusión, el insecto que se observa en un recipiente, en un video viral en Chile, no es un ejemplar de la vespa mandarinia o avispón “asesino”, presente en Estados Unidos desde fines de 2019, sino una vespa orientalis, un tipo de avispa del que existen escasos registros en el país.\n\n*Una vez instalada y la extensión InVid-WeVerify en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}