{"title": "Fact Check: Michelle Obama Did NOT Call Candace Owens : 'Aunt Tom' | Lead Stories", "subtitle": "Was conservative commentator Candace Owens called &quot;Aunt Tom&quot; by Michelle Obama during a CNN interview? No, that&#039;s not true. The...", "author": "leadstories.com", "date": "2020-06-19T01:02:09-07:00", "vclaim_id": "vclaim-id-52390", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-michelle-obama-calls-candace-owens-aunt-tom.html", "vclaim": "Was conservative commentator Candace Owens called \"Aunt Tom\" by Michelle Obama during a CNN interview? No, that's not true. The story was published by a liberal satire website that tries to mislead Trump supporters and Republicans into sharing made up stories that are clearly marked as satire when you actually click them. Articles from the site are frequently copied by foreign-run fake news websites. The people liking and sharing these stories are enriching foreign website operators or a liberal from Maine via the ad revenue generated with the content which is probably not what they expected or wanted.\n\nThe claim first appeared in an article published by Obamawatcher.com on June 6, 2020 titled \"Michelle Obama Calls Candace Owens : 'Aunt Tom'\" (archived here) which opened:\n\nIn a pre-taped interview with CNN's Don Lemon this week, former First Lady and bestselling author and filmmaker Michelle Obama had some surprisingly unladylike things to say about some conservative pundits. The segment, to air Monday, is causing internet hullabaloo as some of the leaked footage went viral. Lemon began the interview with standard questions, pressing the megastar for her views on current events, ranging from *President Trump's handling of the pandemic event to the civil unrest brought on by protests surrounding the death of unarmed victim George Floyd by abusive and overzealous racist police officers. Obamawatcher received a sample of the tape from hacktivist Sandra Batt of the New York Daily Queefer.\n\nNo such interview was broadcast by CNN because the story was completely made up and appeared in a category named \"Michelle Obama Fan Fiction\" on a well-known liberal satire website. And of course there also is no such thing as a publication named \"New York Daily Queefer\".\n\nDuring the interview Michelle Obama supposedly said this about Candace Owens:\n\nBut none of that is true.\n\nThat didn't stop at least one foreign-run fake news site from copying the story verbatim but omitting any satire disclaimers or logos. Interestingly enough the person running the site seems to have blindly copy pasted the text from the article, including the advertising code. It appears the ad that was being shown at the time was one of those ads that uses location tracking to serve up a \"local\" version that includes the name of a city near the website visitor to make it seem more relevant. In this case it seems the website was being operated from Karachi in Pakistan:\n\nThe site that originally published the story is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. He runs several websites and Facebook pages with visible satire disclaimers everywhere. They mostly publish made-up stories with headlines specifically created to trigger Republicans, conservatives and evangelical Christians into angrily sharing or commenting on the story on Facebook without actually reading the full article, exposing them to mockery and ridicule by fans of the sites and pages.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who omit the satire disclaimer and other hints the stories are fake. One of the most persistent networks of such sites is run by a man from Pakistan named Kashif Shahzad Khokhar (aka \"DashiKashi\") who has spammed hundreds of such stolen stories into conservative and right-wing Facebook pages in order to profit from the ad revenue.\n\nWhen fact checkers point this out to the people liking and sharing these copycat stories some of them get mad at the fact checkers instead of directing their anger at the foreign spammers or the liberal satire writers. Others send a polite \"thank you\" note, which is much appreciated.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes obamawatcher.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}