{"title": "Angriffe auf Kirchen in Deutschland statistisch nicht erfasst", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ein Artikel auf der Internetseite \"Anonymousnews\" stellt einen Zusammenhang zwischen \"antichristlichen Übergriffen\" in Europa und der Einwanderung von Muslimen her (http://dpaq.de/e3BuY). Demnach ist die Zahl der ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-43938", "url": "https://www.presseportal.de/pm/133833/4494762", "vclaim": "Angriffe auf Kirchen in Deutschland statistisch nicht erfasst\n\nEin Artikel auf der Internetseite \"Anonymousnews\" stellt einen Zusammenhang zwischen \"antichristlichen Übergriffen\" in Europa und der Einwanderung von Muslimen her (http://dpaq.de/e3BuY). Demnach ist die Zahl der in Europa verübten christenfeindlichen Übergriffe im vergangenen Jahr auf ein Rekordhoch gestiegen. \"Muslimische Zuwanderung macht's möglich\", kommentiert der Autor den vermeintlichen Höchstwert. In Deutschland würden täglich zwei Angriffe auf Kirchen verübt. Datengrundlage für den Beitrag ist ein Artikel des Gatestone-Instituts, dessen Verfasser selbst auch der Autor des Artikels auf \"Anonymousnews\" ist (http://dpaq.de/P4JpT).\n\nBEWERTUNG: Für Deutschland gibt es keine statistische Grundlage, die den Schluss zulässt, 2019 seien die Übergriffe auf christliche Kirchen und Symbole auf ein Rekordhoch gestiegen. Zudem lassen sich die Angriffe auf Kirchen nicht auf die muslimische Einwanderung zurückführen.\n\nFAKTEN: \"Vandalismus an und in Kirchen wird bundesweit nicht statistisch erfasst\", teilte das Bundeskriminalamt auf Anfrage der Deutschen Presse-Agentur mit. Lediglich die Kategorie \"christenfeindliche Straftaten\" wird im kriminalpolizeilichen Meldedienst \"Politisch motivierte Kriminalität\" aufgeführt (http://dpaq.de/q8nDM). Insofern wird nicht klar, wie der Autor des Artikels durchschnittlich zwei Angriffe auf Kirchen in Deutschland pro Tag errechnen konnte, zumal er als Quelle für die Zahlen Polizeiregister angibt.\n\nIn dem im \"Anonymousnews\"-Beitrag angeführten Artikel des Gatestone-Instituts (http://dpaq.de/P4JpT) werden zwar im Anhang diverse Quellen für Angriffe auf Kirchen aufgelistet. Ein Großteil der Berichte mit vermeintlich antichristlichem Bezug erwähnen jedoch weder Beweggründe noch Religion der Täter. Dass Muslime die Taten verübt hätten, kann aus diesen Quellen nicht abgeleitet werden.\n\nLediglich in einer Quelle wird von einem Streit zwischen mehreren Männern aus dem arabischen Raum und einem Iraner berichtet, wobei ein Mitarbeiter einer Kirchengemeinde schwer verletzt wurde, als er die Auseinandersetzung schlichten wollte. Dass der Mitarbeiter dabei vorsätzlich wegen seines christlichen Glaubens verletzt wurde, wird nicht erwähnt (http://dpaq.de/hn2b2). Außerdem geht aus dem Bericht nicht hervor, dass die Streitenden muslimischen Glaubens waren.\n\nObendrein widerspricht der Autor des Artikels auf \"Anonymousnews\" seiner in der Überschrift formulierten These selbst, die muslimische Zuwanderung hätte antichristliche Übergriffe auf ein Rekordhoch getrieben: \"Der Mangel an offiziellen Statistiken über Täter und Motive macht es unmöglich, genau zu wissen, wie viele Angriffe auf muslimisches Antichristentum oder den dschihadistischen Kampf zurückzuführen sind\", schreibt er später im Text.\n\nStudie des Gatestone-Instituts auf Englisch mit Quellennachweisen: https://www.gatestoneinstitute.org/15366/europe-anti-christian-attacks/#appendix1 (archiviert: http://dpaq.de/bt35S)\n\nStraf- und Gewalttaten im Bereich Hasskriminalität 2017 und 2018: https://www.bmi.bund.de/SharedDocs/downloads/DE/veroeffentlichungen/2019/pmk-2018-hasskriminalitaet.pdf;jsessionid=22674AA0DC3EA04B5770E06E028BA456.2_cid295?__blob=publicationFile&v=4\n\nMesserstecherei am Heiligen Abend im Pfarrhaus in Aue: https://www.mdr.de/sachsen/chemnitz/annaberg-aue-schwarzenberg/messerstecherei-pfarrhaus-aue-heiligabend-100.html (archiviert: http://dpaq.de/hn2b2)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}