{"title": "Trump’s remarkable suggestion that Clinton’s emails led to an Iranian defector’s death", "subtitle": "The Trump campaign is suggesting Clinton's emails alerted Iran to a defector. But his defection was widely covered at the time.", "author": "www.washingtonpost.com", "date": "2016-08-09T16:32:52Z", "vclaim_id": "vclaim-id-84920", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/08/09/trumps-remarkable-suggestion-that-clintons-emails-led-to-an-iranian-defectors-death/", "vclaim": "The Trump campaign has been asking questions about whether the execution in Iran of a former defector to the United States was related to Hillary Clinton’s private email server. The insinuation is that somehow her emails led to the Iranian scientist’s death. As Pence put it, he could have lost his life “because of the recklessness and carelessness of Hillary Clinton using a private server.”\n\nWe have assembled below the mentions of Shahram Amiri, the executed scientist, in The Washington Post in 2009 and 2010, and then placed the emails to Clinton in the timeline. You will note that the emails in question do not even mention his name — which appeared frequently on the front page of The Post and other newspapers at the time.\n\nIran’s foreign minister on Wednesday accused the United States of being involved in the disappearance of an Iranian scientist with alleged links to Iran’s nuclear program. The charge comes less than a week after Iran reached tentative accords with the United States and other major powers on addressing questions about its nuclear ambitions, including letting international inspectors visit its newly disclosed uranium-enrichment site near Qom. The charge also comes as the United States has raised questions about Americans being held in Iran. The scientist, Shahram Amiri, vanished during a pilgrimage to Saudi Arabia four months ago; Iran previously called on Saudi Arabia to help locate him. He is a researcher at Malek Ashtar University, which is connected to Iran’s Revolutionary Guard Corps and was listed by the European Union last year as an entity linked to Iran’s nuclear activities or weapon delivery systems.\n\nIn recent weeks, U.S. officials have acknowledged that an Iranian nuclear scientist defected to the West in June. Shahram Amiri, 32, vanished while on a religious pilgrimage in Saudi Arabia and has provided spy agencies with details about sensitive programs, including a long-hidden uranium-enrichment plant near the city of Qom, intelligence officials and Europe-based diplomats said. Amiri is described by some as the most significant Iranian defector since Brig. Gen. Ali Reza Asgari, a former deputy defense minister and Revolutionary Guard Corps commander who switched sides during a 2007 trip to Turkey.\n\nThe apparent defection last year of an Iranian nuclear scientist with a presumed trove of secrets was hailed by U.S. officials as an “intelligence coup.” Yet here was the same scientist appearing in a crude video this week saying he had been abducted and tortured. And then popping up in a second video, retracting the story.\n\n“Per the subject we discussed, we have a diplomatic, ‘psychological’ issue, not a legal issue. Our friend has to be given a way out. We should recognize his concerns and frame it in terms of a misunderstanding with no malevolent intent and that we will make sure there is no recurrence. Our person won’t be able to do anything anyway. If he has to leave so be it.”\n\n“Mr. Amiri has been in the United States of his own free will and he is free to go. In fact, he was scheduled to travel to Iran yesterday but was unable to make all of the necessary arrangements to reach Iran through transit countries. … He’s free to go. He was free to come. These decisions are his alone to make.”\n\nThe Iranian nuclear scientist who claimed to have been abducted by the CIA before departing for his homeland Wednesday was paid more than $5 million by the agency to provide intelligence on Iran’s nuclear program, U.S. officials said. Shahram Amiri is not obligated to return the money but might be unable to access it after breaking off what U.S. officials described as significant cooperation with the CIA and abruptly returning to Iran. Officials said he might have left out of concern that the Tehran government would harm his family.\n\nAs can be seen with this timeline of newspaper articles, the defection and then return of Amiri was widely covered in the news media in 2009 and 2010. Iranian officials could have learned everything they needed to know about Amiri’s defection from reading The Post. Moreover, Iran first publicly raised questions about his disappearance. There was little to be learned from the cryptic messages in Clinton’s emails, even if Iran had somehow gained access to Clinton’s server.", "lang": "en"}