{"title": "Nipah Virus Outbreak: All You Need To Know", "subtitle": "People living near the outbreak zone have been advised to avoid any exposure to sick pigs, bats and should also avoid drinking raw date palm sap.", "author": "www.boomlive.in", "date": "2019-06-06T08:36:03+05:30", "vclaim_id": "vclaim-id-82698", "url": "https://www.boomlive.in/nipah-virus-outbreak-all-you-need-to-know/", "vclaim": "Kerala recorded its first case of the Nipah virus this year after a student from Ernakulam district was admitted to a private hospital last week. The outbreak led to 17 deaths last year, in just two districts of the state - Kozhikode and Malappuram.\n\nIn 2018, after the outbreak of Nipah, nearly 3,000 people were placed in quarantine in Kerala and there were 23 suspected cases, of which 18 were confirmed though lab tests.\n\nNipah virus is transmitted from animals to humans and can also be transmitted through contaminated food or direct contact between humans.\n\nThe condition of the infected student is currently stable and being treated \n\nat the isolation ward of Kalamassery Medical College Hospital where he has survived for more than 10 days.\n\nA total of 311 people from various districts of the state have been kept under observation according to the Health Minister of Kerala, KK Shailaja.\n\nThe central government assured its support to Kerala Government to manage Nipah Virus and has deployed a team with six officers for epidemiological investigation protocol, contact tracing for early detection of suspects, testing protocols for suspects and review of isolation facilities. (Read more)\n\nNipah causes a range of illnesses from acute respiratory illness and fatal encephalitis (inflammation of the brain). Similarly it causes severe diseases in animals such as pigs, states the World Health Organisation (WHO).\n\nSymptoms include fever, headache, drowsiness, respiratory illness, disorientation and mental confusion. These signs could also progress to coma within 24-48 hours as there is no vaccine available for the disease.\n\nThese symptoms start to appear after five to 14 days after exposure to Nipah virus.\n\nOne is advised to avoid any exposure to sick pigs, bats and should also avoid drinking raw date palm sap in an area where the outbreak has been reported.\n\nThe first Nipah outbreak happened in Kampung Sungai Nipah, Malaysia in 1998, followed by Bangladesh in 2014.\n\nThe main reason identified in Bangladesh was because humans consumed date palm sap that had been contaminated by infected fruit bats.\n\nThe Nipah virus is highly contagious among pigs which spread by coughing and was identified as the main mode of transmission in the 1999 outbreak in Malaysia.\n\nThe first reported outbreak in India was in 2001 in Siliguri, West Bengal which was caused due to the transmission of the virus from humans to humans.\n\nLast year when the Nipah outbreak hit the Kerala, the Indian Council of Medical Research (ICMR) had confirmed that fruit bats were the source of the virus.\n\nThere was confusion last time around in May 2018 when the virus had hit the state with fake WhatsApp forwards going viral.\n\nBOOM had previously debunked these WhatsApp forwards in May 2018 that purported to gives out details about the Nipah virus and fake alerts on the virus. (Read more here)\n\nKerala Chief Minister Pinarayi Vijayan on Tuesday took to Facebook, asking everyone to follow the instructions of the health department and said that stringent action will be taken against those who spread misinformation.\n\nA doctor from All India Institute of Medical Sciences (AIIMS), who hails from Kerala spoke to BOOM about the virus, on the condition of anonymity.\n\n\"In Kerala it has been found that the bats have the Nipah virus and this is the breeding period for bats. This could be the main reason why it occurred again this year which was being anticipated by the Kerala government,\" said the doctor.\n\nOnce a person is diagnosed with Nipah virus, the patient has to be treated in an isolation ward, and in case a relative intends to meet the patient, they should wear a Personal Protective Equipment (PPT) as there is no vaccination available, the doctor further said.\n\nAccordingly advisories have been issued by the Kerala state government on avoiding bats and not eating fruits that might have been eaten by a bat, especially in an area where the outbreak has been reported.\n\nThe doctor adds that there is no need to panic. \"Just take necessary precautions and contact health authorities to start the necessary treatment,\" the doctor said.", "lang": "en"}