{"title": "No, WHO Is Not Advertising Home-based Jobs To Fight COVID-19", "subtitle": "There is no such employment offer from the UN health agency, which has warned the public of similar scams.", "author": "www.boomlive.in", "date": "2020-07-28T19:56:21+05:30", "vclaim_id": "vclaim-id-59878", "url": "https://www.boomlive.in/world/no-who-is-not-advertising-home-based-jobs-to-fight-covid-19-9073", "vclaim": "A message shared on WhatsApp and Facebook claims that the World Health Organization (WHO) is advertising home-based jobs to \"fight coronavirus\" and says no experience is necessary. However, there is no such employment offer from the UN health agency, which has warned the public of similar scams.\n\n\n\nThe message circulating on WhatsApp chat groups in South Sudan, Kenya and Uganda claims that the advertised jobs pay $5 to $100 for two to three hours of work each day using a mobile phone.\n\n\"Help us fight CORONAVIRUS by working from home - no experience required... Work 2-3 hours daily on mobile and earn $5- $100 daily,\" the message reads.\n\nScreenshot of a scam post claiming to offer WHO jobs, taken on July 23, 2020\n\nAlso Read: How We Tracked Down A Fake Flipkart Racket On Facebook\n\nIt includes a link to a web page where people are invited to apply. The application form asks users for their personal information and requires the post to be shared on WhatsApp with at least 14 other people and chat groups. The deadline is stated as July 31, 2020.\n\nThe same claim is circulating on Facebook here, here, here and here.\n\nScreenshot taken on July 24, 2020, of the misleading Facebook post\n\nHowever, the claim is false. The WHO in Uganda issued a statement on its official Facebook page on June 11, 2020, warning the public \"to disregard\" the job advert \"because it's FAKE\".\n\nAll WHO jobs are posted on the official WHO website, it said.\n\nThe post also misspells the WHO's name, using an \"s\" instead of a \"z\" in \"Organization\".\n\nAlso Read: WHO Has Not Said Cats And Dogs Cannot Contract COVID-19\n\nA search on the WHO's website also shows no mention of the so-called job advert circulating on WhatsApp and Facebook.\n\nOn its cyber-security page, the organization warns about hackers and scammers using social media and malicious online links to take advantage of people during the COVID-19 pandemic.\n\nAs part of its public guidance, the WHO says it will:\n• Never ask for your user name or password to access safety information;\n• Never email attachments you didn't ask for;\n• Never charge money to apply for a job, register for a conference, or reserve a hotel; and\n• Never conduct lotteries or offer prizes, grants, certificates, or funding through email.", "lang": "en"}