{"title": "PolitiFact - Trump says the media doesn't show his crowds at rallies. He's wrong", "subtitle": "Time after time, Donald Trump has complained that the media doesn’t show show the magnitude of his crowds at rallies. \"I", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-16101", "url": "http://www.politifact.com/factchecks/2016/nov/03/donald-trump/trump-says-media-doesnt-show-his-crowds-rallies-he/", "vclaim": "Time after time, Donald Trump has complained that the media doesn’t show show the magnitude of his crowds at rallies.\n\n\"I have to put up with some of the most dishonest people in the world — the media,\" Trump told a crowd in Pensacola, Fla. \"They never shows crowds like that — look at that, it goes all the way back. They never show crowds. They don't show crowds.\"\n\nWe wondered if the media really never showed Trump crowds, so we turned to the archives and a former CBS photojournalist to figure it out.\n\nMost rally coverage shown on television focuses on the candidate speaking behind the podium, rather than showing the whole crowd. There’s a reason for this.\n\nAt campaign events, one television network organization is responsible for controlling the head-on pool camera, and other cameras are responsible for wide shots and reaction shots.\n\nLes Rose, a professor at Syracuse and former field producer and photojournalist for CBS, said whoever is working the head-on pool camera is not working for the employer, but working for every television network or station in America.\n\nOf course, local news stations and national stations bring their own camera equipment to cover the event, but media outlets are dependent on the footage that is shot on these head-on pool cameras.\n\nThe cameraperson in charge of the head-on pool camera has a very specific goal: get a shot of the candidate walking onto the stage, a shot of the candidate walking off the stage and the candidate saying the speech.\n\n\"If (Trump’s) looking strictly at that feed (from the head-on camera), then you’re never going to see a crowd because that’s not the gig,\" Rose said.\n\nThe reason news outlets often show the head-on pool footage is because the audio is the most clear in comparison to the other camera responsible for the reaction shots. Rose said the other cameras pick up natural sounds like applause that can make it harder to hear the actual speech.\n\nStill, this doesn’t mean the media doesn’t show crowds at Trump rallies. A quick Google search quickly debunked this.\n\nSee examples here, here, here, here and here.\n\n\"More than 15,000 fired-up Donald Trump fans turned out Monday night to cheer on the presidential nominee heading into the final two weeks of the campaign,\" reads the lede of a story from the Tampa Bay Times from his Oct. 24 rally in Tampa.\n\n\"His supporters routinely pointed, as the nominee did, to the huge crowds still flocking to see him as evidence that his campaign remains strong,\" reads a line from a New York Times article from Trump’s rally in Wilkes-Barre, Pa.\n\nThe Washington Post even wrote a story about Trump’s crowds that looked into the actual size of crowds at Trump rallies.\n\nThey also wrote a story about large crowds and how they don’t necessarily correlate with large vote totals.\n\nMany reporters have documented Trump’s crowds on Twitter.\n\nAshley Killough, a CNN reporter covering Trump, tweeted a photo of his crowds at a Cinncinati rally with the caption: \"Massive crowd at Trump's rally in Cincinnati.\"\n\nAdam Smith, Tampa Bay Times political editor, tweeted this photo of a Florida rally with the caption, \"Trump to 7k crowd promises to pump up NASA and more space exploration.\"\n\nBuzzFeed News political reporter Rosie Gray tweeted a video of Trump’s crowd in Newton, Pa., booing the media.\n\nNew England Cable News reporter Danielle Waugh tweeted a photo of the crowd with the caption: \"Here's a look at the packed gym for Trump rally in Lisbon, Maine - in case he says media never shows crowds:\"\n\nCNN Producer Noah Gray tweeted a few shots of a Trump crowd in Geneva, Ohio. The caption: \"Pano of crowd at Trump Vegas rally.\"\n\nTrump said that the media \"never show crowds\" at his rallies.\n\nThis often repeated claim doesn’t take a lot of effort to debunk. The media has documented Trump’s crowds through stories, social media, photos and videos.", "lang": "en"}