{"title": "Fake News: Ben Carson Did NOT Offer to Perform 'Much Needed' Brain Surgery On Maxine Waters | Lead Stories", "subtitle": "Did Ben Carson, the Housing and Urban Development Secretary, offer to do brain surgery on U.S. Rep. Maxine Waters? No,...", "author": "leadstories.com", "date": "2020-02-14T14:38:06-07:00", "vclaim_id": "vclaim-id-36359", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-ben-carson-did-not-offer-to-perform-much-needed-brain-surgery-on-maxine-waters.html", "vclaim": "Did Ben Carson, the Housing and Urban Development Secretary, offer to do brain surgery on U.S. Rep. Maxine Waters? No, that's not true: Although Carson and Waters, a California Democrat, have shown great disdain for one another in the past, Carson, who was appointed by President Donald Trump, never made such a statement.\n\nThe claim, which has been making the rounds since at least December 2017, resurfaced in an article (archived here) where it was published by Magna Newspapers on November 16, 2019, under the title \"Ben Carson Offers to Perform 'Much Needed' Brain Surgery on Maxine Waters\". It opened:\n\nThe main similitudes between Republican Ben Carson and Democrat Maxine Waters are that the two are unmistakable African-American political pioneers. Beside this, the two couldn't be any more extraordinary. Generally, Ben Carson attempts his best to disregard Waters as well as can be expected, notwithstanding her steady assaults against the Secretary of Housing and Urban Development. In June, Mad Maxine yelped and undermined the cerebrum specialist that on the off chance that he ought to go before the House Committee on Financial Service, she'll \"dismantle him.\" Days after her tirade she additionally expressed that she might want to 'dismantle his butt.'\n\nUsers on Twitter saw posts like this:\n\nThere is clearly no love lost between the two, who have attacked each other multiple times, including in writing, according to a November 18, 2019, POLITICO story. Waters wrote about Carson: \"Your shamelessness knows no bounds,\" when referring to a proposal to move the homeless off the streets in California - including in the district she represents. Carson retorted that Waters \"lacked basic manners\" and that \"shamelessness is a career politician of 30 years laying blame.\"\n\nDespite the ongoing animosity, however, online searches show no record of Carson offering to perform brain surgery on Waters. The alleged quote doesn't even appear in the story by Magna newspapers, which does claim that Carson said: \"my administrations are constantly accessible to her for a genuinely necessary cerebrum assessment.\"\n\nThe earliest version of this story appears to be from December 3, 2017, in the now-deleted redstarjournal.com, according to BuzzSumo.com, which tracks 21 instances of the story being shared tens of thousands of times on social media.\n\nLead Stories reached out to HUD, and a spokeswoman called the report \"fake news.\"\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes magnanewspapers.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about magnanewspapers.com before. Here are our most recent articles that mention the site:\n• Fake News: Actor Will Smith Did NOT Say: \"I'm Not Afraid to Say That Trump And His Supporters are Ba...\"\n• Fake News: Nicole Kidman NOT Blacklisted After Calling For Americans To Support Trump\n• Fake News: Jennifer Aniston Did NOT Say She And Other Celebrities Made A Pro-Trump Company Named 'Celebrities For Trump'", "lang": "en"}