{"title": "Video of a man adulterating milk in Hyderabad is shared as that from Mumbai", "subtitle": "Video of a man adulterating milk at a dairy in Hyderabad is shared as that from Mumbai.", "author": "factly.in", "date": "2020-08-21T11:28:00+00:00", "vclaim_id": "vclaim-id-64033", "url": "https://factly.in/video-of-a-man-adulterating-milk-in-hyderabad-is-shared-as-that-from-mumbai/", "vclaim": "A post with the video of a man who can be seen adulterating milk is doing rounds on social media with a claim that the video is from a dairy farm in Mumbai, whereas the same video is shared in another post (archived) with a communal claim that the man seen in the video is a Muslim. Through this article let’s verify the claim made in these posts.\n\nClaim: Video of man adulterating milk at a dairy in Mumbai. Fact: According to news reports, the incident took place in a dairy in Dabeerpura, Hyderabad and not Mumbai. When we reached out to SHO, Dabeerpura over the phone, he acknowledged the same. Hence the claim made in the post is FALSE.\n\nGoogle search with the keywords ‘man adulterating milk’ led us to a news article which reported the incident. According to the article, the incident took place in Jahangeer dairy in Dabeerpura, Hyderabad. News video reporting of this incident can be seen here. With this, we can conclude that the incident did not take place in Mumbai.\n\nAs per the news article, the man who is seen adulterating milk is Raju, working in the dairy owned by Mohd Ghouse. According to the reports, a case has also been registered against the owner. The owner of the dairy is a Muslim and the man who is found adulterating milk is a Hindu.\n\nWhen we reached out to SHO- Dabeerpura, he acknowledged that the incident indeed took place under the Dabeerpura Police jurisdiction. He also acknowledged that the particular dairy is owned by a Muslim, however, the man who adulterated milk is not from the same community.\n\nTo sum it up, video of a man adulterating milk in Hyderabad is shared as that from Mumbai.\n\nDid you watch our new video?", "lang": "en"}