{"title": "Time to Retire GOP Talking Point", "subtitle": "", "author": "www.factcheck.org", "date": "2016-06-02T16:49:32+00:00", "vclaim_id": "vclaim-id-998", "url": "http://www.factcheck.org/2016/06/time-to-retire-gop-talking-point/", "vclaim": "Senate Majority Leader Mitch McConnell falsely claimed that “the average person is about $3,000 or $4,000 a year worse off today than when President Obama came to office.” Real median personal income under Obama was down about $400 as of 2014, the most recent Census data available. And wages have improved since 2014.\n\nAverage hourly earnings adjusted for inflation of all private-sector workers increased 2.6 percent since the end of 2014, according to the Bureau of Labor Statistics. That indicates that “today,” as McConnell put it, workers are a good bit better off than they were in 2014.\n\nMcConnell discussed the economy when asked on MSNBC’s “Morning Joe” about the political success of businessman Donald Trump, the presumptive Republican presidential nominee (at the 3:17 minute mark).\n\nTo measure income for the “average person” we went to the Census Bureau and reviewed the data for real (inflation adjusted) median personal income. The most recent data (table P-7) show that it was $28,757 in 2014, down $396 from $29,153 in 2008.\n\nWhen we asked McConnell’s office where he got his figure of “about $3,000 or $4,000 a year,” we were given data for median household income (table H-8) from the Census Bureau. McConnell didn’t say “average household;” he said “average person.” But he’s wrong about average household, too.\n\nIn fact, by one report, average household income has fully recovered from the 2007 recession.\n\nBy McConnell’s measure, using Census data, there was a decline of $1,656 in median household income (not “$3,000 or $4,000”) as of 2014 (not “today”). According to the Census Bureau, the median household income in 2014 dollars (inflation adjusted) was $55,313 in 2008 and $53,657 in 2014.\n\nBut that figure of $1,656 is outdated. As we mentioned earlier, average hourly earnings for private-sector workers increased 2.6 percent since the end of 2014, so today the “average person” is doing better now than even 2014.\n\nThe average household is doing better, too.\n\nMcConnell’s office did not cite this, but there is a more up-to-date source of median household income and that’s from Sentier Research, which provides monthly household income figures while the Census Bureau publishes annual figures.\n\nIn 2012, GOP presidential nominee Mitt Romney cited Sentier Research to make the exaggerated claim that the median income in America had fallen by $5,000 under Obama. It was a staple of his stump speech. But, as we wrote at the time, Romney’s $5,000 figure dated to the start of the recession in December 2007 — more than a year before Obama took office.\n\nSentier Research now shows that median household income has fully recovered from the Great Recession, which officially ended June 2009.\n\nIn its latest report, Sentier says household median income was $57,243 — up $343, or 0.6 percent, from the start of the recession in December 2007.\n\nIt’s time for McConnell to retire this Republican talking point, which was misused in 2012 and flat out wrong in 2016.", "lang": "en"}