{"title": "[] #Verificamos: É falsa conta de Paulo Guedes no Twitter que criticou Greenwald", "subtitle": "Ministro da Economia não tem perfil em nenhuma rede social, de acordo com assessoria de imprensa da pasta. Leia a checagem completa no site da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2019-06-14T17:19:16-03:00", "vclaim_id": "vclaim-id-28998", "url": "https://piaui.folha.uol.com.br/lupa/2019/06/14/verificamos-paulo-guedes-twitter-greenwald/", "vclaim": "Circula pelas redes sociais um tuíte atribuído ao ministro da Economia, Paulo Guedes, com críticas ao jornalista e cofundador do The Intercept Brasil, Glenn Greenwald. O site publicou uma série de reportagens em 9 de junho que revelaram conversas privadas entre o coordenador da força-tarefa da Operação Lava Jato em Curitiba, Deltan Dallagnol, e o ex-juiz e atual ministro da Justiça e Segurança Pública, Sergio Moro. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Esse é Glenn Greenwald, ‘jornalista’ que publica acusações infundadas contra Moro e Deltan Dallagnol, sem dar espaço p/ esclarecimento dos citados. #EuApoioaLavaJato”\n\nO tuíte analisado pela Lupa é falso. A conta não pertence ao ministro da Economia. Em nota, a assessoria de imprensa da pasta afirmou que Paulo Guedes não tem Twitter. Portanto, não é possível que ele tenha criticado o jornalista Glenn Greenwald na rede social.\n\nNo dia 13 de junho, a conta oficial @MinEconomia listou quais eram os perfis confiáveis ligados à pasta no Facebook, no Twitter e no Instagram. “Ah, lembramos que o ministro Paulo Guedes não possui perfil pessoal em nenhuma das redes, tá? Fique ligado nas nossas @ e se mantenha informado!”, dizia o texto.\n\nA conta de onde partiu o tuíte criticando Greenwald também não tem o selo de verificação, que garante a autenticidade das mensagens de personalidades públicas e autoridades. Perfis como o do presidente Jair Bolsonaro e de integrantes do alto escalão do governo, como o ministro Sergio Moro, trazem essa marca.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}