{"title": "Carrefour dá cartão para negativados com aprovação imediata em site no WhatsApp #boato", "subtitle": "Boato – A rede Carrefour está dando cartões de comprar com limites de até R$ 3.200 para negativados e com aprovação imediata. Para ganhar, é só entrar em um site no WhatsApp.", "author": "www.boatos.org", "date": "2020-02-12T02:17:15+00:00", "vclaim_id": "vclaim-id-43000", "url": "https://www.boatos.org/tecnologia/carrefour-cartao-negativados-aprovacao-imediata-site-whatsapp.html", "vclaim": "Boato – A rede Carrefour está dando cartões de compras com limites de até R$ 3.200 para negativados e com aprovação imediata. Para ganhar, é só entrar em um site no WhatsApp.\n\nDentre as inúmeras ofertas falsas que sempre circulam no WhatsApp, uma das que mais faz sucesso é a de oferta de “crédito fácil para negativado”. Não sabemos ao certo o motivo deste tipo de postagem atrair tanta gente (afinal, crédito não é “dinheiro doado”), mas o fato é que cá estamos para falar de mais uma deles.\n\nDe acordo com um texto que está viralizando nos últimos dias, a rede de supermercados Carrefour está distribuindo um cartão com limites de R$ 1.800 a R$ 3.200, com aprovação imediata e para negativados. Leia a mensagem que circula online e fala que os “detalhes” estão em um site:\n\nCARTÃO CARREFOUR PARA NEGATIVADOS! Aprovação imediata, com limites de R$1.800 Até R$3.200 com APROVAÇÃO IMEDIATA Entrega do cartão em até 3 DIAS ÚTEIS Válido somente até 14/02/2020! Então corra antes que acabe! INTERESSADOS:[site]\n\nAo entrar na página, das mais suspeitas, há o “se sempre”: um anúncio da “oferta de cartões”, um pedido de preenchimento de dados e, posteriormente, de compartilhamento com um certo número de amigos no WhatsApp. Leia:\n\nCARTÃO PRÉ-APROVADO PARA NEGATIVADOS COM LIMITE DE R$1.200 ATÉ R$3.200. PREENCHA SUA FICHA AGORA ANTES QUE ENCERRE ESSA OPORTUNIDADE! PREENCHA CORRETAMENTE: NOME COMPLETO DATA DE NASCIMENTO XX XX XXXX CPF XXX XXX XXX XX\n\nPARABÉNS! SEU CARTÃO ATACADÃO FOI APROVADO COM SUCESSO, SELECIONE PARA QUANDO VOCÊ QUER A PRIMEIRA FATURA E A BANDEIXA DESEJADA DO CARTÃO! PARA CONFIRMAR AGORA SEU CARTÃO E RECEBE-LO EM 3 DIAS ÚTEIS CONCLUA O ULTIMO PASSO DESCRITO ABAIXO:\n\nPara que outras pessoas possam fazer nosso CARTÃO, precisamos que você COMPARTILHE essa informação com 5 amigos ou 5 grupos. Logo após completar essa etapa seu cartão estará CONFIRMADO e você poderá recebe-lo em sua casa ou retirar no Atacadão mais próximo Compartilhe até completar a barrinha abaixo\n\nCarrefour dá cartão para negativados com aprovação imediata em site no WhatsApp?\n\nMuita gente saiu animada com a mensagem, preencheu os dados e saiu compartilhando por aí. Mas será mesmo que o Carrefour está dando o tal cartão para negativados para quem compartilhar um link com amigos no WhatsApp? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nTudo que foi descrito nada mais é do que um golpe velho na web. A mensagem em questão segue o roteiro daquelas promoções falsas que só servem para golpistas roubarem dados. Mesmo que você siga todos os passos, nada acontece. Temos um vídeo padrão sobre o assunto. Assista também um vídeo que fala de outro boato com cartão de crédito “para negativados”:\n\nPara além de todo roteiro denotar uma oferta falsa, há mais um detalhe: um desmentido por parte do próprio Carrefour. Em sua página do Facebook, a empresa falou sobre a promoção falsa. Leia:\n\nComunicado importante: Nos últimos dias, perfis falsos têm se passado pelo Carrefour, em diferentes redes sociais. O Carrefour vem a público informar que os perfis oficiais do Grupo, no Brasil, são estes. Fique atento! Se não tem o selo de verificação, não é do grupo Carrefour.\n\nFUJA DE PÁGINAS FALSAS: para ter certeza de que o perfil na rede social é mesmo do Carrefour, confira sempre se ele tem o selo de verificação, aquela estrelinha azul depois do nome. Esses são os nossos perfis oficiais: https://www.facebook.com/CarrefourBR https://twitter.com/carrefourbrasil https://www.instagram.com/carrefourbrasil\n\nResumindo: a história que aponta que o Carrefour está dando cartão de crédito para negativados a todas as pessoas que compartilharem um link de um site dos mais estranhos com um certo número de amigos no WhatsApp é falsa. Não passa de mais uma promoção falsa que viralizou no WhatsApp.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}