{"title": "Fake News: BBC Did NOT Ban Racist Song White Christmas | Lead Stories", "subtitle": "Did the BBC ban the song &quot;White Christmas&quot; because it is racist? No, that&#039;s not true: the story came from...", "author": "leadstories.com", "date": "2018-12-08T02:48:41-07:00", "vclaim_id": "vclaim-id-18281", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-bbc-bans-racist-song-white-christmas---the-rochdale-herald.html", "vclaim": "Did the BBC ban the song \"White Christmas\" because it is racist? No, that's not true: the story came from a satire website and was mocking recent incidents where the song \"Baby It's Cold Outside\" was banned by several radio stations.\n\nThe story originated from an article published on December 8, 2018 titled \"BBC bans racist song White Christmas - The Rochdale Herald\" (archived here) which opened:\n\nThe BBC working on advice from Institute for Cultural Correctness has announced that the song, White Christmas is to be banned. Spokeswoman for the perpetually offender, Rita Right-on told us, \"When you analyse the lyrics you realise that it's reinforcing white privilege. Bing Crosby is an example of a rich white man singing about dreaming of a white Christian Christmas. It denigrates the memory of the original nativity as nobody white would have been there. It's airbrushed the contribution of other races right out of the story. This isn't about censorship, it's about reclaiming the Christmas story for everyone.\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nThere is of course no \"Institute for Cultural Correctness\" or a \"Rita Right-on\" and the whole story was satirical in nature. It also takes the opportunity to promote Satire Aid, an initiative by several U.K. satire websites to buy presents for chldren in need:\n\nHere's more info on the controversy being mocked:\n\nThe Rochdale Herald is a satirical website with following disclaimer on its about page:\n\nDaily news, satire and comment from the world's worst local newspaper. The Rochdale Herald is a satirical, spoof, parody commentary on current affairs, and stuff that annoys and amuses us. We make it up and it's not intended, in any way whatsoever, to be considered factual. If you read a story on The Rochdale Herald, please take a deep breath before going off the deep end as we probably made it up, apart from the horoscopes, they're all completely legit (no they aren't, we make those up too). We don't spend much time checking facts or corroborating sources because, and we can't stress this enough, we're not actually journalists and are making most of it up. This is an entertainment site that may occasionally confuse some fact with fiction and vice-versa but ultimately we're writing about the news to make you laugh. We also might talk about sex and swear a bit from time to time so if you're under 18 please don't read it. Any resemblance to actual persons, living or dead, or actual events is purely coincidental, seriously. If we've written about something that's offended you, please accept our apologies. Unless you are just being a big sissy and have forgotten how the internet works.\n\nWe wrote about rochdaleherald.co.uk before, here are our most recent articles that mention the site:\n• Fake News: Council Will NOT Demolish Victim's Home to Erect Memorial Garden For Dead Burglar\n• Fake News: Dead Burglar NOT To Get State Funeral\n• Fake News: Season 9 of The Walking Dead NOT To Be Filmed in Burnley Asda", "lang": "en"}