{"title": "Lula foi expulso de um restaurante em Curitiba após sua soltura, mostra vídeo #boato", "subtitle": "Boato – Depois de sair da prisão, Lula foi comemorar em um restaurante de Curitiba. Porém, vídeo mostra que ele foi expulso do local sob vaias e gritos de “fora PT” e “Lula na cadeia”.", "author": "www.boatos.org", "date": "2019-11-09T16:26:51+00:00", "vclaim_id": "vclaim-id-38388", "url": "https://www.boatos.org/politica/lula-expulso-restaurante-curitiba-video.html", "vclaim": "Boato – Depois de sair da prisão, Lula foi comemorar em um restaurante de Curitiba. Porém, vídeo mostra que ele foi expulso do local sob vaias e gritos de “fora PT” e “Lula na cadeia”.\n\nJá sabíamos que a soltura do ex-presidente Lula, que estava há mais de um ano e meio preso na sede da Polícia Federal em Curitiba, iria gerar uma onda de fake news. Sabíamos também que haveria o risco de algumas dessas notícias (principalmente em um primeiro momento) serem, por assim dizer, reaproveitadas. É o caso da história de hoje.\n\nUm vídeo de manifestantes contrários ao ex-presidente em um restaurante voltou a viralizar na internet. As imagens foram acompanhadas de mensagens apontando que Lula foi expulso de um restaurante em Curitiba em novembro de 2019. Leia algumas das mensagens que circulam online e assista uma versão do vídeo:\n\nVersão 1: Brasileiros mostrando que não vamos aceitar isso! Luladrão sendo expulso de um restaurante em Curitiba, após saída da prisão. Que comecem o jogo. Versão 2: Brasileiros mostrando que não vamos aceitar isso! Luladrão sendo expulso de um restaurante. Que comecem o jogo. Versão 3: Lula sendo expulso de restaurante. Vai passar na Globo?\n\nVersão 4: É vero! Como azucrinar um esquerdopata demente ideológico: lula SENDO EXPULSO DO RESTAURANTE APÓS SUA SOLTURA! “lula na cadeia, lula na cadeia!” Versão 5: Brasileiros mostrando que não vamos aceitar. O lugar do Lula que é ladrão e condenado e na cadeia. Lula sendo expulso de um restaurante ontem (dia que foi solto 08/Nov). Que comecem os jogos. Aqui é Brasil de BEM. BRASIL SEM CORRUPÇÃO\n\nLula foi expulso de um restaurante em Curitiba após sua soltura?\n\nComo mostra a multiplicidade de versões da história, o que não faltou foi “gente” compartilhando a informação por aí. Mas será mesmo que essa história que aponta que o Lula foi expulso de um restaurante após sair da prisão em Curitiba é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nO primeiro ponto que nos leva a desconfiar da veracidade da informação está na mensagem em si. Ela tem algumas características de boatos online: é alarmista, com erros de português e não cita fontes confiáveis. Ao procurarmos por notícias da tal expulsão (sim, seria muito noticiada na mídia), nada encontramos.\n\nDepois que saiu da sede da Polícia Federal em Curitiba, Lula foi recebido por correligionários, fez um discurso e, em seguida, foi para um hotel na capital paranaense. Lá, ele passou toda a noite. Não há nenhuma notícia que aponte que ele foi a um restaurante, muito menos que foi “vaiado”.\n\nNem precisava de tudo isso para saber que a notícia é fake. Ao nos deparar com a filmagem, lembramos que ela foi utilizada em um boato desmentido em 2017. Na época, foi dito que Lula foi vaiado e expulso de um restaurante em Natal. Na realidade, o presidente sequer estava no local. Relembre o que escrevemos:\n\nO principal ponto que detona a farsa está na agenda do ex-presidente. Ao contrário do que diz o texto (publicado por um site que só posta informações falsas, por sinal), ele não esteve em Natal nos últimos dias. No dia 17 de agosto, Lula esteve na Bahia. No dia 20 de agosto, chegou a Sergipe. Mas se o petista não estava no restaurante, o que aconteceu então?\n\nNa última semana, quem esteve em Natal foi João Dória. Aí, um grupo de simpatizantes de Lula resolveu fazer um protesto dentro do Shopping Midway com faixas contra o prefeito de São Paulo. Em resposta, clientes do restaurante começaram a gritar fora PT. O vídeo chegou a ir para o Facebook do MBL depois de gravado. Essa notícia do Jornal Novo (de Natal) fala do assunto. Detalhe: nem Dória estava no local.\n\nResumindo: a informação que aponta que Lula foi expulso de um restaurante em Curitiba após a saída da prisão é falsa. O vídeo não é de Curitiba, não é de novembro de 2019 e o ex-presidente sequer estava no local na época que ele foi gravado.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}