{"title": "PolitiFact - Obama says White Sox can still make the playoffs", "subtitle": "At the conclusion of a wide-ranging interview on NBC's Meet the Press , President Barack Obama said he was holding out h", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-59528", "url": "http://www.politifact.com/truth-o-meter/statements/2009/sep/20/barack-obama/obama-says-white-sox-can-still-make-playoffs/", "vclaim": "At the conclusion of a wide-ranging interview on NBC's Meet the Press , President Barack Obama said he was holding out hope that his beloved Chicago White Sox can still make the playoffs.\n\nHost David Gregory asked him, \"On a lighter note, before I let you go, Mr. President, you were brazen this summer at the All-Star Game wearing your Chicago White Sox jacket out there to throw out the first pitch. Hate to break it to you, but doesn't look so good for your White Sox here. So I want to know who is your pick to win the World Series?\"\n\nObama replied, \"You know — I am — I think mathematically, the White Sox can still get in the playoffs.\"\n\nHere at PolitiFact, we're focused more on the American League East (Go Rays!), so we had lost track of how the White Sox were doing in the AL Central. We turned to our favorite baseball writer, Marc Topkin of the St. Petersburg Times , to find out if Obama was right.\n\nTopkin told us that while the White Sox are out of the running to be the wild-card team for the American League, it's mathematically possible they could still win their division and then be in the playoffs.\n\nAs of Sunday morning when Meet the Press aired, the White Sox were 5 1/2 games behind the first-place Detroit Tigers. Topkin told us the White Sox \"wouldn't be mathematically eliminated until there were 6 games left, and going into today they have 13 left.\"\n\nSo Obama can hold out hope for at least another week or so. The odds are against the Sox — they play the Tigers and the Minnesota Twins, the No. 2 team in the division, in the next week. And Topkin noted that a lot of things have to break in favor of the Sox.\n\nBut Obama is right that it's at least mathematically possible, so he earns a True.", "lang": "en"}