{"title": "Video Falsely Shared As Wuhan Residents Collecting Death Certificates", "subtitle": "Two separate clips of residents queueing for a free vegetable giveaway in Wuhan, China have been stitched together.", "author": "www.boomlive.in", "date": "2020-03-13T21:42:58+05:30", "vclaim_id": "vclaim-id-50620", "url": "https://www.boomlive.in/world/coronavirus/video-falsely-shared-as-wuhan-residents-collecting-death-certificates-7212", "vclaim": "A video has been viewed tens of thousands of times in multiple posts on Twitter and Facebook alongside a claim it shows residents queuing for death certificates in Wuhan, the Chinese city at the centre of the ongoing novel coronavirus epidemic. The claim is misleading; the footage has previously circulated in reports about Wuhan residents gathering to collect free vegetables.\n\nThe video was published here on Twitter on March 3, 2020. It has been viewed more than 36,500 times.\n\nThe video contains two clips, one shot at street level and the other provided an aerial view. It features the logo for Douyin, the Chinese version of video-sharing app TikTok.\n\nThe simplified Chinese characters superimposed on screen can be translated to English as: \"Wucai community in Qiaokou district, Wuhan. People were summoned to collect death certificates\".\n\nALSO READ: Coronavirus Monitor: India Confirms Two New Cases\n\nThe novel coronavirus has killed more than 4,000 people and infected over 117,000 others worldwide since the epidemic broke out in the Chinese city of Wuhan in late 2019, AFP reported here.\n\nThe post's caption reads: \"People #Wuhan staying in long queue to get death certificate. \n\n\n\n \"This is just one of the many communities of Wuhan.\n\n\n\n \"#CoronaOutbreak is much worse than #China portraits.\n\n\n\n \"#COVID19 #Covid_19\".\n\nBelow are screenshots of the tweet and the two clips with corresponding signage marked by a green arrow by AFP:\n\nThe same video was also shared on Twitter here, here, here and here, and in a tweet linked to this Facebook post with a similar claim.\n\nA reverse image search for keyframes extracted from the video found it has previously circulated in reports about Wuhan residents queuing for free vegetables. The two clips were published separately in this Twitter thread on February 29, 2020.\n\nALSO READ: No, Tom Hanks Not Gifted A Volleyball In Coronavirus Quarantine\n\nThe thread's caption reads: \"#WuhanCoronavius #WuhanChina #Wuhan #WuhanPneumonia #sealedoffWuhan Free vegetables purchased by the Wuhan community attracted a large crowd. When will the situation in Wuhan improve? The vegetables were supposed to be delivered to various residential areas, but that never happened\".\n\nIn the footage filmed from above, a male voice can be heard speaking Mandarin. His comments translate to English as: \"This neighbourhood committee in our community is totally outrageous, having all these people in one place. Mark my words, there are bound to be infections.\"\n\nIn the second clip shot at street level, a voice in the crowd can be heard speaking the Wuhan dialect. The remarks translate as: \"See, if you all stand over there, we won't give them to you today, ok? (inaudible)… ok? Everyone, keep your distance from each other! Keep your distance from each other!\"\n\nA green sign visible in both clips also indicated that they were both shot in Wuhan's Qiaokou district. The storefront can be seen on Baidu Maps here.\n\nBelow is a photo of the sign geotagged to the location on Baidu Maps:\n\nAt the misleading video's 12-second mark, the clip shot at street level also shows a sign for a Qiaokou district community service centre, which can be seen on Baidu Maps here.\n\nBelow is a screenshot comparison of the sign in the misleading video (L) and a photograph of it on Baidu Maps (R):\n\nQiaokou district's Publicity Department explained in a Weibo post on March 1, 2020, that people had gathered in the area for a \"free vegetable giveaway\" at their discretion.\n\nALSO READ: Did These Books Predict The Coronavirus Outbreak?\n\nThe post stated that in the afternoon on February 29, a \"small number of residents came to the communal area deliberately for free food, and at 14:06, there were more than 60 people.\"\n\nAccording to the post, all the residents \"went home after receiving vegetables at 14:35, and they did not stay at the scene. Community workers then disinfected the area.\"\n\nThe statement also said efforts were underway to ensure officials \"make comprehensive plans in advance and make reasonable arrangements in the future to make sure there will be strictly contactless, point-to-point vegetable distribution, and put an end to all mass gatherings.\"", "lang": "en"}