{"title": "FACT CHECK: Viral Quote Attributed To Aldous Huxley May Actually Come From The Doors Keyboardist", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-12T16:16:40.000Z", "vclaim_id": "vclaim-id-40117", "url": "http://checkyourfact.com/2019/09/12/fact-check-aldous-huxley-things-known-unknown-doors-perception/", "vclaim": "A post shared on Facebook credits English author Aldous Huxley with saying, “There are things known and there are things unknown, and in between are the doors of perception.”\n\nThere is no evidence that Huxley ever said or wrote this quote.\n\nHuxley wrote prolifically during his lifetime, including numerous books, novels, poems and short stories. Some of his best known works, like the books “Brave New World” and “The Doors of Perception,” are widely considered classics.\n\nHowever, nowhere in this work, or any of his others, could the Daily Caller News Foundation find the quote attributed to him in the Facebook post. There is no record of the statement in the archive of his writings housed at the University of California, Los Angeles Library. A search of his collected works, essays, poems and short stories also turned up no matches.\n\nThe Daily Caller also reached out to several experts, none of whom thought the quote sounded like something Huxley would write.\n\n“I doubt that this rather simplistic sentence comes from Aldous Huxley,” said Bernfried Nugel, chairman of the Aldous Huxley Society, in an email to the DCNF.\n\n“He wouldn’t have made such a crass distinction between ‘things known’ and ‘things unknown,'” biographer Nicholas Murray told the DCNF via email. “For him they were all part of the same spectrum.”\n\nHuxley’s book “The Doors of Perception,” which details his experience with taking the psychedelic drug mescaline, drew its title from a line written by poet William Blake in his 1790 book “The Marriage of Heaven and Hell,” according to Murray. Both works later provided inspiration to the rock band The Doors in choosing their band name.\n\nThe website Quote Investigator did find a partial matches for the expression in Blake’s 1790 book, in which he wrote, “If the doors of perception were cleansed every thing would appear to man as it is, infinite.”\n\nHowever, Quote Investigator believes that the quote may actually be a variation of a statement that The Doors co-founder and keyboardist Ray Manzarek said in a Newsweek profile. “There are things you know about,” Manzarek is quoted as saying in the 1967 interview, “and things you don’t, the known and the unknown, and in between are the doors – that’s us.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}