{"title": "The Life and Times of Zubina W Ahmad (@zubina_ahmad)", "subtitle": "", "author": "www.altnews.in", "date": "2017-10-07T15:57:25+00:00", "vclaim_id": "vclaim-id-84600", "url": "https://www.altnews.in/life-times-zubina-w-ahmad/", "vclaim": "If there is one person on Twitter whose life deserves to be documented then that is Zubina W Ahmad. Unfortunately, Twitter doesn’t like her and keeps suspending her accounts. Zubina W Ahmad has had the following handles in the past – ZubinaAhmad, AhmadZubina, ahmad_zubina. Her present Twitter handle is zubina_ahmad. Even though Twitter keeps suspending her accounts, she is extremely strong-willed and never gives up.\n\nShe has also received tremendous amount of support on Twitter whenever her accounts have been suspended. Even singer Abhijeet Bhattacharya extended his support.\n\nSince her earlier accounts have been suspended thus prohibiting access to her old tweets, in order to document her life, we searched for those who have set their Twitter accounts to auto-post all their Tweets to Facebook and have retweeted tweets from her old accounts.\n\nWe also read through her Facebook page which gave us valuable insights into her and her brother’s early life. The story of her childhood is narrated on her Facebook page.\n\nThe above post on her FB page Zubina was 12 years old in 1999 and her brother was 10 years old. Her father got injured during Kargil war. Her brother did his graduation from IIT Mumbai, worked in a firm in Cochin for 6 months, rejected a US based job offer of 24 lakhs per annum (Approx $3000 per month – alarmingly low for a US job), got selected into Indian Air Force and was commissioned as a Flying officer.\n\nOne of the tweets in the next set of tweets also tells us that her brother’s name is Farhaan and his birthday is on May 11th. Considering her brother was 10 years old during Kargil war in 1999, her brother’s date of birth should be May 11, 1989.\n\nWe also found out that Zubina’s father who was an airman was injured while airlifting 16 grenadiers. At some point of time, before her father got injured, as an airman, he had escorted the Pakistani Prisoners of War (POW). We couldn’t find any documented instances of airmen in Kargil war having dealt with POWs so we must thank Zubina for this brand new information.\n\nHer brave father’s name is Wasim Iftikhar Ahmad and he retired from the Indian Air Force as a Sergeant and worked for the Defence Ministry thereafter.\n\nZubina’s brother as per her father’s wish joined the Indian Air Force and has had an exceptional career till now. We know that Farhaan graudated from IIT Mumbai. Typically, one graduates around the age of 21. Farhaan worked in a firm in Cochin after his graduation. So, he probably joined the Air Force Training Academy around the age of 22. The Air Force training depending on whether one is training for ground duties or the flying branch is typically 12 months to 18 months. Which would mean that Farhaan was commissioned around the age of 23. Since then, Farhaan has done so amazingly well that by the age of 26, he was already the squadron leader. A promotion which requires a minimum of 6 years of service, Farhaan could get that promotion in just 3 years! Must be a record of sorts.\n\nAnd why not! If we look at the things that he’s achieved in his career, our hearts will glow with pride. Farhaan has worked with refugees in both Sudan and Somalia. In July 2016, the Indian Armed Forces led by Gen. VK Singh rescued Indian refugees from South Sudan. Before 2016, the last IAF contingent went to Sudan in 2010 according to the Indian Air Force website. Farhaan couldn’t have been a part of the 2010 contingent. Was Zubina’s brother one of the defence personnel tasked for the rescue mission in South Sudan? Amazing!\n\nRegarding missions to Somalia, according to Indian Air Force site, their last official mission to Somalia was in the year 93-94 as part of UN peace keeping forces. Farhaan, however capable, couldn’t have been on that mission at the age of 4. Did Farhaan go on a secret mission to Somalia, a mission that none of us are aware of?\n\nFarhaan’s jaw-dropping achievements do not end there. In July 2016, while Farhaan was probably rescuing refugees from South Sudean, his airbase in Srinagar was attacked during the unrest in Kashmir. Thanks to Zubina, we now also know that Srinagar is also known as ‘Shri nagar’.\n\nAnd to quell the unrest, Farhaan even killed some of those responsible for the unrest. This is the first time it has come to public notice that even Indian Air Force was deployed to control the unrest in Kashmir. Again, we must congratulate Zubina that she has the courage to put out such classified information on social media.\n\nDespite such enormous contribution to the nation in such a short time, there are some anti-nationals who just cannot appreciate the sacrifices. Our brother Farhaan was unfortunately beaten up by the youth in Adampur, Jalandhar. Why hasn’t a single media channel covered this issue? A serving officer was beaten up and no one in this country knows. We must request Rajnath Singh to open an immediate inquiry into this issue so that the culprits can be arrested and taught a lesson.\n\nSoon after Farhaan’s 27th birthday, he decided to retire from the Indian Air Force. The short service commission in the Indian Air Force is a minimum of 10 years. We do not believe that a brave officer like Farhaan would take premature retirement. We’re sure Indian Air Force considered his 4-5 years of service equivalent to 10 years of service and thus approved his retirement.\n\nMeanwhile, lots happened on Zubina’s personal front. She announced that she’s been married to Major Prashant Kumar. Farhaan came home in July 2017 and they celebrated his home coming with drinks at Janta Dhaba. In August 2017, she announced that she’s pregnant and couldn’t eat something which Farhaan ate it all. And by September 2017, Major Prashant Kumar and Zubina were already contemplating adopting another child.\n\nThough Farhaan has retired, we will continue to witness heroics of this family as yet another brother of Zubina got commissioned as a flying officer. And of course, there’s her husband, Major Prashant Kumar.\n\nAlt News is overwhelmed to have documented the chronicles of Zubina and her family. We really wish that main stream media takes over from here and broadcasts the story of this wonderful family to the entire world. Arnab Goswami, over to you now.", "lang": "en"}