{"title": "In den Rheinwiesenlagern fand kein \"Völkermord\" statt", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ein Artikel auf der Webseite \"anonymousnews.ru\" behauptet, in den sogenannten Rheinwiesenlagern hätten die Alliierten 1945 einen \"vergessenen Völkermord\" begangen. \"Von 3.250.000 Gefangenen ließen die Alliierten ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-35179", "url": "https://www.presseportal.de/pm/133833/4512348", "vclaim": "In den Rheinwiesenlagern fand kein \"Völkermord\" statt\n\nEin Artikel auf der Webseite \"anonymousnews.ru\" behauptet, in den sogenannten Rheinwiesenlagern hätten die Alliierten 1945 einen \"vergessenen Völkermord\" begangen. \"Von 3.250.000 Gefangenen ließen die Alliierten rechts und links des Rheins rund 2 Millionen vorsätzlich verhungern\", heißt es in dem Text. Es handele sich um \"das größte Verbrechen der Menschheitsgeschichte\" (http://dpaq.de/EVcKM).\n\nBEWERTUNG: Anders als einige Rechtsextremisten sprechen renommierte Historiker nicht von einem \"Völkermord\" in den Rheinwiesenlagern. Die Opferzahlen liegen um ein Vielfaches niedriger. Experten zufolge starben mehrere Tausend Menschen in den Lagern, viele von ihnen aufgrund der elenden Bedingungen.\n\nFAKTEN: Zum Ende des Zweiten Weltkrieges in Europa im Mai 1945 befanden sich mehrere Millionen Deutsche in Kriegsgefangenschaft. Binnen eines Jahres wurden laut dem Historiker Wolfgang Benz fünf Millionen von ihnen aus der Gefangenschaft entlassen. (http://dpaq.de/ria9M)\n\nEiner der größten Komplexe von Gefangenenlagern waren die rund 20 sogenannten Rheinwiesenlager, die von den US-amerikanischen Besatzern im Jahr 1945 eingerichtet und nur wenige Monate lang betrieben wurden. In den überfüllten Lagern wurden mehr als eine Million Menschen inhaftiert, vor allem ehemalige Wehrmachtsangehörige aus Deutschland (http://dpaq.de/veTcD). Viele hungerten und mussten unter freiem Himmel schlafen. Die hygienischen Bedingungen waren miserabel. Vertreter des Internationalen Komitees vom Roten Kreuz erhielten keinen Zugang zu den US-Lagern. (http://dpaq.de/KGDh4)\n\nEnde der 1980er und Mitte der 1990er Jahre erschienen mehrere Bücher des kanadischen Autors James Bacque in deutscher Übersetzung. In dem Werk \"Der geplante Tod\" behauptete er, ein großer Teil der vermissten deutschen Wehrmachtsangehörigen sei in französischer und amerikanischer Gefangenschaft umgekommen - und dies sei bislang verschwiegen worden. Die Zahl der Opfer liege \"zweifellos bei mehr als 800 000, beinahe mit Sicherheit bei mehr als 900 000 und durchaus wahrscheinlich bei mehr als einer Million\". (http://dpaq.de/NS1Ny) Die Menschen seien unter anderem an witterungsbedingten Krankheiten und an Hunger gestorben.\n\nBacques These wurde damals schon von mehreren Historikern als unwissenschaftlich angesehen und gilt als widerlegt. (http://dpaq.de/SgMNY, http://dpaq.de/bo8MK) Tatsächlich starben in den Rheinwiesenlagern nach Angaben des Historikers Rüdiger Overmans mehrere Tausend Deutsche \"unter unwürdigen, vermeidbaren Umständen\". Laut Hochrechnungen seien wohl nicht mehr als 10 000 Menschen ums Leben gekommen. (http://dpaq.de/9Wly8) Opferzahlen wie die von Bacque genannten seien \"definitiv auszuschließen\". Eine solch große Zahl von Leichen, so ein Hauptargument, hätte demnach niemals ohne Aufsehen beerdigt oder eingeäschert werden können.\n\nDa die Quellenlage schwierig ist, variieren die Schätzungen zu den Opferzahlen. Der Militärhistoriker Albert Cowdrey hält bis etwa 56 000 Tote in allen amerikanischen Lagern für möglich. (http://dpaq.de/r6jKa) Der Historiker Arthur L. Smith gibt Schätzungen für Opferzahlen in den Rheinwiesenlagern von 8000 bis 40 000 Toten an. Er nennt die Behandlung vieler deutscher Soldaten in den Lagern ein \"Kriegsverbrechen\". (http://dpaq.de/ChAS2)\n\nVon einem \"Völkermord\" hingegen, wie auf \"anonymousnews.ru\" behauptet, spricht kein Einziger der Geschichtswissenschaftler, und selbst Bacque schreibt nicht von derart vielen Verhungerten (\"rund 2 Millionen\"). \"Anonymousnews.ru\" ist eine Webseite, auf der immer wieder rechtsextreme Artikel und Falschbehauptungen veröffentlicht werden.\n\nAufsatz von Wolfgang Benz in einer Dokumentation der Landeszentrale für politische Bildung Rheinland-Pfalz zu Kriegsgefangenenlagern: http://rheinwiesen-lager.de/wp-content/uploads/2020/01/LpB_-_Kriegsgefangenenlager_1939-1950_-_Dokumentation_Nr.9.pdf#page=14\n\n\"Blätter zum Land\" Nr. 63, herausgegeben vom NS-Dokumentationszentrum Rheinland-Pfalz, zu Rheinwiesenlagern: https://politische-bildung.rlp.de//fileadmin/download_neu/Publikationen_2015/Rheinwiesenlager.pdf#page=3\n\nAufsatz von Rüdiger Overmans in einer Dokumentation der Landeszentrale für politische Bildung Rheinland-Pfalz zu Kriegsgefangenenlagern: http://rheinwiesen-lager.de/wp-content/uploads/2020/01/LpB_-_Kriegsgefangenenlager_1939-1950_-_Dokumentation_Nr.9.pdf#page=56 (archiviert: http://dpaq.de/A1cFo)\n\nOpferzahlen laut Bacque in seinem Buch \"Der geplante Tod\": http://dpaq.de/NS1Ny\n\nAufsatz in den \"Vierteljahrsheften für Zeitgeschichte\" mit Fußnote zu Bacque: https://www.ifz-muenchen.de/heftarchiv/2008_2_2_schwelling.pdf#page=7\n\nBuch von Arthur L. Smith über die \"vermisste Million\": http://dpaq.de/ChAS2\n\nArtikel in der \"New York Times\" mit Cowdreys Angaben zu Opferzahlen: https://www.nytimes.com/1991/02/24/books/ike-and-the-disappearing-atrocities.html\n\nRezension des Buches mit Cowdreys Angaben zu Opferzahlen: https://www.jstor.org/stable/23736361\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}