{"title": "Fact-Checking Trump’s Misleading Claims on McCain, Tanks and G.D.P. Growth (Published 2019)", "subtitle": "President Trump, speaking in Ohio, exaggerated his role in Mr. McCain’s funeral, mischaracterized the senator’s record on veterans issues and cited misleading statistics on the economy and tanks.", "author": "www.nytimes.com", "date": "2019-03-21T00:51:16.000Z", "vclaim_id": "vclaim-id-13078", "url": "https://www.nytimes.com/2019/03/20/us/politics/trump-fact-check-mccain-gdp.html", "vclaim": "“John McCain received a fake and phony dossier. Did you hear about the dossier? It was paid for by Crooked Hillary Clinton. Right? And John McCain got it — he got it. And what did he do? He didn’t call me. He turned it over to the F.B.I., hoping to put me in jeopardy.”\n\nSenator John McCain did obtain a copy of the so-called Steele Dossier, which outlined a range of often salacious but unproven misdeeds by President Trump and his associates — and he did turn it over to the F.B.I. — but this occurred after the 2016 presidential election. The information provided by Christopher Steele, the former British spy who compiled the dossier, had already reached F.B.I. agents investigating Mr. Trump in September, and he met with agents in October.\n\n“McCain didn’t get the job done for our great vets and the V.A. And they knew it. That’s why, when I had my dispute with him, I had such incredible support from the vets and from the military. The vets were on my side because I got the job done. I got Choice, and I got accountability.”\n\nMr. Trump did sign reforms to the Veterans Choice health care program. He also signed a law to encourage whistle-blowing and made it easier to fire bad employees at the Department of Veterans Affairs.\n\nBut the Veterans Choice Act, which created the Veterans Choice program and allowed the V.A. to penalize or remove problematic workers, was first signed into law in 2014. And it was Mr. McCain and Senator Bernie Sanders of Vermont, then the chairman of the Senate Veterans Affairs Committee, who sponsored the Senate version of the bill.\n\nVeterans and veterans groups have certainly criticized Mr. McCain over specific issues during his long career, but many took Mr. McCain’s side when Mr. Trump attacked him during the 2016 election.", "lang": "en"}