{"title": "É falso que a OMS não recomenda o uso de máscaras por pessoas saudáveis | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-54362", "url": "https://www.aosfatos.org/noticias/e-falso-que-oms-nao-recomenda-o-uso-de-mascaras-por-pessoas-saudaveis/", "vclaim": "É falso que a OMS não recomenda o uso de máscaras por pessoas saudáveis\n\nPublicações que circulam nas redes sociais enganam ao compartilhar como se fosse recente o título de reportagem publicada pelo portal UOL em março sobre alerta da OMS (Organização Mundial da Saúde) de que máscaras seriam desnecessárias para pessoas saudáveis (veja aqui). A orientação da entidade naquela época era, de fato, que apenas pacientes com Covid-19 e quem tivesse contato com eles usassem a proteção. No entanto, a OMS recomenda desde 5 de junho o uso também por pessoas saudáveis em locais públicos de regiões onde há transmissão comunitária do novo coronavírus, como no Brasil.\n\nAs postagens enganosas somavam ao menos 1.000 compartilhamentos no Facebook nesta segunda-feira (13) e foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nNão é verdade que, segundo a OMS (Organização Mundial da Saúde), pessoas saudáveis não precisam usar máscara de proteção contra o novo coronavírus. Peças de desinformação que circulam nas redes compartilham a imagem de um título de reportagem do portal UOL de 31 de março, quando a organização, de fato, recomendava o uso apenas para quem apresentasse sintomas de Covid-19 ou estivesse em contato com o paciente. No dia 5 de junho, no entanto, a entidade publicou novas diretrizes para o uso do equipamento por qualquer pessoa que esteja em região onde haja contaminação comunitária do novo coronavírus, caso do Brasil.\n\nDe acordo com a OMS, o uso da máscara pode ser útil para formar uma barreira que limita a propagação de gotículas infecciosas de alguém doente, pois existem evidências de que algumas pessoas contaminadas sem apresentar sintomas podem transmitir o vírus. O uso é importante principalmente em ambientes onde não é possível manter a distância de pelo menos um metro entre uma pessoa e outra, como em transporte público, lojas ou demais ambientes fechados.\n\nNo dia 12 de junho, a OMS também publicou um vídeo explicativo sobre o uso das máscaras em público. A organização alerta que, mesmo usando o equipamento, é necessário higienizar sempre as mãos e tentar manter distância de outras pessoas.\n\nBrasil. O uso de máscaras pela população em geral é recomendado desde o início de abril pelo Ministério da Saúde. Em nota informativa publicada à época, a pasta afirmou: “Pesquisas têm apontado que a utilização de máscaras caseiras impede a disseminação de gotículas expelidas do nariz ou da boca do usuário no ambiente, garantindo uma barreira física que vem auxiliando na mudança de comportamento da população e diminuição de casos. Nesse sentido, sugere-se que a população possa produzir as suas próprias máscaras caseiras, utilizando tecidos que podem assegurar uma boa efetividade se forem bem desenhadas e higienizadas corretamente”.\n\nNo mesmo mês, governadores começaram a preparar decretos para determinar o uso obrigatório de máscaras em público, por exemplo, em São Paulo, Minas Gerais, Amazonas, Paraná, Ceará, Goiás e Distrito Federal. Em São Paulo, a obrigação começou no dia 7 de maio. No dia 1ª de julho, o governo paulistano também implementou uma resolução para multar pessoas e estabelecimentos que desobedecessem a regra.\n\nEm julho, o presidente Jair Bolsonaro sancionou a lei 14.019/2020, que obriga o uso de máscaras em locais como vias públicas, transportes públicos coletivos, táxis e carros de aplicativos, ônibus, aeronaves ou embarcações de uso coletivo fretados, entre outros. O presidente vetou, no entanto, a obrigatoriedade da proteção em “estabelecimentos comerciais e industriais, templos religiosos, estabelecimentos de ensino e demais locais fechados em que haja reunião de pessoas”.\n\nAos Fatos já checou diversas postagens falsas sobre o uso de máscaras durante a pandemia, por exemplo, que o uso do equipamento poderia tornar o sangue ácido, limitar a entrada de oxigênio na corrente sanguínea ou que a Câmara havia aprovado um projeto para obrigar o uso de máscaras dentro de casa.\n\nA peça de desinformação que menciona a OMS também foi checada pela Agência Lupa e pelo Fato ou Fake, do G1.", "lang": "pt"}