{"title": "Postagens enganam ao usar dados em atualização para comparar mortes em 2020 e 2019 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-51490", "url": "https://www.aosfatos.org/noticias/postagens-enganam-ao-usar-dados-em-atualizacao-para-comparar-mortes-em-2020-e-2019/", "vclaim": "Postagens enganam ao usar dados em atualização para comparar mortes em 2020 e 2019\n\nPostagens desinformam ao comparar o número de mortes em julho de 2019 e no mesmo mês de 2020 com base em dados que ainda estão em fase de atualização (veja aqui). De fato, o número presente no Portal da Transparência do Registro Civil referente a julho deste ano (118.690) ainda é menor do que o do mesmo período do ano passado (119.439), de acordo com consulta feita pelo Aos Fatos nesta sexta-feira (7). Porém, o prazo legal para a CRC Nacional (Central Nacional de Informações do Registro Civil) receber as informações é de 14 dias, ou seja, os óbitos referentes a julho de 2020 ainda estão em processamento.\n\nAlém dos dados recentes, informações de anos anteriores também são passíveis de atualização. Outro fator a considerar é que as Corregedorias-Gerais de Justiça de alguns estados modificaram prazos por conta da pandemia. A do Ceará, por exemplo, estabeleceu em maio um prazo de 60 dias para a lavratura de registros de óbito pelos cartórios, ante as duas semanas determinadas anteriormente.\n\nNo Facebook, a peça de desinformação conta com 2.700 compartilhamentos nesta sexta-feira (7). As postagens enganosas foram marcadas por Aos Fatos com o selo DISTORCIDO na ferramenta de verificação da plataforma (saiba como funciona).\n\nPostagens que circulam nas redes sociais questionam a gravidade da pandemia de Covid-19 no Brasil com base em dados do Portal da Transparência do Registro Civil que indicam que em julho de 2019 foram registradas mais mortes do que no mesmo mês de 2020. No entanto, apesar de a plataforma realmente mostrar nesta sexta-feira (7) um número de óbitos no último mês (118.690) menor que no mesmo período do ano passado (119.439), os dados referentes a 2020 ainda estão em processamento. Isso porque há um prazo legal de 14 dias para a inserção de um registro de óbito na plataforma.\n\nNo próprio site do Registro Civil é explicado que uma família tem até 24 horas após a morte de uma pessoa para registrar o óbito no cartório, que, por sua vez, tem até cinco dias para efetuar o registro. Depois, tem até oito dias para enviar a informação para a CRC Nacional (Central Nacional de Informações do Registro Civil), responsável por atualizar a plataforma. Em alguns casos, no entanto, conforme mostra uma análise do Núcleo Jor, esse período pode ser ainda maior.\n\nAlém dos dados recentes, informações de anos anteriores também são passíveis de atualização. Consulta realizada por Aos Fatos nesta sexta-feira (7), por exemplo, mostra 119.439 óbitos em julho de 2019 enquanto que a peça de desinformação publicada no dia 5 cita 119.390.\n\nA Arpen Brasil (Associação Nacional dos Registradores de Pessoas Naturais), entidade que mantém a plataforma de transparência, afirmou em transmissão no YouTube que dados de cidades com menos estrutura podem demorar mais tempo para serem atualizados e que números de anos anteriores ainda estão sendo inseridos no sistema dos cartórios.\n\nAlém disso, há estados que modificaram os prazos legais de registros por causa da pandemia. Em abril, por exemplo, a Corregedoria-Geral de Justiça do Amazonas determinou que familiares teriam até 15 dias para registrar em o óbito em cartório e que sepultamentos poderiam ser feitos com declaração de óbito emitida pela unidade de saúde. No Ceará, a Corregedoria-Geral da Justiça do estado estabeleceu em maio um prazo de 60 dias para a lavratura de registros de óbitos pelos cartórios.", "lang": "pt"}