{"title": "Jornalista Octavio Guedes não chamou nordestinos e pobres de estúpidos | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-57271", "url": "https://www.aosfatos.org/noticias/jornalista-octavio-guedes-nao-chamou-nordestinos-e-pobres-de-estupidos/", "vclaim": "É falso que o jornalista e comentarista Octavio Guedes tenha chamado nordestinos e pobres de estúpidos em programa da GloboNews, conforme dizem publicações nas redes sociais e em sites (veja aqui).\n\nEm comentário sobre o impacto do pagamento do auxílio emergencial na aprovação do presidente Jair Bolsonaro (sem partido) mostrada na pesquisa divulgada pelo Datafolha dia 13 de agosto, Guedes disse: “Se eu tivesse que fazer uma manchete sobre isso, sobre o teu comentário, faria ‘é o pobre, estúpido!’. Então, se a gente tinha ali durante muito tempo o slogan criado pelo marqueteiro do [Bill] Clinton, ‘é a economia, estúpido!’, aqui no Brasil, um país com um grande número de vulneráveis, é a ‘pobreza, estúpido!’, ‘é o pobre, estúpido!’. É isso que fez mudar o pêndulo”.\n\nA entonação da fala de Guedes mostra que há pausa da vírgula na frase, algo que faz com que “estúpido” não seja um adjetivo que qualifica alguém. Além disso, a referência a Bill Clinton é real. Nas eleições de 1992, James Carville, responsável pela campanha eleitoral de Clinton, disse “é a economia, estúpido!” (It’s the economy, stupid!) para a equipe dar ênfase à área econômica, ponto fraco do governo de George H.W. Bush. O democrata venceu as eleições à época.\n\nAs peças de desinformação já contam com ao menos 3.800 compartilhamentos nesta quarta-feira (19) e foram marcadas com o selo FALSO na ferramenta de verificação do Facebook (entenda como funciona).\n\nNão é verdade que o jornalista Octavio Guedes tenha chamado nordestinos e pobres de estúpidos durante um programa apresentado pela jornalista Julia Dualibi na GloboNews, conforme afirmam postagens nas redes sociais e em diversos sites.\n\nNa ocasião, Guedes comentava sobre o aumento no índice de aprovação do governo do presidente Jair Bolsonaro (sem partido), que subiu de 32% para 37%, segundo pesquisa divulgada pelo Datafolha no dia 13 de agosto.\n\nEle disse: “Se eu tivesse que fazer uma manchete sobre isso, sobre o teu comentário, faria ‘é o pobre, estúpido!’. Então, se a gente tinha ali durante muito tempo o slogan criado pelo marqueteiro do [Bill] Clinton, ‘é a economia, estúpido!’, aqui no Brasil, um país com um grande número de vulneráveis, é a ‘pobreza, estúpido!’, ‘é o pobre, estúpido!’. É isso que fez mudar o pêndulo”.\n\nO jornalista também comenta que, apesar de o Congresso ter aumentado o valor do auxílio emergencial de R$ 200 para R$ 600, quem ganhou o reconhecimento foi o presidente Bolsonaro.\n\nA entonação da fala de Guedes mostra que há a existência da vírgula na frase, algo que faz com que o termo “estúpido” não seja um adjetivo que qualifica alguém. Além disso, a frase referente a Bill Clinton é verdadeira.\n\nO foco na economia foi uma das estratégias usadas pela equipe do então candidato à Presidência dos Estados Unidos para derrotar George H.W. Bush que, em 1992, tentava a reeleição em meio a problemas econômicos. À época, James Carville, responsável pela campanha eleitoral de Clinton, disse a frase “é a economia, estúpido!” (It’s the economy, stupid!) para a equipe dar ênfase à área econômica. Clinton venceu a eleição.\n\nEm sua conta autenticada no Twitter, Guedes comentou o caso e disse que parafraseou a frase da Carville para explicar a melhora na avaliação favorável a Bolsonaro, que teve influência dos mais vulneráveis. As peças de desinformação também foram checadas por Boatos.org, Agência Lupa e Fato ou Fake, do G1.", "lang": "pt"}