{"title": "Nein, Oldenburger Polizeibeamte grüßten nicht die AfD", "subtitle": "", "author": "correctiv.org", "date": "2018-10-30T16:01:38+00:00", "vclaim_id": "vclaim-id-11328", "url": "https://correctiv.org/faktencheck/polizei/2018/10/30/nein-oldenburger-polizeibeamte-gruessten-nicht-die-afd/", "vclaim": "Das ist falsch. Die Polizeibeamten grüßten mit der Deutschlandflagge nicht die AfD. Die Flagge wurde anlässlich der Verabschiedung eines Kollegen ausgerollt.\n\nDer niedersächsische AfD-Landtagsabgeordnete Armin-Paul Hampel veröffentlichte am 27. Oktober ein Foto auf Facebook, das nun für Diskussionen sorgt. Darauf zu sehen ist eine Versammlung von Polizisten vor einer ausgebreiteten Deutschlandflagge. „Achtung Herr Pistorius, es gibt noch mutige Polizisten in Niedersachsen!”, kommentierte Hampel das Foto. Auch der AfD Kreisverband Weserbergland verbreitete eine Version des Bildes.\n\nDas Foto soll laut Hampel vor dem Landesparteitag der AfD Niedersachsen am vergangen Wochenende entstanden sein. Die Polizei hatte vorher dafür gesorgt, dass der Parteitag sicher ablaufen kann. Danach, so schreibt es Hampel auf Facebook, hätten sie als Gruß für die AfD die Flagge ausgebreitet. „Hunderte AfDler erwidern den Gruß mit dem Absingen der Nationalhymne!”, schrieb Hampel.\n\nDie Polizeidirektion Oldenburg schildert die Ereignisse anders.\n\nÜber ihre Facebookseite äußerte sich die Polizei am 27. Oktober. Demnach zeige das Foto „eine Einsatzeinheit der Polizei, die nach dem Einsatz anlässlich des AfD-Parteitages in Oldenburg Aufstellung genommen hatte, um einen langjährigen Einsatzbeamten nach dessen letztem Einsatz zu verabschieden.” Der Einsatz beim Landesparteitag der AfD war für einen Polizisten also der letzte gewesen. Um ihn zu verabschieden, zeigten seine Kollegen während der Verabschiedung die Deutschlandflagge sowie eine im Hintergrund erkennbare Niedersachsenflagge.\n\nDie Polizisten hätten sich bei der Verabschiedung ihres Kollegen außerhalb des Blickfeldes der AfD-Veranstaltung gewähnt. „Tatsächlich gelang es einigen Parteitagsbesuchern einen Teil der Szene zu fotografieren”, heißt es in der Stellungnahme der Polizei weiter. „Erst als einige Personen aus dem Fenster Beifall klatschten und begannen, die Nationalhymne zu singen, wurde dies von den Beamtinnen und Beamten bemerkt.” Die Verabschiedung sei daraufhin abgebrochen worden.\n\nDie Polizisten sind enttäuscht vom Vorgehen der AfD\n\nDie Polizei Oldenburg verurteilt die Veröffentlichung der Bilder: „Die Umdeutung und Darstellung zu Propagandazwecken ist in hohem Maße unfair und diskreditierend.” Die Fehlinterpretation des Vorfalls sei für die abgebildeten Polizistinnen und Polizisten schwer erträglich.\n\nAuf Anfrage von Correctiv teilte eine Pressesprecherin der Polizei Oldenburg mit, es gebe keine speziellen Vorgaben, Regularien oder standardisierte Praxis hinsichtlich der Verabschiedung von Polizeibeamten.\n\nAuf die Frage, ob es üblich sei, zu einem solchen Anlass die Deutschlandflagge zu zeigen, antwortete die Sprecherin: „Es ist zwar selten, aber in einigen Organisationseinheiten auch nicht unüblich, dass neben einer kurzen Ansprache auch die Deutschland- und oder die Niedersachsenflagge gezeigt wird” – dies solle dem Anlass einen feierlichen Rahmen geben.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}