{"title": "\"Colonos brancos deviam ser atirados aos tubarões.\" Mário Soares disse isto?", "subtitle": "Um dos rumores mais partilhados nas redes sociais sobre a figura de Mário Soares garante que o ex-Presidente da República defendeu no pós-25 de Abril que os colonialistas portugueses deviam ser \"atirados aos tubarões\". Será possível que Soares tenha defendido tão dura penalização?", "author": "poligrafo.sapo.pt", "date": "2019-06-13T15:25:54+01:00", "vclaim_id": "vclaim-id-28953", "url": "https://poligrafo.sapo.pt/fact-check/1388", "vclaim": "Um dos maiores clássicos dos rumores colocados a circular em blogues e redes sociais portuguesas envolve um dos políticos portugueses mais marcantes de sempre (Mário Soares), um processo traumático (a descolonização) e... tubarões. Diz o rumor em causa que Mário Soares afirmou em 1973 que a solução para os brancos que viviam na África portuguesa seria \"atirá-los aos tubarões\". A narrativa, disseminada até à exaustão, sobretudo por sites de direita, tem gerado múltiplas dúvidas, generosos insultos (dos opositores ao líder histórico do PS) e frequentes especulações ao longo dos anos. De quando em quando, uma nova vaga de partilhas volta a gerar uma onda de dúvidas.Vários leitores do Polígrafo solicitaram uma verificação de factos sobre o assunto através de e-mail, depois de muitos outros o terem feito na última vez que o rumor foi colocado a circular com insistência, em dezembro de 2018.\n\nA resposta de hoje é a mesma de 2018: não é fácil tirar conclusões definitivas sobre o assunto.\n\nTudo começou com a divulgação de um panfleto com uma notícia do jornal de extrema-direita \"A Rua\", de 2 de Junho de 1977. Intitulado \"Mário Soares desejou que os portugueses do ultramar fossem atirados aos tubarões\", baseava-se numa crónica da autoria de Santana Mota, o correspondente em Lisboa do jornal brasileiro \"O Estado de São Paulo\", segundo o qual em 1973, durante uma visita ao Brasil, Soares terá feito essa afirmação publicamente. Eis o print-screen do jornal:\n\nAcrescenta \"A Rua\": Custa a crer, mesmo conhecendo-se, como se conhece, o baixo estofo e a aterradora falta de escrúpulos que caracterizam o secretário-geral do PS. Custa a crer - mas ainda mais difícil é supor que um jornalista com a probidade de Santana Mota e um jornal com o prestígio de \"O Estado de São Paulo\" falam semelhante revelação sem a terem devidamente fundamentada.\"\n\nE conclui: \"Daí, e até prova em contrário, chegamos à conclusão de que o nome de Mário Soares pode e deve estar à frente na lista dos Costa Gomes, dos Cunhais, dos Gonçalves, dos Crespos, dos Rosas Coutinhos e de toda esta galeria de criminosos, duplamente réus pela traição que cometeram contra a pátria e pela sangueira e desgraça em que lançaram centenas de milhar de portugueses. Se não é verdade, Mário Soares que o prove\".\n\nO assunto motivou várias notícias de jornais, em que era dado como adquirido que a frase era verdadeira. Eis uma, dificilmente decifrável, mas com uma particularidade passível de criar dúvidas sobre a sua independência: na legenda que acompanha a imagem pode ler-se em letra maiúscula: \"AS VÍTIMAS DO SR. MÁRIO SOARES E SEUS CÚMPLICES\".\n\nAo longo dos anos, muitos foram os que afirmaram que Soares seria incapaz de fazer aquele tipo de afirmação - isto apesar de este, por aqueles dias, ter produzido declarações algo incendiárias sobre o tema da descolonização. Foi o que aconteceu, por exemplo, numa entrevistas à revista alemã Der Spiegel, em 19 de Agosto de 1974 (era ele Ministro dos Negócios Estrangeiros), publicada no livro \"Mário Soares- Democratização e Descolonização\", em que afirma, entre outras coisas, que \"se necessário o exército atirará sobre os colonos brancos\". Esta frase é um dos argumentos mais esgrimidos pelos muitos que defendem que Soares efetivamente produziu a frase dos tubarões.\n\nEm suma, é muito difícil afirmar de forma concludente que Mário Soares efetuou esta afirmação - mas dizer o contrário também seria um exercício especulativo.", "lang": "pt"}