{"title": "Fake News: Man Did NOT Kill His Wife After She Refused To Have Sex With Him For 52 Years | Lead Stories", "subtitle": "Did Albert Fiddler, 76, of Fellsmere, Florida shoot his wife 52 times with a shotgun, once for each year she...", "author": "leadstories.com", "date": "2018-04-20T15:42:53-07:00", "vclaim_id": "vclaim-id-10457", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-man-killed-his-wife-after-she-refused-to-have-sex-with-him-for-52-years.html", "vclaim": "Did Albert Fiddler, 76, of Fellsmere, Florida shoot his wife 52 times with a shotgun, once for each year she wouldn't have sex with him? No, that's fake news that originated on a Canadian satire website. It is not true and did not happen.\n\nThe story was published in an article on World News Daily Report on April 20, 2018 using the title \"Man killed his wife after she refused to have sex with him for 52 years\" (archived here) and it opened:\n\nFellsmere, FL | A 76-year-old Florida man killed his wife in their home and subsequently called 911 admitting to the crime he had just committed.\n\nAlbert Fiddler, 76, called 911 and coldly admitted to shooting his wife 52 times with a Remington 870 shotgun for \"every year she wouldn't give me any sex,\" he told the operator. The Indian River County Police Department received a call at approximately 8:14 a.m. from the man, who said he shot the victim because she refused to have sex with him since 1966. Albert Fiddler, 76, and Emma W. Fiddler, 70, were about to celebrate their 52 years of marriage this week before the gruesome murder occurred.\n\nThe story looked like a normal news article to people on social media who just got the summary:\n\nBut we weren't able to find any independent news reports about this story and the image of the man just seems to have been taken from some old blog post from 2011:\n\nAre there such things as Monsters? Depends on your definition of \"monster\", of course. Mythological beast of horn and fire? Probably not. Folks with malice in their hearts and evil in their deeds? Knowing evil? Probably - hard to argue against. Not that many of course - a very small percentage of the overall population.\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Climber Did NOT Suffer Brutal Sexual Assault By Yeti-like Creature\n• Fake News: FBI Raid at NSA Employee Home Did NOT Reveal Over 4,000,000 \"Dick Pics\"\n• Fake News: Man in China Does NOT Face Execution After Rubbing His Penis on Mao Zedong's Corpse\n• Fake News: Man Did NOT Contract Flesh-eating Disease After Anal-Oral Contact With Boyfriend With Diarrhea\n• Fake News: Panel of Saudi Scientists Did NOT Conclude Europeans Evolved From Pigs", "lang": "en"}