{"title": "Did Boris Johnson meet journalists after his recovery from COVID-19? Here’s the truth behind this video | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 4, 2020", "vclaim_id": "vclaim-id-52551", "url": "http://newsmobile.in/articles/2020/05/04/did-boris-johnson-meet-journalists-after-his-recovery-from-covid-19-heres-the-truth-behind-this-video/", "vclaim": "A video has been circulating on social media showing UK Prime Minister Boris Johnson outside his residence, meeting journalists and offering them tea.\n\nThe post claims “Some reporters visited the British Prime Minister, Boris Johnson who had recovered from his illness. His home is like the old abandoned military hut with very old red brick walls. The road is narrow and there is no tile, just like ordinary people living in a small lane. The living room was too small, so he had to hold the tea tray and entertain the reporters outdoors. All the teacups are of a different kind. He met them with disheveled hair, casual clothes but with a confident smile of a Prime Minister.”\n\nNewsMobile fact-checked the above claims and found them to be false.\n\nThe first red flag was the fact that neither Johnson nor the journalists were wearing masks at a time when the UK is hard-hit by the COVID-19 pandemic.\n\nThen, using the Invid tool, we searched keyframes from the video and put them through the Google Reverse Image Search. We came across a Getty Images link dated August 12, 2018.\n\n“Boris Johnson offers tea to reporters as avoiding questions on burqa comments; ENGLAND: Oxfordshire: EXT Various shots Boris Johnson MP (Former Foreign Secretary) from house with tray of tea and speaking to press SOT, ” the video description read.\n\nIt mentions Johnson as an MP and not the Prime Minister.\n\nWe came across a BBC report, dated August 2018, featuring the video in question. The caption states: The former foreign secretary Boris Johnson offers tea instead of answers – BBC News\n\n The former foreign secretary Boris Johnson has declined to comment, after being asked whether he would apologise for comparing Muslim women wearing the burka to letterboxes and bank robbers.\n\nHence, it is clear that the video is from two years ago, before Johnson became the Prime Minister of the UK, and it has no links to COVID-19.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}