{"title": "Schochwitz in Sachsen-Anhalt: Nein, es gab keine versuchte Kindesentführung im September 2019", "subtitle": "", "author": "correctiv.org", "date": "2019-12-16T15:30:43+00:00", "vclaim_id": "vclaim-id-28259", "url": "https://correctiv.org/faktencheck/polizei/2019/12/16/schochwitz-in-sachsen-anhalt-nein-es-gab-keine-versuchte-kindesentfuehrung-im-september-2019/", "vclaim": "Falsch. Die Polizei hat den Fall geprüft und mit dem Kind und der Familie gesprochen. Es hat keine versuchte Entführung gegeben.\n\nEs ist eine Warnung, die alle Eltern in Panik versetzen würde: Unbekannte versuchen Kinder zu entführen. Auf Facebook veröffentlichte ein Nutzer am 19. September einen Hinweis auf einen solchen angeblichen Fall in der Stadt Schochwitz in Sachsen-Anhalt. Der Beitrag wurde bisher mehr als 14.700 Mal geteilt.\n\nEr schrieb: „Gestern Mittag wurde die (ca. 8jährige) Tochter einer Kollegin […] in Schochwitz fast entführt. Eine Frau mit blauem Turban und rotem Punkt auf der Stirn (ähnlich wie Inder?) griff nach ihr aus einem blauen Bus heraus, hielt sie fest und versuchte sie zu sich in den Bus zu ziehen.“\n\nEinen Tag später ergänzte der Nutzer den Beitrag und drohte indirekt mit Selbstjustiz: „Bevor einer ankommt zwecks Quelle oder Lüge, ist die Bekannte von nem Kollegen (Arbeit). Kein Fake!!“. Weiter behauptete der Nutzer: „Die Täter sind ausgemacht, Polizei wird informiert und sollte nix weiter passieren dann (sag ich hier nicht)..“.\n\nWir haben die Behauptungen geprüft und mit der Polizei gesprochen. Das Ergebnis: Niemand hat versucht das Kind zu entführen.\n\nPolizei: Es war nicht so, wie im Facebook-Beitrag behauptet wird\n\nAuf eine Presseanfrage von CORRECTIV antwortete die Polizei Saalekreis per E-Mail: „Der geschilderte Sachverhalt wurde polizeilich gemeldet, hat sich jedoch so, wie in dem Beitrag auf ‘Facebook’ geschildert, nicht zugetragen. Dies konnte durch Befragungen der betreffenden Familie bestätigt werden.“ Der örtlichen Gemeinde Salzatal habe man in der betreffenden Woche schriftlich mitgeteilt, dass es zu den kursierenden Sorgen der Anwohner aus der Gemeinde keine Hinweise, Verdachtsmomente oder sonstige Anzeichen einer Straftat gebe.\n\nDie Behauptungen im Facebook-Beitrag sind nach Informationen der Polizei also falsch.\n\nWenn solche Gerüchte und Falschmeldungen verbreitet werden, bergen sie ein großes Risiko für die zu Unrecht beschuldigten Personen. Der Facebook-Nutzer veröffentlichte in seinem Beitrag das Kennzeichen des Fahrzeugs, das angeblich an der Tat beteiligt gewesen sei und sprach von „Tätern“, die ausgemacht seien. Außerdem droht er indirekt zwischen den Zeilen mit Selbstjustiz: „Sollte nix weiter passieren dann (sag ich hier nicht)…“.\n\nWeltweit Angriffe und Todesfälle durch falsche Gerüchte von Kindesentführungen\n\nIn anderen Ländern haben solche Falschmeldungen schon zum Tod von Unschuldigen geführt. In den USA wurde im November der Fahrer eines weißen Vans erschossen, nachdem auf Facebook Gerüchte über angebliche Entführer in weißen Bussen geteilt wurden. In Indien wurden zwei Männer im Jahr 2018 zu Tode geprügelt, nachdem sie mit ihrem Auto anhielten, um nach dem Weg zu fragen. Die Anwohner hatten zuvor über Whatsapp Gerüchte über Kindesentführer gelesen. In Paris griffen Menschen im März 2019 Siedlungen von Roma an, nachdem bei Facebook, Snapchat und Twitter Falschmeldungen über versuchte Kindesentführungen verbreitet worden waren.\n\nSolche Meldungen ähneln sich weltweit. Die Falschmeldungen stammen meist vom Hörensagen, also Bekannten oder Kollegen und sind keine offiziellen Warnungen der Polizei oder von Schulen. Meist geht es um große Fahrzeuge, also Busse, Kastenwagen oder Sprinter und als Entführer werden häufig Ausländer, ausländisch aussehende Personen oder nicht Ortsansässige beschuldigt. So auch im aktuellen Fall, in dem der Facebook-Nutzer die vermeintlichen Entführer als „Frau mit blauem Turban und rotem Punkt auf der Stirn (ähnlich wie Inder?)“ beschreibt.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nAuch in Deutschland Falschmeldungen zu Kindesentführungen\n\nFür Panik bei Eltern sorgen auch in Deutschland immer wieder Falschmeldungen über versuchte Kindesentführungen. Seit 2012 wird in Deutschland zum Beispiel eine Warnung vor einem weißen Kastenwagen geteilt. Wir haben die Meldungen in einem Faktencheck geprüft. Einige basieren wohl auf einem Missverständnis im September 2011, wie die Augsburger Allgemeine Zeitung berichtete. Ein Großvater hatte auf der Suche nach seiner Enkelin am 19. September 2011 in Kempten eine Gruppe Schüler aus seinem blauen Wagen angesprochen. Die Polizei klärte den Vorfall auf. Im Netz verbreiteten sich jedoch weiter Gerüchte über Personen, die Kinder in Fahrzeuge locken würden, diesmal über einen weißen Lieferwagen.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei", "lang": "de"}