{"title": "Ciro acerta dado sobre alunos do ensino médio profissionalizante", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-43543", "url": "https://apublica.org/2018/09/truco-ciro-acerta-dado-sobre-alunos-do-ensino-medio-profissionalizante/", "vclaim": "“O Ceará é o estado hoje que tem proporcionalmente a maior população de estudantes de ensino médio em tempo integral em escolas profissionalizantes.” – Ciro Gomes (PDT), em entrevista com Mariana Godoy.\n\nEm pelo menos duas ocasiões o candidato à Presidência, Ciro Gomes (PDT), afirmou que o Ceará tem, proporcionalmente, a maior população de estudantes de ensino médio em tempo integral em escolas profissionalizantes do país. Isso ocorreu durante a sabatina do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica (Conif) e durante entrevista no programa da jornalista Mariana Godoy na RedeTV!. O Truco – projeto de checagem de fatos da Agência Pública – investigou a questão e descobriu que a afirmação está correta.\n\nA assessoria do candidato não indicou a fonte para a frase checada. Em relação ao total de estudantes no ensino médio, o Ceará tem realmente o maior número de alunos no ensino médio integrado à educação profissional em período integral. É também o segundo estado com mais matrículas desse tipo em números absolutos, perdendo somente para o estado de São Paulo.\n\nDe acordo o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), o Ceará teve 51.705 matrículas no ensino médio profissionalizante em período integral em 2017, dado mais recente disponível. Havia ao todo 369.610 alunos no ensino médio no estado. Sendo assim, os matriculados nas condições informadas pelo candidato representam 14% do total de estudantes nos anos finais da educação básica. Em segundo lugar está o Tocantins, com 6,32%. Logo em seguida vêm Roraima (5,96%), Mato Grosso (5,3%), Paraíba (5,14%), Santa Catarina (4,15%), Pernambuco (4,08%), Rondônia (3,73%) e Piauí (3,39%).\n\nApesar de São Paulo possuir o maior número de estudantes de curso técnico integrado em período integral do país (59.186 matrículas), proporcionalmente este número representa 3,28% do total de estudantes do ensino médio no estado. Em número absolutos, o Ceará ocupa a segunda posição, seguido por Minas Gerais (21.246), Rio de Janeiro (16.114) e Pernambuco (14.361).\n\nO Inep considera como de tempo integral os cursos em que os estudantes estão em turmas presenciais com 7 ou mais horas de duração. Também entram nessa categoria os cursos de carga horária menor, mas que, somada com o tempo de atividade complementar, atinjam 7 horas ou mais.", "lang": "pt"}