{"title": "Covid-19 pode ser curada com três aspirinas, sumo de limão e mel quente? (COM VÍDEO)", "subtitle": "Está a ser partilhado nas redes sociais que a Covid-19 tem sido mal diagnosticada e que, na verdade, “não é pneumonia”, mas sim uma “coagulação intravascular disseminada” – mais vulgarmente conhecida como trombose. Para curar esta doença é apresentado um remédio à base de aspirinas, sumo de limão e mel quente que promete deixar o doente bom “no dia seguinte”. Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2020-05-04T09:00:42+01:00", "vclaim_id": "vclaim-id-52724", "url": "https://poligrafo.sapo.pt/fact-check/covid-19-pode-ser-curada-com-tres-aspirinas-sumo-de-limao-e-mel-quente-2", "vclaim": "A fisiopatologia da Covid-19 ainda tem muitos mistérios. No entanto, a cada dia que passa médicos e investigadores vão conhecendo melhor esta doença que, em poucos meses, se espalhou pelo mundo. Apesar de ter sido divulgado pelas entidades de saúde que o vírus pode dar origem a uma pneumonia com infeção respiratória grave, uma publicação no Facebook tornada viral coloca em causa este diagnóstico. Como pode ler-se no post, a “Covid-19 está a ser atacada de forma errada devido a um grave erro de diagnóstico”;“não é uma pneumonia”, mas sim “uma coagulação intravascular disseminada (trombose)”. A publicação traz ainda um bónus: um remédio caseiro à base de aspirinas, sumo de limão e mel quente que põe os doentes de Covid-19 bons logo “no dia seguinte”.\n\n“Esta informação foi divulgada por um pesquisador médico da Itália: em 50 autópsias realizadas em pacientes que morreram de COVID-19, descobriram que NÃO É PNEUMONIA, estritamente falando, porque o vírus não mata pneumócitos mas usa uma tempestade inflamatória para criar uma trombose vascular”, escreve ainda o autor do post. “Na trombose difusa correspondente, o pulmão é o mais afetado porque é o mais inflamado, mas também produz um ataque cardíaco ou derrame e muitas outras doenças trombóticas”, prossegue a explicação, acrescentando que o “tratamento é com anti-inflamatórios e anticoagulantes”.\n\nTiago Alfaro, vice-presidente da Sociedade Portuguesa de Pneumologia (SPP) e professor de pneumologia na Universidade de Coimbra, admitiu ao Polígrafo que “várias pessoas que têm estado envolvidas no tratamento de doentes com Covid-19 têm referido um aumento do risco de tromboses”. No entanto, o pneumologista acrescenta que se esta ainda é uma “discussão informal, normalmente com menos dados científicos”.\n\n“A confirmar-se pelos estudos científicos, essa é outra face da doença. Continua a ser uma pneumonia que causa infeção respiratória com insuficiência respiratória grave e mortalidade significativa por insuficiência respiratória. Como é normal, se nós olharmos para qualquer vírus, os efeitos nunca são apenas limitados apenas a um órgão. Acaba por haver outro tipo de manifestações”, esclarece o vice-presidente da SPP, referindo que já foram identificados também impactos do vírus no sistema digestivo e nos vasos sanguíneos.\n\nTambém Filipe Froes, pneumologistas e coordenador do Gabinete de Crises da Ordem dos Médicos, refere que “o mecanismo fisiopatológico da doença provocada pelo novo coronavírus” ainda não é conhecido com precisão, no entanto é sabido que “há um extenso envolvimento pulmonar e que, também no decurso da doença, podem ocorrer fenómenos de alterações da coagulação”. “Estes dados não permitem, na minha perspetiva, dizer que a causa da doença é de foro trombo vascular e não pulmonar”, acrescenta o pneumologista.\n\n“Nós sabemos que à medida que a gravidade da doença aumenta vamos encontrar alterações da coagulação e que inclusivamente, em determinados estádios mais avançados, há indicação para a utilização terapêutica anticoagulante. Mas não é para excluir a pneumonia. Existe na mesma uma pneumonia, existe na mesma uma extensa lesão inflamatória pulmonar associada a essas alterações a nível vascular”, reforça Froes.\n\nQuanto ao remédio milagroso apresentado na publicação, ambos os médicos contactados pelo Polígrafo negam a eficácia da combinação de “três aspirinas de 500gr dissolvidas em sumo de limão com mel tomado quente” no combate à Covid-19. “Eu de forma nenhuma recomendaria a utilização de aspirina como prevenção em pessoas que não têm indicação para o fazer”, garante Tiago Alfaro, que realça que este medicamento é normalmente prescrito em casos de risco de enfartes ou acidentes vasculares cerebrais (AVC).\n\nAlém disso, três aspirinas “é 50% acima da dose recomendada numa única toma”, indica ainda o vice-presidente da SPP. Froes acrescenta que “essa dose de aspirina pode ter efeitos graves significativos em alguns doentes” e recorda que este medicamento “não está validado, nem recomendado e, à semelhança de qualquer terapêutica, só deve ser tomado sob indicação médica devido aos potenciais efeitos secundários graves que pode provocar”.\n\nPor outro lado, a sugestão do mel está relacionada com o sabor doce que “inibe a tosse durante alguns minutos”, esclarece Tiago Alfaro, enquanto o sumo de limão, provavelmente, tem a ver com a “ideia de que a vitamina C previne infeções respiratórias”. Não existe evidência científica de que estes componentes tenham qualquer impacto na prevenção ou no combate à Covid-19.", "lang": "pt"}