{"title": "O PS nunca propôs um candidato presidencial?", "subtitle": "Durante a entrevista que deu ontem à noite à TVI, António Costa sublinhou que o PS não vai propor nenhum candidato próprio - irá, como sempre fez, apoiar uma candidatura que surja. A História confirma o que diz.", "author": "poligrafo.sapo.pt", "date": "2018-10-02T15:38:33+01:00", "vclaim_id": "vclaim-id-25756", "url": "https://poligrafo.sapo.pt/fact-check/o-ps-nunca-apresentou-um-candidato-presidencial", "vclaim": "Durante a entrevista que deu ontem à noite à TVI, António Costa, interrogado sobre se pondera apoiar Marcelo Rebelo de Sousa numa eventual candidatura às próximas eleições presidenciais, não confirmou nem desmentiu, referindo apenas que o PS não vai propor nenhum candidato próprio - irá, como sempre fez, apoiar uma candidatura que surja. Enquanto corria a entrevista, o Polígrafo foi analisar a história do PS no que respeita a eleições presidenciais e o que concluiu foi isto:\n\n1976 e 1980 – Ramalho Eanes (apesar de tudo – e não foi pouco...)\n\nDepois de, em 1976, o Partido Socialista ter formado, juntamente com o PPD, o CDS e o PCTP, uma frente algo contranatura para apoiar Ramalho Eanes para a presidência da República (uma eleição que o general viria a vencer com 61,59%), Mário Soares manifestou a intenção de, em 1980, renovar esse apoio.\n\nFoi por isso que, a 1 de Setembro desse ano, se deslocou ao Palácio de Belém com um conjunto de notáveis, no sentido de apelar pessoalmente – e não em nome do PS – à recandidatura de Ramalho Eanes. Três dias depois, o militar anunciou a recandidatura: “Respondo, sem hesitação, que aceito a responsabilidade que o vosso apelo e o vosso apoio representam.”\n\nDepois de uma série de peripécias que levaram Mário Soares, na altura secretário-geral do PS, a retirar o apoio “pessoal” a Ramalho Eanes (que o criticara publicamente de forma que Soares considerou humilhante), a Comissão Nacional do PS acabou por confirmar o seu apoio à candidatura de Ramalho Eanes, que viria a vencer o ato eleitoral com 56,44% dos votos.\n\nRecorde-se que foi nessa campanha que aconteceu a tragédia de Camarate: Sá Carneiro, líder da Aliança Democrática (formada pelo PSD, pelo CDS e pelo PPM, e apoiante da candidatura de Soares Carneiro), seguia num avião em direção ao Porto para participar num comício de campanha quando o avião em que viajava se despenhou poucos segundos depois de descolar do aeroporto da Portela. Todos os ocupantes morreram.\n\nAmigos há várias décadas, Mário Soares e Salgado Zenha cortaram relações (melhor: Soares cortou relações com Zenha) quando o segundo convenceu o PS a apoiar a segunda candidatura de Ramalho Eanes à revelia da vontade do “pai fundador” – que depois disso criaria as condições para que Zenha fosse expulso do partido.\n\nVoltariam a encontrar-se nas presidenciais. Zenha contava com o apoio de PCP e PRD; Soares com o do PS. A candidatura de Maria de Lurdes Pintassilgo fracturou a esquerda, roubando mais votos a Zenha do que a Soares – e este avançou para a segunda volta, onde, com o apoio do PCP, viria a vencer Freitas do Amaral na sequência de um dos episódios mais épicos da política nacional: as agressões de que foi vítima na Marinha Grande durante uma ação de campanha.\n\nNa eleição seguinte, em 1991, Soares apresentou-se de novo a título individual, mas com o apoio incondicional do PS, vencendo folgadamente as eleições com 70,35% de votos.\n\nJorge Sampaio, na altura presidente da Câmara Municipal de Lisboa, não pediu licença a ninguém para, no dia 2 de Fevereiro de 1995, anunciar na Aula Magna a sua candidatura presidencial. Depois de ter sido afastado da liderança por António Guterres na sequência de uma copiosa derrota nas legislativas contra Cavaco Silva, Sampaio não desistiu e, a partir da autarquia lisboeta, começou a pensar em Belém.\n\nSabendo que não seria fácil que, depois da luta fratricida com Guterres pela liderança do partido, o PS o apresentasse como candidato oficial, Sampaio fez uma manobra de antecipação, lançando uma candidatura que os socialistas acabaram por apoiar. O facto de não ter surgido uma alternativa consistente à esquerda terá contribuído para que tal tenha sucedido. Sampaio acabou por justificar o apoio, vencendo Cavaco Silva (ainda massacrado pelos escândalos sucessivos que abalaram o seu Governo) com 53,91% dos votos.\n\nCumprindo a tradição de outros presidentes, Sampaio acabaria por apresentar uma segunda candidatura em nome pessoal. O PS deu-lhe, naturalmente, o seu apoio.\n\nEm 2006, Mário Soares voltou à ribalta para protagonizar mais um combate com um ex-grande amigo – desta vez o poeta Manuel Alegre. No meio dos dois companheiros de luta de muitos anos estava José Sócrates, líder do partido e na altura ainda a dar os primeiros passos como Primeiro-Ministro. Segundo entrevistas dadas por Mário Soares e por Manuel Alegre depois das eleições, Sócrates terá criado, em conversas pessoais, a ilusão aos dois que o PS os poderia apoiar.\n\nNo fim da linha, o partido deu o seu apoio a Soares, que sofreu a derrota mais dura da sua carreira: Alegre teve mais 300 mil votos do que ele, numa eleição vencida por Cavaco Silva à primeira volta, com maioria absoluta.\n\nCavaco viria a renovar a maioria absoluta em 2011, ano em que teve como adversários Manuel Alegre (apoiado pelo PS) e Fernando Nobre (indicado pelo PSD).\n\nUma vez mais, o PS dividiu-se numa eleição presidencial. Inicialmente tudo apontava para um apoio ao antigo reitor da Universidade de Lisboa Sampaio da Nóvoa, um académico respeitado com ambições políticas. No entanto, a entrada na corrida da ex-ministra da Saúde Maria de Belém baralhou os socialistas, que acabaram por não apoiar nenhum candidato. Como é sabido, Marcelo venceria a eleição com maioria absoluta (52%). Sampaio da Nóvoa obteve 22,8% e Maria de Belém um modestos 4,24%.\n\nPor tudo isto, a afirmação de António Costa é...", "lang": "pt"}