{"title": "Quanti sono realmente i beneficiari del reddito di inclusione", "subtitle": "Abbiamo verificato le cifre fornite dal segretario reggente del Partito Democratico, Maurizio Martina", "author": "www.agi.it", "date": "2018-04-19T07:08+0200", "vclaim_id": "vclaim-id-10443", "url": "https://www.agi.it/fact-checking/reddito_di_inclusione_beneficiari_effettivi-3784331/news/2018-04-19/", "vclaim": "Ospite a “Di Martedì” il 17 aprile, il segretario reggente del Partito democratico Maurizio Martina ha dichiarato (min. -2h 0m 0s): “Il reddito di inclusione contro la povertà [...] è un provvedimento che noi abbiamo già applicato e che si applica a 900 mila italiani già oggi”.\n\nIl welfare italiano, e in particolare le misure per il contrasto alla povertà, è un mondo particolarmente complicato: misure diverse si sono stratificate nel tempo, sono rimaste attive per anni magari per pochi beneficiari e hanno creato situazioni di scarsa efficienza e di facile aggiramento (leggi l'articolo del Post). Uno dei problemi è che le leggi si sono susseguite per molto tempo senza una chiara visione d'insieme e senza un unico strumento di contrasto alla povertà.\n\nIl Rei, introdotto pochi mesi fa, è stato un primo passo in quella direzione. Come certifica il sito dell'Inps, il Reddito di Inclusione è una misura di contrasto alla povertà e all'esclusione sociale introdotta dal decreto legislativo 15 settembre 2017, n. 147. A fronte di determinati requisiti - reddito, residenza, anagrafici - chiunque si trovi in situazione di grave povertà può fare richiesta del Rei, che si concretizza in un aiuto economico e nel sostegno da parte dei servizi per trovare lavoro e, in generale, migliorare le condizioni di vita familiari.\n\nIl Rei non è rivolto ai soli \"italiani\", citati da Martina, ma ai residenti in Italia: dunque anche agli stranieri regolari. Dal primo dicembre 2017 è possibile presentare domanda per il Rei e dal primo gennaio 2018 la misura ha cominciato ad essere erogata. Ha una durata massima di 18 mesi e non si può godere contemporaneamente al Sia (Sostegno per l'Inclusione Attiva), altra misura di contrasto alla povertà, introdotta dal governo Renzi con la legge di bilancio per il 2016 e destinata ad essere progressivamente sostituita dal Rei (dal primo ottobre 2017 non è più possibile farne richiesta).\n\nIl segretario del Pd probabilmente confonde il dato relativo al solo Rei col dato relativo al complesso delle misure di contrasto alla povertà. Quando sono stati diffusi i dati relativi al Rei, infatti, sono stati diffusi anche quelli relativi alle altre misure. I beneficiari del Sia ad esempio sono stati quasi mezzo milione, nel sesto bimestre 2017, per la precisione 476.868. \"Si tratta di dati cumulabili\", ha spiegato il presidente dell'Inps Tito Boeri in occasione della presentazione del rapporto trimestrale, secondo cui i benefici economici del Rei, del Sia e anche delle varie misure regionali di contrasto alla povertà \"hanno raggiunto 251 mila famiglie al 23 marzo di quest'anno, coinvolgendo 870 mila persone\". Ecco dunque i quasi \"900 mila\" beneficiari delle varie misure di contrasto alla povertà, su cui varie testate titolarono a fine marzo.", "lang": "it"}