{"title": "Temer erra ao afirmar que homens e mulheres são 'igualmente empregados' | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-12892", "url": "https://www.aosfatos.org/noticias/temer-erra-ao-afirmar-que-homens-e-mulheres-sao-igualmente-empregados/", "vclaim": "O presidente Michel Temer afirmou nesta quarta-feira (8) que homens e mulheres \"são igualmente empregados\" e que, mesmo com essas \"restrições\", \"a gente vê como a mulher ocupa espaço executivo de grande relevância\". A declaração foi feita durante solenidade pelo Dia Internacional da Mulher, no Palácio do Planalto.\n\nAos Fatos checou a afirmação junto às bases do Ipea (Instituto de Pesquisa Econômica Aplicada) e da Pnad (Pesquisa Nacional por Amostra de Domicílios) e concluiu que o que o presidente afirma é FALSO. Veja abaixo por quê.\n\nExistem vários dados que derrubam a afirmação de Temer. A Pnad Contínua, tabulada pelo IBGE (Instituto Brasileiro de Geografia e Estatística), tem um conjunto deles. A pesquisa mostra que o desemprego entre as mulheres é muito superior e cresceu mais do que entre os homens no último trimestre de 2016.\n\nSegundo o estudo, a taxa de desocupação para o quarto trimestre de 2016 foi de 12,0%. O indicador se manteve estável em relação ao trimestre anterior (11,8%), mas cresceu 3,1 pontos percentuais em relação ao mesmo período de 2015 (9,0%).\n\nNo entanto, a Pnad aponta que a desocupação impacta de maneira diferente a depender do sexo. No quarto trimestre de 2016, a taxa foi estimada em 10,7% para os homens e em 13,8% para as mulheres.\n\nOutra pesquisa, dessa vez do Ipea, divulgada pelo próprio governo nesta semana, explicita as diferenças de renda entre mulheres e homens — e ainda separa por raça. O estudo demonstra que, enquanto homens brancos recebiam mensalmente em 2015 R$ 2.509,70 em média, uma mulher negra tinha rendimento de R$ 1.027,50 no mesmo período.\n\nAinda assim, as mulheres têm carga de trabalho superior à jornada masculina. Elas trabalham, em média, 7,5 horas a mais que os homens por semana. Em 2015, ano-base do estudo, a jornada total média das mulheres era de 53,6 horas semanais, enquanto a dos homens, de 46,1 horas.\n\nA diferença está nos afazeres não remunerados: 90% das mulheres declararam realizar atividades domésticas, enquanto apenas 50% dos homens disseram fazer o mesmo. A proporção se manteve quase inalterada ao longo de 20 anos, segundo o instituto.\n\nCargos executivos. Temer também se equivoca ao dizer que a mulher \"ocupa espaço executivo de grande relevância\". Embora de fato haja mulheres em cargos altos em várias empresas brasileiras, levantamento de Aos Fatos feito em 2016 revelou que elas permanecem fora dos processos de decisão dentro de grandes corporações brasileiras.\n\nNo mundo corporativo, dos 420 cargos executivos de destaque nas 57 empresas do Ibovespa, principal índice da Bolsa de Valores de São Paulo, apenas 27 são ocupados por mulheres — cerca de 6,5%. Com dados do primeiro semestre do ano passado, é possível saber aqui quem ocupa a chefia dessas empresas.\n\nSelo. A declaração de Temer, de que homens e mulheres são igualmente empregados, está incorreta, já que as taxas de desocupação e o rendimento mensal apresentam números diferentes para homens e mulheres, segundo dados oficiais. Além disso, ao afirmar que mulheres ocupam espaço executivo \"de grande relevância\", ignora que só 6,5% das principais empresas na Bolsa de Valores de São Paulo são chefiadas por mulheres. Aos Fatos classifica a afirmação como FALSA.", "lang": "pt"}