{"title": "SC Bars Instant Talaq Not Triple Talaq: All You Need To Know About Muslim Divorces", "subtitle": "Instant talaq is unconstitutional says the Supreme Court. But instant talaq is not triple talaq. All you need to know about Muslim divorces.", "author": "www.boomlive.in", "date": "2017-08-22T17:22:58+05:30", "vclaim_id": "vclaim-id-75574", "url": "https://www.boomlive.in/sc-bars-instant-talaq-not-triple-talaq-all-you-need-to-know-about-muslim-divorces/", "vclaim": "The Supreme Court has banned the controversial Islamic practice of instant Talaq that allowed the men to divorce their wives by stating \"Talaq\" three times in a landmark judgement on Tuesday. In a majority 3:2 judgment, a five-judge SC Bench said Talaq-e-Biddat is \"manifestly arbitrary\" to allow a man to \"break down (a) marriage whimsically and capriciously\". The apex court was also reported to have said that triple talaq \"is not integral to religious practice and violates constitutional morality\".\n\nChief Justice of India (CJI) JS Khehar and Justice S Abdul Nazeer while upholding the practice of triple talaq said they were in favour of keeping the practice on hold for six months to give parliament the opportunity to legislate on it. But Justices Kurian Joseph, R F Nariman and UU Lalit said that the practice needs to be done away with.\n\nShayara Bano, the main petitioner in the case, welcomed the verdict. Speaking to The Times of India, Bano said, \"This is a historic day for me and for all Muslim women. This will be a milestone on the road to reforms.\"\n\nHowever, not all have welcomed Supreme Court's judgement. In a strongly worded statement, All India Muslim Personal Law Board criticized the apex court's judgement and called it \"fractured\" and \"contradictory\". The board said it did not appreciate the interference in Muslim personal law.\n\nBOOM spoke to Yasmeen Aga of Awaaz-e-Niswaan, a grassroot level organization that works for Muslim women's rights. Awaz-e-Niswaan, an NGO, is also one of the petitioners in the case.\n\nAccording to Aga, ‘Today’s verdict is the first step towards justice for the women who are fighting the case’. Aga said the verdict was favourable as 3 judges (the majority) have declared instant triple talaq unconstitutional, while 2 have asked the government to make a law in 6 months.\n\nUnlike Hindu and Christian marriages which are considered to be a union of a man and woman, Muslim marriage / Nikah is a civil contract between a man and woman which has for its ‘object procreation and legitimation of children’. The marriage need not be in writing.\n\nTahir Mahmood, an international Muslim law expert and former chairman of National Commission, is of the view that Islamic law on divorces resonates with the modern ‘breakdown theory’. As per the theory, it is in the best interest of the couple to dissolve a marriage which has reached the stage of ‘irretrievable breakdown’.\n\nInstant triple talaq widely misunderstood as triple talaq is known as Talaq-e-Biddat in Islamic law. It is a form of divorce taken unilaterally by the man and become effective when he says, ‘I divorce thee thrice’ or utters ‘I divorce thee’ thrice.\n\nHowever, triple talaq is not the only method of Muslim divorce.\n\nMuslim divorce can either be extra-judicial or judicial. Judicial divorces are divorces that happen in the family courts.\n\nExtra-judicial divorces refer to the divorces that happen under the Muslim personal law in the Darul Qaza (Islamic Shariat Courts) and mosques. This is possible in India through the provisions of The Muslim Personal Law (Shariat ) Application Act, 1937.\n\n1) Unilateral divorce pronounced by the husband known as Talaq\n\nUnder Talaq there are two kinds : Talaq-e-Sunnat and Talaq-e-Biddat.\n\nTalaq-e-Sunnat can happen in two forms and is in accordance with the teachings of Prophet Mohammed.\n\nAhasan – One time pronouncement of divorce between two menstrual cycles (the time period is known as Tuhr).\n\nHasan – Three time pronouncement of divorce, each at successive tuhrs.\n\nThe couple are mandated to observe abstinence from a sexual relationship during the period of Iddat - the period of waiting observed by a woman in the interim period. The divorce becomes irrevocable only after the period of Iddat which is usually three menstrual cycles or till in the case of a pregnant woman, till the time the child is born. It is during this period that efforts of reconciliation and mediation are made.\n\nTalaq-e-Biddat / Instant Triple Talaq is the form of divorce in which the husband says ‘talaq’ thrice or pronounces divorce in a single sentence, ‘ I divorce thee thrice’ and the divorce comes into immediate effect.\n\nThis controversial practice which became common in India is seen as a hugely unjust practice as it does not follow the waiting period of Iddat, which provides for reconciliation.\n\n2) Khula & Mubarat- A divorce through an agreement between a husband and wife\n\nKhula is the divorce initiated by the wife, but shall be effective only if the husband agrees to dissolve the marriage.\n\nMubarat is divorce upon mutual consent of both parties.\n\nAll the above mentioned divorces are extra-judicial in nature- because it takes place outside the remit of family courts.\n\nThese are divorces that happen through the Dissolution of Muslims Marriages Act, 1939 which acts as the only legal provision for women, married as per Muslim law, to dissolve a marriage in the family court.\n\nIt is a legal provision for women married under Muslim personal law to seek a decree from the family court to dissolve the marriage. The marriage can be annulled when a Qazi (Shariat judge) declares so upon receiving the decree.\n\nWhat is the controversy around Triple Talaq?\n\nTriple talaq has become controversial for various reasons which include the argument that the instantaneous nature of the divorce does not provide enough time for reconciliation. Critics have also called it \"non-Quranic\".\n\nTalaq-e-Biddat came into being at a later period (2nd century) of Islam to circumvent the strict laws of Islamic divorce. In India it has become a common practice among Muslims mostly among the Hanafi community. In recent times women were divorced instantly through WhatsApp messages and postcards which led to the whole controversy over it.\n\nWhat does the Muslim law say about alimony or maintenance?\n\nMuslim law does not provide for alimony or monetary assistance paid to the wife beyond Iddat. However, the woman is entitled to Dower or Mahr. Mahr amount is decided once the marriage is fixed. The woman can demand for a part of the amount from her husband after marriage and the rest if the marriage is dissolved.\n\nHowever, the legal intervention through Muslim Women (Protection of Rights on Divorce) Act, 1986 provides for a ‘reasonable and fair maintenance’ within the period of Iddat along with the Mahr amount. In case of not following the same, the Act empowers the woman to claim for the maintenance from the husband or relatives.\n\nWhat is the All India Muslim Personal Board’s view on Triple Talaq?\n\nIn a statement post the judgement on Tuesday, the Muslim Personal Board has called the Supreme Court judgement as \"fractured\" and \"contradictory\".\n\nWe respect the Judgement but we do not appreciate the interference in the muslim personal law as right to religious freedom is a fundamental right guaranteed under the constitution. We also condemn the politicization of the issue. The ruling party, the fringe elements and the so called \"muslim women\" organisations who had initiated this media campaign & movement against Triple Talaq couldn't get out of the judgement. - Asma Zehra, Chief Organizer Women's Wing AIMPLB\n\nZehra also said that the divorce rate is the least in Muslim community, a claim that BOOM could not substantiate in the absence of data. Read our detailed fact check here - Muslims Have A Lower Divorce Rate', Says AIMPLB; But Where Is The Data?\n\nMuhammad Sharif Chaudhry, Women’s Right in Islam. Click here\n\nMonica Chawla, Gender Justice: Women and Law in India. Click here\n\nLegal Service India. Click here and here\n\nThe Muslim Women (Protection Of Rights On Divorce) Act, 1986. Click here", "lang": "en"}