{"title": "Was Privatization Deal of Russian State Oil Giant ‘Transparent,’ as Company Says?", "subtitle": "Russia’s state-owned oil giant Rosneft defends one of the nation’s largest privatization deals in history as “transparent.” But banking officials, business journalists and experts say many questions remain including the identities of who bought the near 20 percent stake.", "author": "www.polygraph.info", "date": "March 03, 2017", "vclaim_id": "vclaim-id-12839", "url": "https://www.polygraph.info/a/russia-rosneft-glencore-qia-fitch/28346725.html", "vclaim": "In one of the biggest transfers of Russian state property to a private entity, Russian oil giant Rosneft in December 2016 announced a 19.5 per cent stake sale to the Swiss commodities trading company, Glencore, and the Qatar Investment Authority. The transaction is worth 10.5 billion Euro, according to the company.\n\nRussian President Vladimir Putin praised the deal as the “biggest privatization deal in the world oil industry in 2016” and “very beneficial” for Russia’s budget.\n\nThe deal, though, drew blistering criticism from the international business press, banking authorities, and financial deal experts.\n\n“It still isn't possible to determine from public records the full identities of those who bought it,” Reuters wrote in a recent investigative report.\n\nThe Reuters report said an unidentified company in the Cayman Islands was involved in the deal and that its owners cannot be traced.\n\nThe Italian bank Intesa Sanpaolo is talking to 14 banks to syndicate a 5.2 billion euro loan that financed part of the deal. But some of those institutions are unsure about who’s behind the deal, news reports say.\n\n“European banks are asking questions about Rosneft's new owners,” writes Russia Beyond the Headlines, an international news outlet owned by the Russian government.\n\nThe U.S. and other Western nations are investigating whether Banca Intesa is violating international sanctions placed on Russia for its takeover of Crimea.\n\nRussia’s former finance minister, Alexey Kudrin, said the Rosneft deal is open to scrutiny. In comments to Russia’s RBC, Kurdin said that he refuses to call the deal “transparent.”\n\n“Today many investors in the world are asking themselves who is the responsible party for the risks in this deal?” he asked. “I too do not know the answer. Obviously, the risks have been distributed somehow. But we don’t see how.”\n\nResponding to the cascade of criticism, Mikhail Leontiev, a spokesman for Rosneft said: “The whole market sees this deal as transparent…The Fitch agency, which, excuse me, has no intimate relations with our company, declared the deal transparent in its official release.”\n\nBut Fitch’s Moscow representative, Maxim Edelson, told Reuters that the transparency of the deal is “very questionable.”\n\nOne week later, Fitch issued a press release saying that “The ownership structure of the joint venture appears transparent: Fitch understands the joint venture that holds the stake in Rosneft is owned in equal shares by Glencore and QIA.”\n\nHowever, the press release said: “Fitch does not rate Rosneft and therefore does not have detailed information on the transaction.”\n\nThe relationship between Rosneft and Fitch was severed in February 2014 at Rosneft’s request. Fitch said at that time that Rosneft did not provide sufficient information required for an adequate analysis of the company’s activities.\n\nCraig Pirrong, an international finances professor at the University of Houston, told Polygraph.info via email, that public information about the December deal is seriously deficient.\n\n“This transaction was completely opaque,” he said. “Throughout the process crucial details were lacking, and indeed, to this day some very basic facts are unknown.”\n\nAmong the lingering questions, Pirrong said, are “who is providing funding for approximately 2.2 billion euros of the stated purchase price - the difference between the purchase price and the investments by Intesa Saopaolo, Glencore, and the Qataris.\"\n\nPirrong also wondered who provided the indemnities to Glencore, what the nature of these indemnities is, and who the owners are of the Cayman Island company allegedly involved in the deal.\n\nSergey Aleksachenko, former deputy chief of Russia’s Central Bank and a senior fellow at the Brookings Institution, told Polygraph.info that the Rosneft “privatization” deal is “turbid,” and to claim otherwise would be “laughable.”\n\n“The Russian government’s official version that is an equal partnership between the Glencore and QIA – does not withstand a minimal fact check,” he said. “If the partnership was based on a fifty-fifty basis, why then did Qatar Investment invest 2.5 billion Euros and Glencore only 300 million Euros?”", "lang": "en"}