{"title": "[] #Verificamos: Valor do abono do PIS não caiu pela metade com a reforma da previdência", "subtitle": "Circula nas redes sociais que o texto aprovado da reforma da previdência reduziu o abono anual do Programa de Integração Social (PIS) de um salário mínimo para R$ 468. A Lupa verificou esta informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-07-11T18:09:18-03:00", "vclaim_id": "vclaim-id-46950", "url": "https://piaui.folha.uol.com.br/lupa/2019/07/11/verificamos-abono-pis/", "vclaim": "Circula nas redes sociais que o texto aprovado da reforma da previdência reduziu o abono anual do Programa de Integração Social (PIS) de um salário mínimo para R$ 468. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Aprovada a redução do [abono do] PIS de R$ 998,00 para R$ 468,00. Parabéns trabalhador e pobre que votou e pediu para se ferrar. Faz arminha!”\n\n Imagem publicada no Facebook que, até as 17h30 do dia 11 de julho de 2019, havia sido compartilhada por mil pessoas (aqui e aqui)\n\nEmbora o texto aprovado da reforma da previdência tenha alterado o pagamento do abono anual do PIS, o valor continua sendo o mesmo: um salário mínimo, atualmente em R$ 998. Desde 2014, primeiro com a Medida Provisória 665 e, posteriormente, com a lei 13.134/2015, esse abono passou a ser pago proporcionalmente ao número de meses trabalhados. Ou seja, se alguém trabalha por seis meses recebendo menos de dois salários mínimos, tem direito a receber meio salário mínimo a título de abono.\n\nO que muda com a Proposta de Emenda à Constituição (PEC) 6/2009, cujo texto-base foi aprovado em primeiro turno na Câmara na última quarta-feira (10), é a faixa de renda dos trabalhadores beneficiados por esse abono. Hoje, tem direito ao abono quem ganha até dois salários mínimos. Com a reforma, esse dinheiro será pago somente a quem ganha menos de R$ 1.364,43 – o equivalente a 1,37 salário mínimo.\n\nHoje, o artigo 239, parágrafo 3º da Constituição Federal determina que empregados cujos empregadores contribuem para o PIS e que recebam “até dois salários mínimos” têm direito ao “pagamento de um salário mínimo anual” a título de abono. As regras para o pagamento do abono estão especificadas no artigo 9º da lei 7.998/90.\n\nJá o substitutivo da Proposta de Emenda à Constituição (PEC 6-A/2019) da reforma da previdência indica que trabalhadores “de baixa renda” terão direito a “pagamento anual de abono salarial em valor de até um salário mínimo”. Apesar da expressão “até”, a reforma não revoga a lei 7.998/90, que determina que o valor integral do benefício é de um salário mínimo. Portanto, o valor segue igual.\n\nA definição de “baixa renda” a que se refere o texto está no artigo 27 da PEC: “estes benefícios serão concedidos apenas àqueles que tenham renda bruta mensal igual ou inferior a R$ 1.364,43”. Esses valores devem ser “corrigidos pelos mesmos índices aplicados aos benefícios do regime geral de previdência social”.\n\nOu seja: o valor do abono não caiu de R$ 998 para R$ 468. O que mudou foi a faixa de renda beneficiada pelo abono.\n\nPor fim, um dos destaques que devem ser votado nesta quinta-feira (11), proposto pela bancada do PSOL, retira do texto as mudanças propostas pelo relator da reforma. Caso seja aprovado, pessoas que ganham entre R$ 1.364,43 e dois salários mínimos continuariam aptas a receber o benefício.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}