{"title": "Veja o que é #FATO ou #FAKE na entrevista de Marina Silva ao e à CBN", "subtitle": "Candidata da Rede foi a entrevistada nesta quinta-feira (13). Série de entrevistas contará com todos os presidenciáveis.", "author": "g1.globo.com", "date": "2018-09-13T21:13:50.969Z", "vclaim_id": "vclaim-id-82866", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/09/13/veja-o-que-e-fato-ou-fake-na-entrevista-de-marina-silva-ao-g1-e-a-cbn.ghtml", "vclaim": "O último Atlas da Violência, organizado pelo Instituto de Pesquisa Econômica Aplicada (Ipea) e o Fórum Brasileiro de Segurança Pública, mostra ainda que 68% dos registros de estupro no sistema de saúde se referem a crimes cometidos contra menores. A pesquisa identifica que 49.497 casos de estupros foram registrados nas polícias brasileiras e 22.918 no Sistema Único de Saúde. Para contextualizar possíveis defasagens nos números, o documento aponta a taxa de subnotificação de casos dos Estados Unidos. Lá, apenas 15% dos estupros são de fato notificados à polícia. Se a taxa brasileira for próxima ao exemplo americano, significa que o país sofre com algo em torno de 400 mil estupros anuais.\n\nA informação sobre o perfil das vítimas também consta de um estudo do Ipea sobre casos de estupros no Brasil. A pesquisa estima que, no mínimo, 527 mil pessoas são estupradas por ano no país e que mais de 70% dos abusos vitimizam crianças e adolescentes. O levantamento leva em consideração os registros de 2011, do Sistema de Informações de Agravo de Notificação do Ministério da Saúde.\n\nSobre a anistia ao caixa 2, ela foi retirada do texto do Projeto de Lei do chamado “pacote anticorrupção” aprovado pela Câmara. O relator foi o deputado Onyx Lorenzoni, do DEM. O projeto ainda aguarda apreciação do Senado Federal. Mas houve, de fato, negociações entre partidos para tentar aprovar a anistia, em março de 2017. O assunto foi tratado nos bastidores e não houve posicionamento oficial dos partidos.\n\nA declaração é #FATO. Veja o porquê: A representação para a cassação do mandato do então senador afastado Aécio Neves (PSDB-MG) foi protocolada no dia 18 de maio de 2017 pelos partidos Rede e PSOL. O pedido aconteceu após a divulgação da delação premiada dos executivos da J&F. Após o senador João Alberto (MDB-MA) arquivar o pedido, o senador Randolfe Rodrigues (Rede-AP) elaborou o recurso para tentar reverter o arquivamento e, assim, abrir o processo contra o tucano. O recurso também foi assinado por um grupo de cinco senadores de quatro partidos diferentes: PSD, PT, PSB e PSC.\n\nA declaração é #FAKE. Veja o porquê: A informação não se sustenta. A parcela do fundo partidário que é distribuída igualitariamente entre os partidos não foi reduzida desde 2012. A Lei 9.096 estabelece que 5% dos recursos do fundo partidário sejam repartidos de forma equivalente entre os partidos. O restante é distribuído de acordo com a representação de cada legenda na Câmara dos Deputados. A legislação foi alterada algumas vezes desde que entrou em vigor em 1995, mas não para reduzir esse percentual.\n\nA partir de 2017, os partidos passaram a contar também com mais uma fonte de recursos públicos, o fundo eleitoral. Nesse caso, 2% da verba é distribuída de forma equivalente entre os partidos. O restante é repartido de acordo com critérios de representação na Câmara e no Senado. Esse dinheiro, no entanto, não estava disponível nas últimas eleições.\n\nNa decisão aprovada pelo plenário, o TCU afirma que “as despesas discricionárias teriam que ser anuladas até março de 2024 para que o teto seja cumprido”. “Como esta condição não pode ser atendida sem a total paralisação das atividades da administração pública federal, o teto poderia ser descumprido já em 2020, quando essas despesas teriam que ser reduzidas à metade do realizado em 2017.”\n\n“Mesmo considerando a hipótese otimista em que as despesas com pessoal e as demais despesas obrigatórias não cresçam em valores reais, em pouco tempo os recursos serão insuficientes para custear as despesas discricionárias, que incluem: programas da saúde e da educação, investimentos, manutenção dos serviços públicos, entre outros itens. Muito antes disso a execução das atividades da administração pública federal ficará inviabilizada”, diz o documento.\n\nA declaração é #FATO. Veja o porquê: Como ministra do Meio Ambiente, Marina Silva desenvolveu um plano de combate ao desmatamento que reduziu em 10 anos, entre 2004 e 2014, cerca de 80% do desmatamento no Brasil. Em 2004, o desmatamento estava em 27,8 mil quilômetros quadrados e passou para 5 mil quilômetros quadrados em 2014. Os dados são do Instituto Nacional de Pesquisas Espaciais (Inpe).\n\nA declaração é #FATO. Veja o porquê: O dado citado por Marina foi apresentado em uma tese de doutorado defendida na UFMG, com base em dados de 2013 a 2016 da Pesquisa Nacional por Amostra de Domicílios (PNAD) do IBGE. A autora Jordana Cristina de Jesus mostra que as mulheres são responsáveis por 85% dos afazeres domésticos e a maior parte dessas atividades é realizada para outras pessoas da família. A pesquisa estima que o trabalho doméstico geraria o equivalente a 10% do Produto Interno Bruto brasileiro (PIB) caso fosse remunerado.\n\nA declaração é #FATO. Veja o porquê: De acordo com levantamento feito pelo Conselho Federal de Medicina em parceria com a ONG Contas Abertas, os governos federal, estaduais e municipais aplicaram R$ 3,89 per capita e por dia para cobrir as despesas públicas com saúde dos mais de 200 milhões de brasileiros. Os dados se referem ao ano de 2014. Ao todo, o gasto por pessoa em saúde foi de R$ 1.419,84.", "lang": "pt"}