{"title": "Did Nigeria’s 2012 abortion rate double the 1996 figure?", "subtitle": "", "author": "dubawa.org", "date": "2020-08-29T13:29:21+00:00", "vclaim_id": "vclaim-id-66940", "url": "https://dubawa.org/did-nigerias-2012-abortion-rate-double-the-1996-figure/", "vclaim": "The Country Director of an international Non-governmental Organisation, Ipas Nigeria, Lucky Palmer, was quoted in a recent publication as claiming that Nigeria recorded 1.25 million abortion cases in 2012 alone, but that this figure represented double the 1996 figures.\n\nPARTLY TRUE. Whereas the claim that Nigeria recorded 1.25 million cases of abortion in 2012 is true, however there is limited evidence to back up the claim that the abortions recorded in 2012 doubled the number recorded in 1996.\n\nA website, The Street Journal, published a claim made by Lucky Palmer on rising cases of abortions in Nigeria, on July 26, 2020. Palmer, an experienced voice in public health, sexual and reproductive health and rights issues and the Country Director of Ipas Nigeria reportedly claim in the report that “in 2012 alone, 1.25 million Nigerian women had abortion, “doubling the number estimated in 1996.”\n\nPalmer expressed sadness that Nigeria was yet to reform restrictive domestic laws and policies that placed women and girls’ health and lives at risk, as well as preventing them from exercising rights that the government had committed to under international law,” the report added.\n\nAbortion in Nigeria is prohibited. A study published on the website of the National Library of Medicine, explains that abortion in Nigeria is illegal and carries a heavy jail sentence of up to 14 years imprisonment, unless it is performed to save the life of the pregnant woman.\n\n“Nevertheless, a large number of clandestine abortions continue to be carried out regularly, often with dire consequences for the lives and health of the women involved,” the study found.\n\nDue to the official restriction of abortions in Nigeria, the Guttmacher Institute believes unsafe abortion is a major contributor to the country’s high levels of maternal death, ill-health, and disability.\n\nThe Institute adds that Nigeria has one of the highest maternal mortality ratios in the world and that little improvement has occurred in recent years.\n\nMeanwhile, a post on the Institute’s website confirms low contraceptive use as the reason for the high rate of abortions in Nigeria. It said that in 2013, only 16% of all women of reproductive age (15–49) were using any contraceptive method while only 11% were using a modern method—levels that remain virtually unchanged since 2008.\n\nWhen Dubawa reached out to Lucky Palmer through his organization’s email, he responded through the Global Media Relations Manager, for Ipas, Noreen Fagan, who referenced the 2015 issue of the Guttmacher Institute’s journal as where Palmer got his statistics from.\n\nA close study of the 2015 issue yet again referred to the institute’s journal publication of 1998. The survey report indicated that the 1996 statistics stood at 610, 000 abortions. This number when doubled gives a total of 1.22 million abortion cases which is equivelent to the 1.25 million cases reported in 2012.\n\nA study, on “the Incidence of Abortion in Nigeria” published on the website of a US research institute – National Center for Biotechnology Information (NCBI), revealed that an estimated 1.25 million induced abortions occurred in Nigeria in 2012, equivalent to a rate of 33 abortions per 1,000 women aged 15–49.\n\nThe report showed that 56 percent of unintended pregnancies were resolved by abortion.\n\n“About 212, 000 women were treated for complications of unsafe abortion, representing a treatment rate of 5.6 per 1,000 women of reproductive age, and an additional 285,000 experienced serious health consequences but did not receive the treatment they needed,” the study disclosed.\n\nIt is worth stating that historical data on abortions in Nigeria are sketchy, even Guttmacher survey report alludes to the possible inaccuracy of the survey – The difficulties of obtaining accurate information on the sensitive subject of abortion are widely acknowledged and are especially severe in countries like Nigeria, where the procedure is legally restricted and where official statistics on abortion are not collected. Therefore, this reporter could not establish the exact statistics on abortions in Nigeria in 1996.\n\nBased on data extracted from researches, Nigeria recorded 1.25 million cases of abortion in 2012. However, evidence provided by Ipas and other research carried out by this reporter referenced only the Guttmacher institute’s 1996 survey as the source of their estimation. However, the institute’s research, which produced a record of 610, 000 abortions for 1996, is not entirely reliable.\n\nThis researcher produced this fact-check through the Dubawa 2020 Fellowship partnership with Sparkling 92.3 FM to facilitate the ethos of “truth” in journalism and enhance media literacy in the country.", "lang": "en"}