{"title": "Old video circulates with false claim that Rahul Gandhi termed Siddaramaiah Govt as corrupt", "subtitle": "", "author": "www.altnews.in", "date": "2018-05-09T12:26:48+00:00", "vclaim_id": "vclaim-id-4194", "url": "https://www.altnews.in/old-video-circulates-with-false-claim-that-rahul-gandhi-termed-siddaramaiah-govt-as-corrupt/", "vclaim": "“Aam taur se bhrastachar hota hai, ek do mantri bhrashtachar karte hain, magar karnataka mein puri sarkar bhrastachar pe chal rahi thi” (Generally when corruption occurs, one or two ministers are involved. But in Karnataka the entire Government is steeped in corruption- translated). These words by Rahul Gandhi are being used to the Congress President on social media with the claim that he termed the ruling Congress Government in Karnataka as corrupt. A video clip is currently viral on social media in which Rahul Gandhi says these words at a political rally. This video is particularly popular on Facebook. PostCard News which is a fake news website posted this video on its page on May 6, and it has been shared more than 4000 times since then.\n\nThis dumb guy wants to become the Prime Minister. He said ” Karnataka govt brashtachar se chalta hai “.😂 Posted by Post Card on Sunday, May 6, 2018\n\nAnother Facebook page, Atal Bihari Vajpayee Fans which has more than 12 lakh followers too posted this video with this claim on May 5. It has been shared over 2500 times. Both the pages have shared this video with the words, “This dumb guy wants to become the Prime Minister. He said ‘Karnataka govt brashtachar se chalta hai’. Are pappu ji aap kab sudroge.?”\n\nThis video has been circulated on Twitter as well. Among those who tweeted this video was Rajya Sabha MP Rajeev Chandrasekhar who is close to the BJP.\n\nSo, did Rahul Gandhi unwittingly criticise his own government in Karnataka headed by Siddaramaiah during his campaign in the state? Boom Live fact checked this claim and found that the video is not of the recent campaigning in Karnataka by the Congress President, but dates back to 2013. Rahul Gandhi had spoken these words at a rally in Tumkur, Karnataka in April 2013. The exact words can be found in the video below from 5:25 to 5:46. It may be noted that in April 2013, BJP was in power in Karnataka and Congress was in opposition.\n\nWith election to the Karnataka assembly barely days away, social media is fertile ground for political parties for propaganda. Almost every day, Alt News comes across fake news about Karnataka. Here, a 2013 video in which Rahul Gandhi is speaking in a different context has been presented as a faux pas by the Congress President during campaigning in Karnataka.", "lang": "en"}