{"title": "Analysis | The missing context behind the widely cited statistic that there are 22 veteran suicides a day", "subtitle": "Lawmakers and the media frequently use a catchy figure about the number of veteran suicides, but there's a lot of information missing.", "author": "www.washingtonpost.com", "date": "2018-05-01T19:28:56Z", "vclaim_id": "vclaim-id-85903", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/02/04/the-missing-context-behind-a-widely-cited-statistic-that-there-are-22-veteran-suicides-a-day/", "vclaim": "Where does this figure come from, and what does it tell us about suicides among veterans? It is important to remember that suicide is already the tenth leading cause of death among Americans, so the question is whether the rate among veterans is significantly higher.\n\nThis statistic comes from the VA’s 2012 Suicide Data Report, which analyzed death certificates from 21 states, from 1999 to 2011. The report calculated a percentage of suicides identified with veterans out of all suicides in death certificates from the 21 states during the project period, which turned out to be 22 percent. (By point of reference, about 13 percent of U.S. adults are veterans, according to a 2012 Gallup poll.) Then the report applied that percentage against the number of suicides in the U.S. in a given year (approximately 38,000). Divided by number of days in a year, the report came up with 22 veteran suicides a day.\n\nThis was the first time the VA used death certificates from states to study the veteran population beyond those who receive services through the Veterans Health Administration. An updated report with data from at least 44 states is scheduled to be published this summer. (The VA is also working with the Defense Department and CDC for a study of 40 million veterans’ mortality records.) There is little reliable data on veteran suicides, so it makes sense that this figure is widely cited. However, it does not provide much context about veteran suicides.\n\nWhile the figure is often cited in connection with recent wars in Iraq and Afghanistan (it also was used by Iraq and Afghanistan Veterans of America, the group that pushed for the Clay Hunt act), the study was more telling of suicides among older veterans. The average age of male veteran suicides was 59.6 years old — older than non-veteran male suicides. (The Gallup poll shows the percentage of veterans climbs dramatically as the population gets older, making up a majority of those older than 65.) “It is therefore possible that epidemiologic characteristic of suicide in the general population (i.e. higher rates of suicide among older adult males) may contribute to a comparatively high prevalence of Veterans among those who die from suicide,” the VA report noted.\n\nFor example: Demographics of veterans who died from suicide were the same regardless of whether or not they received care through the Veterans Health Administration. More people were calling to the Veterans Crisis Line, the majority of them 50-59 years old. There are consistently higher rates of male and female veteran suicides compared to non-veteran suicides, but the difference is greater among males. Suicide among Americans in general has increased in recent years and veteran suicide trends mirror that, though risk factors vary.\n\nA new study funded by the Army shows the suicide rate for veterans who served in recent wars is much lower than 22 a day. The study, published in the February 2015 Annals of Epidemiology, is the first large population-based study of post-service suicide risk among this population. Researchers used veteran records from two Defense Department databases, verified Social Security information and used the CDC’s National Death Index Plus. They studied 1.3 million veterans who were discharged between 2001 and 2007. Among deployed veterans in this report, 32.6 percent were born in 1978-1981 and 30 percent were born in 1982-1990.\n\n“This statistic points to an alarming and critical issue among veterans, and Sen. Isakson and the Senate VA Committee need better data from the VA. I am glad they are releasing an updated study that includes most of the states’ information; however, since 2012, we have repeatedly been given this figure by VA as the most current and accurate number, supposedly based on their own data,” said Amanda Maddox, Isakson’s spokeswoman.\n\nThe actual number of veteran suicides a day might be higher than 22 for a given population of veterans facing certain risk factors, and lower for another group. The repeated use of this number has been magnified by the lack of comprehensive research, but that does not make it acceptable to repeat an alarming figure with no context or caveats — especially one that researchers cautioned against repeatedly in the study.", "lang": "en"}