{"title": "Fact Check: There Is NO Evidence The Illuminati Controlled The U.S. Government, And Coronavirus Is NOT Caused By 5G | Lead Stories", "subtitle": "Does a missing U.S. presidential seal indicate the Illuminati have relinquished control of the U.S. government? And is the next-generation...", "author": "leadstories.com", "date": "2020-03-30T11:59:26-07:00", "vclaim_id": "vclaim-id-57571", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-usa-government-a-republic-coronavirus-caused-by-5g-oprah-raided-10-days-of-darkness-intel.html", "vclaim": "Does a missing U.S. presidential seal indicate the Illuminati have relinquished control of the U.S. government? And is the next-generation wireless technology 5G responsible for the COVID-19 pandemic? No, there is no evidence that these claims are true.\n\nBut that didn't stop Nyla Nyguen from taking to her YouTube channel to make these claims, pointing to a Tweet that purports to show a missing presidential seal during a White House press conference, saying that the missing seal signals that the U.S. government is \"no longer controlled by Illuminati. It's not a Republic,\" she said.\n\nNyguen went on to say ''this coronavirus is not contagious at all,\" saying COVID-19 is caused by radiation poisoning stemming from 5G technology.\n\nThe claims appeared in a video on her YouTube channel, which was posted on March 26, 2020, with the title \"US Goverment a Republic, Coronavirus caused by 5G, Oprah raided, 10 Days of Darkness Intel & more!\" (archived here).\n\nThe video included the following statement:\n\n\"There's nothing to panic about with this coronavirus because I'm gonna give you the correct information on how to protect yourself, and why this coronavirus is not contagious at all.\"\n\nYouTube viewers saw this title, description and thumbnail:\n\nUSA Government a Republic, Coronavirus caused by 5G, Oprah raided, 10 Days of Darkness Intel & more!\n\nI have so much valuable and exciting news to share with the collective starting with the government no longer a USA corporation. I am giving an update on the Coronavirus situation so people stop panicking and also giving you natural remedies to protect yourself. Celebrities who have Covid-19 are guilty of consuming tainted andrenochrome supplies. Find out when to prepare for the 10 days of Darkness.\n\nNyguen offered no evidence of her claims that the Illuminati had been in control of the U.S. government, other than pointing to a Tweet that purports to show a missing presidential seal. The Illuminati, or secret world government conspiracy theory, has been documented as a myth.\n\nThe presidential seal has been on the podium at the White House in recent days.\n\nNyguen went on in the video to claim that the coronavirus was not contagious, and that the cases were only occurring where there was a 5G technology rollout underway,\n\nShe pointed to a map published on March 7, 2020, by the BBC, which she said proved her claim. She said the African continent did not have COVID-19 cases because it did not have 5G. She made a similar claim about other countries that were gray on the map.\n\nBut a continuously updated map by the Johns Hopkins Coronavirus Resource Center shows her March 26, 2020, claim couldn't be further from the truth. Cases have been reported in a number of African countries, as well as others she said didn't have cases.\n\nAdditionally, she said viewers could protect themselves from the virus by taking Vitamin C, a claim that LeadStories.com debunked weeks ago.\n\nFact Check: There Is NO Evidence Of Worldwide COVID-19 Conspiracy Involving U.S. Government, Its Military, 5G Tech And The Illuminati\n\nFact Check: 5G Technology NOT Believed To Have Caused Coronavirus", "lang": "en"}