{"title": "Estado de calamidade não libera automaticamente saque do FGTS para todos", "subtitle": "Alguns rumores que circulam pelas redes sociais afirmam que o saque do FGTS (Fundo de Garantia do Tempo de Serviço) deve ser liberado a todos os trabalhadores por causa do", "author": "www.bol.uol.com.br", "date": "24/03/2021 13h07", "vclaim_id": "vclaim-id-49190", "url": "https://www.bol.uol.com.br/noticias/2020/03/23/estado-de-calamidade-nao-libera-automaticamente-saque-do-fgts-para-todos.htm", "vclaim": "Alguns rumores que circulam pelas redes sociais afirmam que o saque do FGTS (Fundo de Garantia do Tempo de Serviço) deve ser liberado a todos os trabalhadores por causa do decreto de calamidade pública pelo novo coronavírus. Na verdade, segundo a legislação em vigor hoje, só o decreto de calamidade não permite que todos os trabalhadores saquem o FGTS, informou a Caixa Econômica Federal ao UOL. É preciso que tenha ocorrido um desastre natural.\n\nHá um projeto de lei na Câmara dos Deputados, apresentado na semana passada, que permite o saque do FGTS em casos de situação de emergência ou calamidade pública e também nos casos de pandemia declarada pela OMS (Organização Mundial de Saúde). Porém, esse projeto ainda precisa ser aprovado pela Câmara e pelo Senado para começar a valer.\n\nA lei atual que trata do FGTS diz que é possível sacar o fundo de garantia quando ocorre desastre natural reconhecido como calamidade pública ou situação de emergência. Ou seja, não basta o decreto de calamidade pública. Para ter direito ao saque do FGTS nesses casos, é necessário que também tenha ocorrido um desastre natural.\n\nSegundo a Caixa, esse tipo de saque segue o regulamento estabelecido no Decreto 5.113 de 2004, que considera ser desastre natural:\n\n\"Não há previsão legal para saque do FGTS pela motivação utilizada para decretação de calamidade pública federal\", informou a Caixa.\n\nA advogada Camila Andrea Braga, especialista em direito do trabalho, diz que o projeto de lei apresentado na semana passada quer permitir o saque do FGTS em casos de situação de emergência ou calamidade pública decretado pelos governos federal, estadual, municipal ou distrital. A proposta inclui também a possibilidade de saque nos casos de pandemia, desde que declarada pela OMS (Organização Mundial de Saúde).\n\nPor se tratar de um projeto de lei, ainda terá que passar por comissões, ser votado e aprovado para começar a valer.\n\nO que mais pode ser feito para liberar o FGTS a todos?\n\nSegundo Camila, outra possibilidade para liberar o saque nessa situação seria o governo fazer um decreto equiparando a pandemia a desastre natural. A ex-presidente Dilma Rousseff fez algo parecido em 2015, quando assinou um decreto que coloca rompimentos de barragens na categoria de desastres naturais para fins de saque do FGTS.\n\nA advogada Erica Coutinho, sócia do escritório Mauro Menezes e Advogados, diz que uma nova medida provisória também poderia liberar os saques.\n\nO secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou na semana passada que o governo está finalizando estudo sobre como podem ser os novos saques do FGTS. O ministro da Economia, Paulo Guedes, também já havia afirmado que o governo examinava liberar mais saques.", "lang": "pt"}