{"title": "Fact Check: Viral video is not from Loknayak Jayaprakash Narayan Hospital, Delhi but from a hospital in Mumbai", "subtitle": "New Delhi  Vishvas News   Amid an increasing number of coronavirus infected patients  a video of a hospital ward is going viral on social media In the video  it has been claimed that it is from Loknayak Jayaprakash Narayan Hospital  Delhi \n\n\n\nVishvas News investigated and found that the viral...", "author": "www.vishvasnews.com", "date": "2020-06-02T13:57:38+05:30", "vclaim_id": "vclaim-id-45546", "url": "https://www.vishvasnews.com/english/viral/fact-check-viral-video-is-not-from-loknayak-jayaprakash-narayan-hospital-delhi-but-from-a-hospital-in-mumbai/", "vclaim": "New Delhi (Vishvas News): Amid an increasing number of coronavirus infected patients, a video of a hospital ward is going viral on social media. In the video, it has been claimed that it is from Loknayak Jayaprakash Narayan Hospital, Delhi.\n\nVishvas News investigated and found that the viral video is fake. The video is not from a hospital in Delhi, but from a Mumbai hospital.\n\nSharing the viral video, the Facebook user ‘Ashok Chaudhary Sikar wrote, “This is the situation in Delhi. There are so many dead bodies that the rites cannot be performed for even five days. Loknayak Hospital has 106 bodies. 80 in the mortuary rack and 26 on the ground.” The archived version of the post can be checked here.\n\nThe video has been shared by 100 users and has be viewed by more than 3000 people.\n\nIn the 1 minute and 24 seconds video, many patients can be seen in the ward. Some bodies can also be seen. In the first 1.18 seconds, a woman can be heard saying “Get out and upload. Put it on Facebook and tag KEM Hospital.”\n\nWhen we searched on Google using appropriate keywords, we found a bulletin on Youtube uploaded on May 26th, 2020, which uses the same video. The woman seen in both videos is the same. In this Youtube video as well, the woman seen in the video can be heard saying, “Get out and upload. Put it on Facebook and tag KEM Hospital.”\n\nThe geolocation tagging of the Youtube video uploaded by the channel named ‘Kedar TRUE TV’, is also referring to KEM Hospital.\n\nWe spoke to Mumbai Bureau Chief Omprakash Tiwari of Dainik Jagran. He said, “This video belongs to a hospital in Mumbai.” Vishvas News, however, does not independently confirm the date of this video.\n\nUsing appropriate keywords, we also found a link to a news report which mentions that this video is connected to KEM Hospital. The report dated May 27, 2020 states, ‘Another video of Mumbai’s famous KEM hospital has gone viral. It is being told that some patients of this hospital have made this video.’\n\nAccording to another news report, 108 bodies are kept in COVID-19 mortuary of Lok Nayak Hospital in Delhi, but the video going viral is not related to this hospital.\n\nThe user who shared the viral video has around 25000 followers on Facebook.\n\nConclusion: The video which is going viral in the name of Lok Nayak Jayaprakash Narayan Hospital of New Delhi is of a hospital in Mumbai.", "lang": "en"}