{"title": "Kobe Bryant Helicopter Crash Video: FAKE ALERT: No, this is not the footage of helicopter crash that killed Kobe Bryant - Times of India", "subtitle": "News News: Many social media users are sharing a video footage of a helicopter crash with a claim that it is of the crash that killed world-famous basketball pla", "author": "timesofindia.indiatimes.com", "date": null, "vclaim_id": "vclaim-id-37717", "url": "https://timesofindia.indiatimes.com/times-fact-check/news/fake-alert-no-this-is-not-the-footage-of-helicopter-crash-that-killed-kobe-bryant/articleshow/73662014.cms", "vclaim": "A Twitter user who goes by the handle '@OfficialKito' tweeted a video showing a helicopter crash saying, \" Kobe Bryant helicopter crash live footage\".The tweet has been retweeted over 1,000 times and liked by over 2,132 users. An archived version of the tweet is here. A search on social media platforms like Twitter and Facebook with keywords 'Kobe Bryant helicopter crash live footage' shows that the same video has been shared by many users with the exact same claim.A Facebook post by the name of 'NBA Highlights' shared the same video yesterday with the title, \"VIDEO FOOTAGE: Kobe Bryant's Daughter Gianna, 13, Dead Alongside Father in Calabasas Helicopter Crash. The NBA legend and his daughter were both onboard the private helicopter.\"This post has been shared over 41,000 times and has garnered over 9,88,000 views already.The same video, with the same claim, is garnering a lot of views on YouTube as well.The helicopter crash footage that is being widely shared, with a claim that it shows the crash that killed Kobe Bryant and eight others, is actually of a crash that happened in 2018 in United Arab Emirates (UAE), near Dubai. It has nothing to do with Bryant.An Agusta 139 helicopter that was on a rescue mission at Jebel Jais, a mountain in the Ras al-Khaimah emirate in UAE, crashed near the world's longest zip line there in December, 2018. The footage, that is now being circulated heavily, is of this crash.An alert Twitter user who goes by the handle '@Boston_Tom_' responded to Twitter user '@OfficialKito' with a news report published in The Sun titled, 'UAE helicopter crash leaves four dead after chopper ‘smashes into world’s longest zip line'', carrying the same video that is being shared with the false claim now.The report published on December 30, 2018, said four people were killed when a helicopter exploded after \"reportedly clipping the world's longest zip line\".Taking cue from this, we searched on Google using relevant keywords and found a BBC report on the same accident, published on December 30, 2018. Titled, 'UAE helicopter crash kills four crew on rescue mission near zipline', the report detailed how an Agusta 139 helicopter, that was on a rescue mission at Jebel Jais, a mountain in the Ras al-Khaimah emirate in United Arab Emirates (UAE), crashed near the world's longest zip line. report in Gulf News said that the accident happened when the helicopter's rotors got tangled in the steel wire of the zip line.We also found another video of the same incident on the YouTube channels of many foreign media outlets. Here's one on the verified YouTube channel of the The National.Times Fact Check has found that a helicopter crash footage from December 2018 is being widely circulated to claim that it's of the crash that killed basketball legend Kobe Bryant and eight others. The claim is hence false.", "lang": "en"}