{"title": "Analysis | President Trump’s claim that the U.S ‘would save a lot of money’ in embassy downsizing in Russia", "subtitle": "We estimate that the cost savings in Russia would pay for, at best, 23 soldiers in Afghanistan.", "author": "www.washingtonpost.com", "date": "2017-08-25T07:00:33Z", "vclaim_id": "vclaim-id-85564", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/25/president-trumps-claim-that-the-u-s-would-save-a-lot-of-money-in-russian-embassy-downsizing/", "vclaim": "The president spawned outrage in the State Department after he made these remarks, saying he “greatly” appreciates the fact that Russian President Vladimir Putin ordered a reduction in staff at the U.S. Embassy in Moscow and related posts from 1,200 to 445 people. “We’ll save a lot of money,” Trump said.\n\nU.S. personnel, of course, would simply be moved to another position within the State Department, so the downsizing in Moscow is not really saving any money. Any potential reduction in funds would come from eliminating local staff — Russians who in some cases have spent decades working for the United States (and who, because of their prior employment, might have trouble finding new jobs). There also might be severance costs, adding to the tab.\n\nA day later, the White House said the president was only joking, apparently one in a series of jokes on Russia that many listeners thought were intended to be serious. Asked whether he was being sarcastic, Trump responded: “Absolutely. I think you know that I think you know that.”\n\nWe assume that any reduction in U.S. personnel will result in no savings because they will be reassigned elsewhere. Some Russian staff will need to retained, such as security guards, so the presumption is that three-quarters of the 755-person reduction would be Russian. That means 566 Russians would lose their jobs.\n\nSome of those Russian jobs probably would need to be filled by direct-hire Americans or U.S. contractors, probably at higher salaries, which would quickly reduce any cost savings. That’s what happened in the 1980s during a similar downsizing ordered by Russia. But let’s assume that the reductions are all Russian and that no additional Americans are needed.\n\nThe president, for instance, announced Aug. 21 that he would order additional troops to Afghanistan, with media reports indicating that the number would be at least 3,500 troops. Todd Harrison, a defense budget expert at the Center for Strategic and International Studies, said each soldier sent to Afghanistan costs an estimated $1.2 million a year.\n\nBut the diplomatic implications are not easily dismissed. The reduction in staff will put an additional burden on the remaining Americans, who will have less time to monitor — and interact with — the Russian government. (David Hoffman’s book “The Billion Dollar Spy” recounts how a walk-in spy provided documents that ended up saving the United States more than $1 billion in defense procurements.) Already, the State Department has limited consular services, meaning it will take longer for Russians to obtain visas to visit the United States.\n\n“We did not want to have to reduce the size of our staff in Russia,” said State Department spokeswoman Heather Nauert. “They do a lot of fantastic work over there. Unfortunately, that is something that the Russian government has told us that we have to do: decrease the number of our staff.” She also noted the burden will fall on the Russian local staff. “They will now be out of jobs,” she said. “President Putin claims that he cares about the economy in Russia. That’s a funny way of showing it, caring about the economy by putting your people out of work.”\n\nSince the president now says he was joking, we won’t do a Pinocchio rating. We don’t play gotcha at The Fact Checker. But it’s the kind of humor that leads to misunderstanding and confusion among the American public about the cost of diplomacy. Any money saved is relatively small, especially in the context of the U.S. federal budget, while the potential diplomatic costs are huge. It’s not helpful for the president to claim, even as a joke, that “we’ll save a lot of money” when U.S. embassy operations are downsized by other nations.", "lang": "en"}