{"title": "An attack ad so under the radar the sponsor won’t talk about it", "subtitle": "Senate Majority PAC is attacking Mitch McConnell with an attack on a key part of Bill Clinton's legacy.", "author": "www.washingtonpost.com", "date": "2014-09-09T17:43:09Z", "vclaim_id": "vclaim-id-81279", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/09/09/an-attack-so-under-the-radar-the-sponsor-wont-acknowledge-it/", "vclaim": "Pardon the fuzzy video above, which was sent by a reader. Senate Majority PAC is affiliated with Senate Majority Leader Harry Reid (D-Nev.), but this ad does not appear on its Web site of campaign videos. A spokesman for the group did not respond to repeated queries about the ad, not even to provide factual backup.\n\nThe politics of free trade have become increasingly difficult within the Democratic Party — Hillary Rodham Clinton appeared to distance herself from NAFTA when she ran for president in 2008 — but NAFTA is still considered a central achievement of Clinton’s presidency. Bill Clinton, meanwhile, is close to Grimes’s father, Jerry Lundergan, and has campaigned for Grimes in the state.\n\nThere is another uncomfortable fact that the ad does not mention — Canada is Kentucky’s biggest trade partner. “Kentucky’s business ties to Canada play a major factor in the Commonwealth’s economy, with an estimated $11 billion in bilateral trade between Canada and Kentucky,” says a 2013 news release announcing that Gov. Steve Beshear, a Democrat, was planning a trade mission to Canada. “Canada is Kentucky’s number one trade destination, with $7.3 billion in Kentucky products and services exported to Canada in 2012.”\n\nExperts have been arguing over the impact of NAFTA ever since it was approved by Congress two decades ago. The ad cites a study claiming more than 500,000 “lost or displaced” jobs, produced by the Economic Policy Institute, which long opposed the deal (and is partially funded by labor unions). But other, more neutral studies have suggested the impact on employment was modest.\n\nThe nonpartisan Congressional Research Service, after surveying a variety of studies on NAFTA’s impact during the agreement’s 10th anniversary, concluded that NAFTA “had little or no impact on aggregate employment.” (This means that the predictions of NAFTA supporters were also wrong.) A CRS report written earlier this year, for the deal’s 20th anniversary, concluded: “NAFTA did not cause the huge job losses feared by the critics or the large economic gains predicted by supporters. The net overall effect of NAFTA on the U.S. economy appears to have been relatively modest, primarily because trade with Canada and Mexico account for a small percentage of U.S. GDP [Gross Domestic Product].”\n\nThe ad flashes a headline about the recent closing of a Fruit of the Loom factory in Kentucky, with the jobs being moved to Honduras. Textile manufacturers were one of the big losers of NAFTA (or, in this case, CAFTA-DR, the Dominican Republic-Central America-United States Free Trade Agreement, which opened up trade to Honduras).\n\nFruit of the Loom was once one of the biggest employers in Kentucky, second only to General Electric, but now only the corporate headquarters and a distribution center will remain. Time magazine reported in 1999 that Fruit of the Loom lobbied hard for an amendment to an African trade deal to lift duties on apparel produced in the Caribbean, where Fruit of the Loom already had moved thousands of jobs. McConnell was a big supporter of the initiative — as was then-President Clinton.\n\nBut looking just at the “lost” side of the ledger is misleading. While apparel jobs have been lost to globalization, others have moved to the Bluegrass State, where the number of overall jobs has grown by 200,000 since 1994, according to Bureau of Labor Statistics data. Toyota, for instance, began production in Kentucky in 1988, and now the plant employs more than 12,000 workers. The company announced in 2013 it would begin building Lexus cars at the plant in 2015, adding 750 jobs.\n\nTwo other claims in the ad have been debunked in the past by fact checkers. McConnell has not voted to “give” tax deductions to companies for outsourcing; he cast procedural votes that prevented a vote on proposals that claimed to end such tax breaks. But as we have explained before, these proposals would have eliminated a standard corporate deduction for moving expenses if those expenses turned out to stem from moving jobs overseas. But it is not a special loophole — it does not matter if you are moving jobs to Frankfort, Ky., or Frankfurt, Germany. Basically, these votes took place only so Democrats could build fodder for attack ads — a tactic that both parties use with depressing frequency.\n\nAs for McConnell saying it was not his job to create jobs, both FactCheck.org and PolitiFact have found the claim to be dubious. McConnell claimed the news report that is the source of the report selectively quoted from his remarks during a brief interview; no recording exists. But his other remarks from that day did highlight his interest in job creation.\n\nOddly, many of these same themes are echoed in another anti-McConnell ad that SMP does feature on its Web site, which is set to the tune of “My Old Kentucky Home.” What’s missing in the publicly available ad is the attack on Bill Clinton’s legacy.\n\nThe under-the-radar nature of this ad suggests that Senate Majority PAC hoped to slip this political stiletto past the media and the fact checkers — or that the organization is somehow embarrassed by its own message. But the fact remains that NAFTA was championed by both Democrats and Republicans, and objective studies have found its overall impact to be modest. Kentucky has both gained and lost jobs because of globalization — and there is no evidence McConnell is trying to “send them away.”", "lang": "en"}