{"title": "Voto de condenação \"pela agressão de uma professora grávida\" foi chumbado pelos deputados do PS?", "subtitle": "Está a circular nas redes sociais uma publicação em que se acusa a bancada parlamentar do PS de ter chumbado um voto de condenação \"pela agressão de uma professora grávida em Marvila\", apresentado pelo partido Chega na Assembleia da República, através do seu líder e deputado único André Ventura. Leitores do Polígrafo questionam sobre a veracidade desta informação.", "author": "poligrafo.sapo.pt", "date": "2019-12-17T20:18:53Z", "vclaim_id": "vclaim-id-28367", "url": "https://poligrafo.sapo.pt/fact-check/voto-de-condenacao-pela-agressao-de-uma-professora-gravida-foi-chumbado-pelos-deputados-do-ps", "vclaim": "No início do mês de dezembro, uma professora grávida foi agredida pela mãe de um aluno na Escola Professor Agostinho da Silva, em Marvila, Lisboa. Segundo relatou o jornal \"Correio da Manhã\", a mãe da criança de seis anos de idade \"invadiu a sala de aula e empurrou e esmurrou a vítima\". Na sequência das agressões, a professora foi encaminhada para a maternidade Alfredo da Costa e, posteriormente, transferida para o Hospital de São José.\n\nEm debate realizado na reunião plenária do dia 12 de dezembro na Assembleia da República, o partido Chega apresentou 17 votos de pesar, saudação e condenação. Entre os votos de condenação destacava-se um que visava o caso da agressão a uma professora grávida em Marvila. Terá sido esse voto de condenação que foi reprovado por causa dos votos contra dos deputados do PS que constituem a maior bancada parlamentar.\n\n\"O Chega apresenta um voto de condenação pela agressão à professora grávida que perdeu o bebé... Meto a imagem do texto para que não restem dúvidas que ninguém, no seu perfeito juízo e com um mínimo de empatia pelos outros seres humanos, deveria votar contra... O mesmo foi rejeitado com os votos contra do PS e a abstenção do BE, PCP, PEV e Livre\", denuncia-se na mensagem da publicação.\n\nÉ verdade que o voto de condenação \"pela agressão de uma professora grávida\" foi chumbado pelos deputados do PS?\n\nSim. Na página online da Assembleia da República encontra-se o registo da votação em causa. De facto, a iniciativa de André Ventura, líder e deputado único do partido Chega, foi rejeitada com os votos contra dos deputados do PS e a abstenção dos deputados do BE, PCP, PEV e Livre. Apenas os deputados do PSD, CDS-PP, PAN, Chega a Iniciativa Liberal votaram a favor.\n\nO Polígrafo contactou os partidos que votaram contra ou que se abstiveram, questionando sobre os motivos do sentido de voto.\n\nO BE remeteu a sua declaração de voto, salientando que \"o Bloco de Esquerda condena veementemente toda a violência em ambiente escolar e está solidário com o sofrimento da professora vítima de agressão na escola Agostinho da Silva, em Marvila. Esta situação, condenável em qualquer circunstância, é agravada pelo facto da professora em causa se encontrar grávida. A violência em ambiente escolar preocupa o Bloco de Esquerda e, apesar de os números oficiais indicarem que está a diminuir, cada acontecimento deste cariz merece reprovação e condenação\".\n\n\"O voto apresentado pelo deputado único representante de partido André Ventura, do Chega, é um aproveitamento político de um ato de violência em ambiente escolar\", acusam, concluindo depois que \"como é de senso comum, estas situações resolvem-se atacando estruturalmente o problema e não pela abordagem casuística que só serve os propósitos de aproveitamento político com os quais não podemos pactuar, daí a nossa abstenção\".\n\nPor sua vez, o PCP enviou também a sua declaração de voto: \"O PCP expressa a sua condenação do ato de violência que vitimou uma professora da escola Agostinho da Silva no passado dia 3 de dezembro, expressando-lhe a sua solidariedade. O presente voto, no entanto, mais do que condenar tal ato e expressar solidariedade à vítima, procura acentuar um sentimento de insegurança nas escolas desligado da realidade geral que se vive em Portugal, objetivo que não pode ser acompanhado pelo PCP\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}