{"title": "No, this is not an image of South Africa’s President Cyril Ramaphosa dancing with a woman", "subtitle": "A photo shared thousands of times on Facebook purports to show President Ramaphosa lying on the floor as a woman wearing a tight dress dances over him. The picture has been altered. The original, of Ramaphosa testing a bed, was taken by AFP photographer Rodger Bosch earlier this year.", "author": "factcheck.afp.com", "date": "2019-03-28T09:34:27+01:00", "vclaim_id": "vclaim-id-14392", "url": "https://factcheck.afp.com/no-not-image-south-africas-president-cyril-ramaphosa-dancing-woman", "vclaim": "No, this is not an image of South Africa’s President Cyril Ramaphosa dancing with a woman\n\nA photo shared thousands of times on Facebook purports to show President Ramaphosa lying on the floor as a woman wearing a tight dress dances over him. The picture has been altered. The original, of Ramaphosa testing a bed, was taken by AFP photographer Rodger Bosch earlier this year.\n\nPolitical discussion is heating up on social media as South Africa heads towards national elections on May 8. Misinformation is also on the rise.\n\nOne Facebook post, archived here and shared more than 3,000 times, shows an image of Ramaphosa with a woman dancing over him in front of a crowd of people. The caption reads:\n\n“The whole State President Mr #CyrilRamaphosa DANCING like Nyaope Boys on the floor,no wonder we are just a laughing stock by other countries,this Thuma Mina is just a Nonsense,jerrrrrrrrrr...!!”\n\nWith a closer look, it is apparent that the woman’s image is more clearly defined than the rest of the people in the picture. The image in the background including Ramaphosa is slightly blurred.\n\nThe original picture was taken by AFP photographer Rodger Bosch during a visit by Ramaphosa to an informal settlement in Cape Town. The caption states he was testing a bed made by artisans on the side of the road.\n\nNyaope is a drug smoked like a joint containing an addictive mixture of marijuana and heroin that has become very popular among South Africa's poor youth over the past decade -- this AFP report details the problem.\n\nThe post takes a jibe at Ramaphosa’s campaign slogan, \"Thuma Mina\", which translates as “Send Me” - inspired by a song of the same name by South African Jazz legend, Hugh Masekela.", "lang": "en"}