{"title": "Os arquivos de Albert Einstein não contêm uma carta sobre a “força universal do amor”", "subtitle": "Uma carta atribuída a Albert Einstein, na qual ele supostamente explica a sua filha Lieserl que a verdadeira “força universal” é o amor, foi compartilhada mais de 37 mil vezes nas redes sociais desde 2014. Algumas publicações ainda indicam que esta missiva esteve nas mãos de Lieserl até o fim da década de 1980, quando doou à Universidade “Hebrea”, em Jerusalém. Entretanto, os", "author": "checamos.afp.com", "date": "2020-08-11T23:01:56+02:00", "vclaim_id": "vclaim-id-51765", "url": "https://checamos.afp.com/os-arquivos-de-albert-einstein-nao-contem-uma-carta-sobre-forca-universal-do-amor", "vclaim": "Os arquivos de Albert Einstein não contêm uma carta sobre a “força universal do amor”\n\nUma carta atribuída a Albert Einstein, na qual ele supostamente explica a sua filha Lieserl que a verdadeira “força universal” é o amor, foi compartilhada mais de 37 mil vezes nas redes sociais desde 2014. Algumas publicações ainda indicam que esta missiva esteve nas mãos de Lieserl até o fim da década de 1980, quando doou à Universidade “Hebrea”, em Jerusalém. Entretanto, os arquivos internacionais que conservam o legado do famoso físico não contêm esta carta e suas correspondências não foram doadas à Universidade Hebraica.\n\n“No final dos anos 80, Lieserl, a filha do célebre gênio, doou 1.400 cartas escritas por Einstein para a Universidade Hebrea, com o pedido de não torná-las públicas até que duas décadas se passassem da morte de seu pai. Esta foi uma delas”, indica uma postagem no Facebook, de 2017, fazendo menção à Universidade Hebraica de Jerusalém, mas usando o seu nome em espanhol.\n\nOutras publicações, contudo, não indicam como esta carta teria vindo a público, e foram compartilhadas milhares de vezes desde 2014 não apenas no Facebook (1, 2, 3), como também no Twitter, Instagram (1, 2, 3) e em sites (1, 2, 3). Seis anos depois, o texto continua circulando nas redes.\n\nUm artigo compartilhado mais de 21 mil vezes no Facebook, de acordo com a ferramenta CrowdTangle, embora divulgue a carta, coloca em dúvida a sua autoria afirmando que “não existe prova nenhuma que Einstein seja o autor da mesma”.\n\nA missiva supostamente escrita por Einstein diz, em seu primeiro parágrafo: “quando propus a teoria da relatividade, muito poucos me entenderam e o que vou agora revelar a você, para que transmita à humanidade, também chocará o mundo, com sua incompreensão e preconceitos”. E continua: “há uma força extremamente poderosa para a qual a ciência até agora não encontrou uma explicação formal. [...] Esta força universal é o AMOR”.\n\nA carta se estende por mais 40 linhas, nas quais faz alusão a uma “bomba de amor” que destruirá “todo o ódio, egoísmo e ganância”, e nas quais o autor da Teoria da Relatividade pede perdão a sua filha por não ter expressado adequadamente o seu afeto.\n\nA maior parte das publicações é ilustrada com uma fotografia na qual o nobel de Física posa com uma menina, dando a entender de que se trata de Lieserl Einstein.\n\nAs palavras atribuídas ao famoso cientista também circularam em outros idiomas, como espanhol, inglês e francês.\n\nNão existem evidências, contudo, de que a carta tenha sido escrita por Albert Einstein; a menina vista na fotografia não é sua filha e Lieserl não doou as correspondências de seu pai para a Universidade Hebraica de Jerusalém.\n\nAlbert Einstein teve dois filhos com a sua primeira esposa, Mileva Maric: Hans Albert Einstein, nascido em 1904, e Eduard Einstein, nascido em 1910.\n\nGraças às pesquisas de sua neta Evelyn Einstein, filha de Hans Albert, foram descobertas 500 cartas de Einstein nos anos 1980 em uma caixa de segurança em Berkeley. As correspondências revelaram que, antes de casarem oficialmente, Albert Einstein e Mileva Maric tiveram uma filha, Lieserl, nascida em 1902.\n\nAlgumas destas cartas foram publicadas pela Universidade de Princeton em 1992 sob o título “The Love Letters”. Nelas, pode-se conferir que Albert Einstein estava na Suíça no momento do nascimento de Lieserl e presume-se que Maric tenha feito o parto na atual Sérvia, de onde a sua família era originária.\n\nNas cartas, Einstein se mostra ansioso para conhecer a menina. Mas em uma missiva datada em setembro de 1903, o futuro nobel de Física manifesta preocupação pelo seu estado de saúde: “Lamento muito o que aconteceu com Lieserl. É muito fácil sofrer os efeitos duradouros da escarlatina. [...] Como ela foi registrada? Devemos tomar precauções para que não surjam problemas para ela mais tarde”.\n\nSegundo o historiador Robert Schulmann, que editou o livro e foi diretor do Einstein Papers Project - que reúne, sistematiza e publica o legado escrito do físico -, a carta de 1903 permite inferir que o casal deu a menina para a adoção nesse mesmo ano. Este é o último documento que a menciona e até hoje não se sabe mais dela, como é relatado no “The Collected Papers of Albert Einstein. Volume 1”, publicado também pela Universidade de Princeton.\n\nNa realidade, quem realizou a doação da correspondência de Einstein à Universidade Hebraica foi Margot Einstein, enteada do cientista, falecida em 1986. As cartas foram adicionadas ao acervo que o próprio Einstein havia deixado à instituição em seu testamento.\n\nA equipe de checagem da AFP fez uma busca pela carta sobre o amor como “força universal” no Arquivo Albert Einstein da Universidade Hebraica de Jerusalém, mas não obteve resultados.\n\nO curador da coleção, Roni Grosz, que ocupa este cargo desde 2004, confirmou à AFP que a carta não se encontra no arquivo, como afirmam publicações viralizadas, e tampouco foi escrita pelo físico\n\n“A carta mencionada é uma total falsificação”, assinalou. E acrescentou que o fato de isto circular na Internet há pelo menos cinco anos sem qualquer aval institucional “é um forte indicador de que não se trata de um documento autêntico”.\n\nA carta que, de fato, é conservada na Universidade Hebraica é a de setembro de 1903, na qual Lieserl Einstein é citada pela última vez.\n\nA AFP também pesquisou pela carta no Einstein Papers Project, mas igualmente não obteve resultados.\n\nMuitas publicações compartilhadas nas redes são ilustradas por uma fotografia na qual se vê Einstein com uma menina em um jardim. Uma busca reversa pela imagem no Google revelou que ela pode ser encontrada no banco de imagens da agência Getty e que não se trata de uma foto, mas do fotograma de uma filmagem.\n\nA legenda da sequência dá crédito a Stephanie Asker, em Princeton, Nova Jersey, em 1943. A Getty Images não identifica a menina, mas não poderia ser Lieserl Einstein, que na época estaria com 41 anos, e tampouco poderia ser Margot Einstein, enteada do físico, que tinha 43 anos nesta data.\n\nUma busca no Google pelos termos “Stephanie Asker + Einstein” mostra resultados que a assinalam como uma amiga da família. Um dos sites, inclusive, a identifica como a menina das imagens e vincula uma reportagem a ela. A AFP não conseguiu localizar a matéria original.\n\nEm resumo, não há evidências de que Albert Einstein tenha escrito uma carta sobre a “força universal do amor” a sua filha Lieserl, ou a qualquer outro destinatário. A missiva não se encontra nos arquivos internacionais que conservam o legado do físico. Além disso, foi a enteada do cientista, Margot Einstein, quem doou a coleção de cartas à Universidade Hebraica, não Lieserl.", "lang": "pt"}