{"title": "VERA FILES FACT CHECK: Online post claiming MRT-7 project is 'Duterte-brand' MISLEADING", "subtitle": "An online post by a Facebook page currently circulating on social media which claims that the Metro Rail Transit Line 7 (MRT 7) is a project of President Rodrigo Duterte is misleading.", "author": "verafiles.org", "date": "Oct 24, 2018, 9:13 PM", "vclaim_id": "vclaim-id-14452", "url": "http://verafiles.org/articles/vera-files-fact-check-online-post-claiming-mrt-7-project-dut", "vclaim": "An online post by a Facebook page currently circulating on social media which claims that the Metro Rail Transit Line 7 (MRT 7) is a project of President Rodrigo Duterte is misleading.\n\nSarcasm marked the \"D Provincial Pal's\" Oct 14 post on the train project. It had photos of a visual rendering of each of the 14 stations the train line is set to have. Written in a tone taunting administration critics, the post's caption read:\n\nThe MRT 7 is not a Duterte initiative.\n\nWhile it is under the current administration's P9-trillion Build, Build, Build program, which fast-tracks the approval and implementation of 75 big-ticket infrastructure projects, the MRT-7 project began under former President Gloria Macapagal Arroyo, and carried over to the term of her successor Benigno \"Noynoy\" Aquino III and now, Duterte.\n\nAn agreement to undertake the project was signed in June 2008 by the then-Department of Transportation and Communication and Universal LRT Corp. BVI Ltd. Problems in securing a government loan and a dispute about the location of what would be the common station of the LRT-1, MRT-3 and MRT-7 led to a long delay in the project’s implementation. Groundbreaking of the project took place only in April 2016 and construction started just this January. \n\n\n\nD Provincial Pal's' misleading online post made the rounds on social media once again the same week the Metropolitan Manila Development Authority announced road closures along North Avenue in Quezon City to make way for the construction of MRT-7.\n\nThe misleading post has been shared over 33,000 times, and has received over 36,000 reactions and 5,200 comments.\n\nThe page was created on April 22, 2018.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this partnership and our methodology.)", "lang": "en"}