{"title": "[] #Verificamos: É falso que Palocci tenha delatado mansão de Lula no Uruguai", "subtitle": "Não há menção ao imóvel nos termos de colaboração do ex-ministro", "author": "piaui.folha.uol.com.br", "date": "2019-02-18T17:06:51-03:00", "vclaim_id": "vclaim-id-42270", "url": "https://piaui.folha.uol.com.br/lupa/2019/02/18/verificamos-e-falsa-mansao-de-lula-no-uruguai/", "vclaim": "Circula nas redes sociais a informação de que o ex-ministro Antonio Palocci teria delatado que o ex-presidente Lula é dono de uma mansão no Uruguai. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\nA informação de que Palocci tenha delatado uma mansão de Lula no Uruguai é falsa. Não há qualquer menção a propriedades do ex-presidente no país vizinho nos termos de delação do ex-ministro da Fazenda (divulgadas a partir de outubro do ano passado aqui, aqui, aqui e aqui). Além disso, não há denúncia formal do Ministério Público Federal sobre essa mansão, e Lula não responde a processo criminal sobre o assunto.\n\nA imagem traz também a informação de que “[o conteúdo da delação] já está passando em todos os jornais de lá [no Uruguai]”. Mensagens distribuídas pelo WhatsApp mostram um vídeo em espanhol com imagens aéreas da casa. A reportagem veículada é, de fato, uruguaia, baseada em uma publicação da revista Istoé. Mas foi produzida em 2016, pelo canal Teledoce.\n\nÀ época, havia suspeita de que a casa, que fica em Punta del Este e está registrada no nome de um empresário, pertencesse a Lula. As investigações faziam parte da Operação Lava Jato, mas o ex-presidente não foi citado em qualquer inquérito sobre o assunto.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}