{"title": "Fake News: Black Hockey Player NOT Fired After Raising Fist During National Anthem | Lead Stories", "subtitle": "Famous fake/satire website Freedum Junkshun posted an article titled &quot;BREAKING: Black Hockey Player FIRED After Raising Fist During National Anthem&quot;...", "author": "leadstories.com", "date": "2017-10-10T03:44:46-07:00", "vclaim_id": "vclaim-id-9347", "url": "https://leadstories.com/hoax-alert/2017/10/fake-news-black-hockey-player-not-fired-after-raising-fist-during-national-anthem.html", "vclaim": "Famous fake/satire website Freedum Junkshun posted an article titled \"BREAKING: Black Hockey Player FIRED After Raising Fist During National Anthem\" which opened:\n\nThe NFL may be coddling black athletes who are protesting our police force, our flag, and our veterans by kneeling, but the National Hockey League refuses to do the same. On Sunday, J.T. Brown of the Tampa Bay Lightning jumped on the \"hate our troops\" bandwagon and made a \"black power\" fist - a gesture assembled with black supremacist groups - during the National Anthem.\n\nThis part is more or less true as ESPN reports. J.T. Brown did indeed raise a fist during the playing of the national anthem and reported he got death threats for it.\n\nHowever, what came next in the article is totally made up:\n\nThe current owner of the Tampa Bay Lightning is Jeffrey Vinik and not Burt Lancaster (who was an actor before he died back in 1994).\n\nThe Tampa Bay Lightning issued a statement (again according to ESPN) which read:\n\n\"The Tampa Bay Lightning celebrate the moment before every game when we can unite as a community, paying homage to a flag that is representative of our nation and those who have sacrificed. At the same time, we respect our players and individual choices they may make on social and political issues.\"\n\nFreedum Junkshun carries a satire disclaimer at the bottom of the page which reads:\n\nWe believe that there is nothing more precious than the mind of an aging conservative. Here we gather a boatload of bullhonkey, works of pure satirical fiction, to give the fist-shakers of the world a reason to hate. Reality is often in the eye of the beholder. You won't find any of it here. Join the fun in the comments on our Facebook page where you too can watch David Hasselhoff running over someone's poodle magically transformed into a crime against humanity by Barack Obama or yet another murder the Clintons got away with.\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites such as asamericanasapplepie.org, ourlandofthefree.com and freedumjunkshun.com. Sometimes he is also known under his nickname \"Busta Troll\". He has at least one accomplice who writes under the pen names \"Freedom\", \"Captain Jellypants\", \"Butch Mannington\" or \"Captain Buck Atlantis\".\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news. We've already spotted several copies of this story in the wild on other fake news sites without the satire disclaimer and some of these got more likes and shares than the original. Beware of being fooled!", "lang": "en"}