{"title": "Fact Check: Social Distancing Goes For A Toss In A Mumbai Bus?", "subtitle": "The Logical Indian Fact check team investigates the claim that People disregard social distancing norms as they board a public bus in Mumbai.", "author": "thelogicalindian.com", "date": "2020-06-11T08:28:58+05:30", "vclaim_id": "vclaim-id-45873", "url": "https://thelogicalindian.com/fact-check/mumbai-best-bus-social-distancing-21607", "vclaim": "A video of passengers rushing into a bus completely disregarding social distancing norms is being circulated on social media platforms with the claim that the video is from a bus in Mumbai.\n\nThe Logical Indian received a request on its WhatsApp Fact Check number(6364000343) to verify the claim.\n\n\n\nSince the lockdown started from March 25, regular operations of BEST buses were suspended. The buses were operational only for the essential services staff and health workers. According to a statement by BEST, around 2,100 buses hit the city roads till noon on June 8, after restrictions were lifted. People disregard social distancing norms as they board a public bus in Mumbai. In the video, people can be heard talking in Bengali. If the video was indeed from Mumbai, it is expected only Marathi would be spoken in a local bus. Further, a keyword search based on the above information led to several tweets which had the same video. The captions mentioned that the video depicts the situation inside a bus in Kolkata. One such tweet was posted by the Twitter account @nv3sh.\n\nAt the 17th second of this clip, a person is heard saying, \"The bus will go till Titagarh, will take it to the police station (Translated from Bengali)\"\n\n Titagarh is a city and a municipality of North 24 Parganas district in the Indian state of West Bengal. It is close to Kolkata. Milind Deora issued a clarification later on Twitter regarding his earlier tweet which featured the viral video.\n\nTherefore the scene from the video is actually from Kolkata and not Mumbai. As of now, there are 8,985 Coronavirus cases in West Bengal. \n\n If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Old Unrelated Picture Shared As Injured Pregnant Cow From Himachal Pradesh", "lang": "en"}