{"title": "Newspaper’s claim of a herbal treatment for fibroids is unfounded and unethical", "subtitle": "Can herbal remedies dissolve abnormal tissue growths in the uterus, known as fibroids? According to a recent article in Nigeria’s The Nation, there is proof they can. We found no evidence to support the claim.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-2316", "url": "https://africacheck.org/reports/newspapers-claim-of-a-herbal-treatment-for-fibroids-is-unfounded/", "vclaim": "No proof for Nigerian herbal solution either\n\nClaim is unethical & unsupported by any evidenceAn article published on the website of Nigeria’s The Nation newspaper claimed recently that “safe and potent herbal remedies” can be used to treat fibroids; non-cancerous tumours that appear on the uterus during childbearing years.Written by a “professor” called Dayo Oyekole, the article stated that “it has been confirmed” that the fibroid tissues will “dissolve gradually” if oral doses of certain herbal extracts are taken.But is there any truth to the claim? The exact cause of fibroids is not known, although oestrogen is thought to affect their growth. They can vary dramatically in size and number. Some are barely visible whilst others swell large enough to distort the uterus.Because many women do not experience symptoms, the exact prevalence of fibroids is difficult to measure. But estimates indicate they are very common, ranging from one in three to three out of four women.When there are symptoms they can be severe and women are encouraged to seek medical care in the case of ongoing pelvic pain, heavy and painful periods, pain during intercourse, an enlarged abdomen and difficulty emptying their bladder.Since they are not malign, unless they are accompanied by unwelcome symptoms, fibroids do not necessarily require treatment. But when needed, there are a number of evidence-based and proven medical treatment options available.A doctor might begin by prescribing medication and if that is not effective, explore other techniques, including surgery The notion that herbs and other alternative treatments can be used to treat fibroids is widespread, but there is a glaring absence of research to conclusively prove or disprove these methods.A 2010 review on the use of acupuncture for the treatment of fibroids found that none of the studies so far were designed well enough to deliver reliable results.A more recent look at the research on Chinese herbal preparations for uterine fibroids came to a similar conclusion, arguing that larger studies of higher quality would be needed to draw any sound conclusions. Fibroids have previously featured in the Nigerian press, with a 2011 piece in the Vanguard endorsing unproven herbal remedies. More recently, however, the National Mirror published an article discussing evidence-based treatment options This latest article claims that it does have proof, saying “it has been confirmed” that herbal treatments dissolve fibroids. This particular “holistic natural remedy” according to the article, contains extracts ofAlso according to the article, the apparently confirmed treatment is available at Holistic Lifecare International , a Nigerian-based consortium advertising a wide range of alternative treatment.And this is where it gets more interesting. Holistic Lifecare’s founder is none other than the article’s author, Dayo Oyekole. According to their website, Oyekole , who is described as \"a world-renowned scientific, cultural and spiritual colossus\", has worked as a veterinarian, professor and natural medicine practitioner. We could not independently verify his credentials.We contacted the consortium to enquire about the evidence they claimed to have for their treatment’s effectiveness. Oyekole told Africa Check that they “have recorded success in several clients and this attests to the potency and safety of the herbal remedy”. He added that there is room for further research into how the remedy works.Oyekole could not provide any published proof, stating that his evidence has not been submitted to scientific journals because they are “anecdotal facts”. Facts like these, he said, did not attract research funding and are often ignored or ridiculed to make way for medical options.We then had a look to see whether there was any evidence that the ingredients in the remedy have been effective in the treatment of fibroids.Sounding less intimidating, the common names of the ingredients (in the same order as above) are: castor oil , a species of the ginger family sometimes known as alligator pepper coconut and African pepper Our searches revealed no randomised controlled trials providing sufficient evidence that any of the four ingredients have been used to successfully “dissolve” or otherwise treat fibroids.We found no evidence to support the claim that fibroids can be “dissolved” using herbal treatments. Neither is there satisfactory evidence that alternative treatments in general are an effective treatment for fibroids.Not having proof that this herbal treatment works is not necessarily proof that it does not work. However, when weighed against evidence-based medical interventions, it is quite clear that the known and proven offers a far more reliable and safer outcome than the unknown and unproven.Whilst fibroids are not necessarily life threatening, they can negatively impact quality of life. Women have the right to accurate information when making a decision to seek treatment for fibroids.It is deceptive and deeply unethical of The Nation to allow the biased marketing of an unproven service, unconvincingly disguised as an informative article on an important health issue.Edited by Julian Rademeyer", "lang": "en"}