{"title": "Fact Check: Supermarkets Are NOT Recalling Coronavirus-Infected Toilet Paper | Lead Stories", "subtitle": "Are toilet paper rolls imported from China infected with the coronavirus and being recalled in stores? No, that is not...", "author": "leadstories.com", "date": "2020-03-13T12:19:06-07:00", "vclaim_id": "vclaim-id-50610", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-Supermarkets-Are-NOT-Recalling-Coronavirus-Infected-Toilet-Paper.html", "vclaim": "Are toilet paper rolls imported from China infected with the coronavirus and being recalled in stores? No, that is not true. No recalls have been issued, and many experts agree that there is no evidence the novel virus could survive being transported by mail or shipment. The Facebook meme making the claim is a work of satire.\n\nThe claim appeared in a post (archived here) published by Forget The Upset And Laugh on March 9, 2020, under a Fox News Tonight logo. It read:\n\nUsers on Facebook and other social media saw this:\n\nIt's clearly a joke, given the site's name and Facebook information. But the Fox News logo may fool some people into believing it's true that toilet paper is being recalled or can pose a health risk by carrying the novel coronavirus.\n\nHinting at the creator's whereabouts, Deep Heat is a topical pain and heat remedy sold in the United Kingdom. The brand's website claims it is the Number One selling heat brand in the UK, similar to Icy Hot or Bengay in the United States. The story uses what appears to be an old Fox News logo, but Fox never aired such a story.\n\nIt has been widely reported that many stores are experiencing a toilet paper shortage as people prepare for an emergency or extended quarantines due to the coronavirus. But the story about toilet paper being contaminated has also been debunked, including just Wednesday, March 11, 2020, by Lead Stories.\n\nThe Centers for Disease Control and Prevention says the novel coronavirus is transmitted by respiratory droplets. It notes that, so far, there have not been any documented cases of the disease being picked up from a contaminated surface. Still, the CDC cautions that there is evidence suggesting COVID-19 - the scientific name for the novel coronavirus - may remain viable for hours to days on surfaces made from a variety of materials.\n\nSo, the CDC offers tips on how to clean surfaces and prevent the virus from spreading.\n\nAn article on NBC.com quotes researchers and experts about how long the virus could potentially survive outside the body, including comparing the life cycle of the new virus to other known germs:\n\nA preliminary study published this week found the virus could be detected in the air for up to three hours after it was aerosolized with a nebulizer, up to four hours on copper, up to 24 hours on cardboard and up to two to three days on plastic and stainless steel. The newest research, which has not yet been peer reviewed, was conducted by scientists at the National Institutes of Health, Princeton University, the University of California and the CDC.\n\nAnd an article in the Washington Post on March 5, 2020, quotes epidemiologists as saying there is no evidence the virus can be transported by mail. By extension, there is no support for saying COVID-19 can be transmitted through shipping toilet paper from abroad. Paper products, including toilet paper and their rolls, are made all over the world - not just China.\n\nIn the About section of its Facebook page, Forget The Upset and Laugh says it is for people who are having a bad day, bored or need a laugh.\n\n\"You can join our group to get some awesome and funny memes, Quotes, Photos, Pics and videos,\" it says in part, adding, \"This place is not for the faint hearted or thin skinned. That being said, it is a place for lighthearted humor and laughter.\"", "lang": "en"}