{"title": "No, this is not a real photo of a banner urging Filipino youth to join a communist rebellion", "subtitle": "A photo has been shared hundreds of times in a Facebook post that claims it shows a banner from a human rights group urging Filipino youth to join a communist rebel group. The claim is false; the image has been doctored from an original photo in which the banner displayed an anti-fascist message.", "author": "factcheck.afp.com", "date": "2019-05-06T07:16:42+02:00", "vclaim_id": "vclaim-id-84175", "url": "https://factcheck.afp.com/no-not-real-photo-banner-urging-filipino-youth-join-communist-rebellion", "vclaim": "No, this is not a real photo of a banner urging Filipino youth to join a communist rebellion\n\nA photo has been shared hundreds of times in a Facebook post that claims it shows a banner from a human rights group urging Filipino youth to join a communist rebel group. The claim is false; the image has been doctored from an original photo in which the banner displayed an anti-fascist message.\n\nThe photo was shared here in a Facebook post on April 22. 2019.\n\nBelow is a screenshot of the post:\n\nThe post translates to English as: “The KARAPATAN group says they have no link to the communist terrorists. so please explain what this is…don't try us”\n\nIn the photo; the text on the banner translates to English as: “Youths should go to the mountains and join the NPA”\n\n\"KARAPATAN\" refers to an alliance of human rights groups. Here is its website. The alliance has previously been critical of President Rodrigo Duterte, including in this press release.\n\n“NPA” refers to the New People’s Army, which is the armed wing of the Communist Party of the Philippines. The group marked in March the 50th year of its deadly insurgency, according to this AFP report.\n\nThe claim in the misleading Facebook post is false; the image has been doctored from an original photo in which the banner displayed an anti-fascist message.\n\nA reverse image search on Google found the image was used in this May 26, 2017 report on Bulatlat.com, which describes itself here as an alternative online news site in the Philippines.\n\nThe Bulatlat report stated that protests were held against the declaration of martial law in the southern Philippine region of Mindanao.\n\nBelow is a screenshot of the report:\n\nIn the report's lead photo, the text on the banner states: “STOP FASCIST ATTACKS AGAINST THE FILIPINO PEOPLE!”\n\nThe photo in the report is credited to Carlo Manalansan, who told AFP the image published by Bulatlat was genuine.\n\n“The photo of Bulatlat is the correct one. I’m also a photographer-volunteer of Bulatlat so they always use my photos,” he told AFP via Facebook messenger on April 29.\n\n“This was taken at the No to Martial Law mob in May 2017”.\n\nThe Bulatlat report was published almost two years before the doctored photo was posted on Facebook.\n\nManalansan also sent AFP a link to the photo, which was posted here on his own Facebook account.\n\nBelow is a screengrab of the genuine image (bottom right) on Manalansan’s Facebook page:", "lang": "en"}