{"title": "This video shows a crocodile on a flooded street in a different city in western India", "subtitle": "A video which shows a crocodile trapped on a flooded street has been viewed thousands of times in multiple Facebook, Twitter and YouTube posts in September 2019 alongside a claim that the incident was filmed in a city in eastern India. The video is being shared in a misleading context; the video has circulated in reports since August 2019 about an incident in a city in western", "author": "factcheck.afp.com", "date": "2019-10-08T18:22:38+02:00", "vclaim_id": "vclaim-id-35537", "url": "https://factcheck.afp.com/video-shows-crocodile-flooded-street-different-city-western-india-0", "vclaim": "This video shows a crocodile on a flooded street in a different city in western India\n\nA video which shows a crocodile trapped on a flooded street has been viewed thousands of times in multiple Facebook, Twitter and YouTube posts in September 2019 alongside a claim that the incident was filmed in a city in eastern India. The video is being shared in a misleading context; the video has circulated in reports since August 2019 about an incident in a city in western India.\n\nThe 20-second video was published here in a Facebook post on September 30, 2019, and has been viewed more than 800 times since.\n\nThe post’s caption states: “A crocodile came out of ganga river in Rajendra nagar patna.”\n\nRajendra Nagar refers to a residential locality in Patna, which is situated on the bank of river Ganga or Ganges. Patna is also the capital city of the eastern Indian state of Bihar.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video, alongside similar claims, has also been shared on Facebook here, here and here, where it has been viewed hundreds of times.\n\nThe video, with a similar claim, has also been shared here, here, here and here on Twitter and here, here and here on YouTube, where it has been viewed thousands of times.\n\nThe video is being circulated in a misleading context; the video has circulated in reports since August 2019 about an incident in a city in western India.\n\nSome Facebook users in the comments on misleading video stated that the video from Vadodara and not from Patna.\n\nA journalist in AFP’s Delhi bureau analysed the video and found people could be heard speaking in regional Gurarati language, and not in Hindi, which is generally spoken in Patna.\n\nA male voice can be heard shouting “Oh bappa” in the beginning of the video, which translates to English as “Oh my god”.\n\nA keyword search on Google found a longer version of the video published on YouTube here on August 10, 2019.\n\nThe video’s title states: “Crocodile in the city due to continuing rain, heavy rain cause wild animal to get in the city.”\n\nBelow is a screenshot of the video in the misleading posts (L) and the August 2019 YouTube video (R):\n\nA short clip of the same incident was used in this report published by Indian news channel NDTV on YouTube on August 3, 2019.\n\nThe NDTV video report’s caption states: “Battered by heavy rain, Gujarat's Vadodara saw a dramatic ‘rescue ’ on this week - not of humans or pets caught left stranded by rising water levels, but that of a crocodile. Four people have been killed and thousands evacuated after record rain in Gujarat’s Vadodara. The city received 500 millimeters of rain in 24 hours. Overflowing rivers brought crocodiles out on streets, creating a frightening situation for residents.”\n\nVadovara is a city in the western Indian state of Gujarat.\n\nBelow is an image comparison screenshot from the video posted in the misleading Facebook post (L) and the NDTV report (R):\n\nThe rescue of several crocodiles after the heavy rain and flash floods in Vadodara drew wide coverage in Indian media, for example here, here and here.", "lang": "en"}