{"title": "Veja o que é #FATO ou #FAKE na entrevista de Fernando Haddad para o Jornal Nacional", "subtitle": "Candidato do PT à Presidência foi entrevistado no JN. Série de entrevistas já teve Ciro Gomes, Jair Bolsonaro, Geraldo Alckmin e Marina Silva.", "author": "g1.globo.com", "date": "2018-09-15T12:21:46.402Z", "vclaim_id": "vclaim-id-82872", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/09/15/veja-o-que-e-fato-ou-fake-na-entrevista-de-fernando-haddad-para-o-jornal-nacional.ghtml", "vclaim": "A declaração é #FAKE. Veja o porquê: O ex-diretor de Engenharia, Tecnologia e Materiais da Petrobras Renato Duque deixou o cargo em 27 de abril de 2012, um ano e quatro meses após Dilma tomar posse no seu primeiro mandato como presidente. Na ata da reunião do Conselho de Administração da empresa, publicada no Diário Oficial do Estado do Rio de Janeiro em 25 de maio de 2012, consta que houve “renúncia” de Renato Duque. Na ocasião, foi nomeado Richard Olm para a diretoria, por indicação da então presidente da companhia Graça Foster. O conselho também agradeceu publicamente “os relevantes serviços prestados” por Renato Duque no desempenho de suas funções.\n\nOs dois inquéritos estavam em tramitação no Supremo Tribunal Federal (STF) por envolverem pessoas com foro privilegiado. Em uma das denúncias, Dilma, o ex-presidente Luiz Inácio Lula da Silva e os ex-ministros Antonio Palocci, Guido Mantega, Gleisi Hoffmann, Paulo Bernardo e Edinho Silva, e o ex-tesoureiro do PT João Vaccari Neto, são acusados pelo Ministério Público de organização criminosa. Os procuradores afirmam que o PT formou uma organização criminosa para desviar dinheiro da Petrobras. Somente os casos de Gleisi e Paulo Bernardo continuaram no Supremo em razão de a presidente do PT possuir foro privilegiado como senadora.\n\nA declaração é #FAKE. Veja o porquê: Em 2014, a então presidente Dilma Rousseff afirmou durante campanha que manteria o critério de seleção dos diretores da Petrobras. “Eu, no meu governo, eu escolhi dentre o que eu considerava os melhores quadros da Petrobras. Foi isso que eu fiz. Vou continuar fazendo. Foi isso que eu acredito que o presidente Lula fez”, afirmou, durante entrevista à Rede TV!\n\nOs documentos relativos ao contrato 182/SIURB/11 – ainda em vigor, já que o lote licitado inclui não apenas a construção do túnel mas também a construção de habitações de interesse social e a construção do Parque Linear - mostram que apenas em julho daquele ano a prefeitura oficializou a suspensão da obra. A Ordem de Serviço nº 02, de 15/04/2013, chegou a autorizar o consórcio formado pela Odebrecht e pela Constran (do grupo UTC) a, entre outras etapas da obra, \"realizar as atividades relativas ao trecho do túnel correspondente ao lote 2\". Em 01/07/2013, no entanto, a Ordem de Serviço nº 03 retirou esta parte das ações das etapas autorizadas. A suspensão efetiva chegou a ser noticiada. Nenhuma das obras de serviço posteriores no contrato voltou a autorizar as atividades relacionadas ao túnel.", "lang": "pt"}