{"title": "Fact Check: Trump Did NOT Announce The 'Biological' lab In Wuhan Was 'Funded' By Obama | Lead Stories", "subtitle": "Did President Trump announce that the &quot;biological&quot; lab in Wuhan where the &quot;COVID-19 virus was created&quot; was &quot;funded&quot; by President...", "author": "leadstories.com", "date": "2020-04-24T15:15:06-07:00", "vclaim_id": "vclaim-id-54968", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-Trump-did-NOT-announce-the-'biological'-lab-in-Wuhan-was-'funded'-by-Obama.html", "vclaim": "Did President Trump announce that the \"biological\" lab in Wuhan where the \"COVID-19 virus was created\" was \"funded\" by President Barack Hussein Obama? No, that's not true. Trump said the allegations were being studied by his administration, but he made no such announcement. Still, many on the right have spread misleading and false social media posts making the claim.\n\nTrump was asked at a recent White House coronavirus daily briefing about a news report by the Daily Mail that said the U.S. National Institues of Health awarded a $3.7 million research grant to the Wuhan Institute of Virology.\n\nMany on social media jumped on the moment. The viral posts generally were like this one on Facebook (archived here) where it was published on April 20, 2020. The full text of the post read:\n\nSome on social media questioned the sourcing.\n\nHere was the full exchange during the White House briefing on April 17, 2020, when reporter Newsmax Media's Emerald Robinson asked the president about a Daily Mail story story on the $3.7 million grant.\n\n\"Why would the U.S. give a grant like that to China?\" Robinson asked.\n\nThe Obama administration gave them a grant of $3.7 million?\" Trump asked in response, according to the official White House transcript. \"I've been hearing about that. And we've instructed that if any grants are going to that area -- we're looking at it, literally, about an hour ago, and also early in the morning. We will end that grant very quickly. \"But it was granted quite a while ago. They were granted a substantial amount of money. We're going to look at it and take a look. But I understand it was a number of years ago, right?\"\n\nTrump then asked what year the grant was made -- The reporter answered: \"2015.\" Trump then pondered: \"Who was President then? I wonder.\"\n\nBelow is a YouTube video with a suggestive title connecting the payment to the Obama administation. It's of the April 17, 2020, exchange, posted by ProductiehuisEU -- an audiovisual and editorial production company based in Belgium -- under the title \"Trump wants to stop Wuhan lab funding, Obama's NIH sent $3.7M to lab coronavirus may have originated.\"\n\nThe description of the video is \"The Obama-Biden Administration reportedly gave $3.7 million to the Chinese lab in Wuhan that is the subject of the investigation into the origin of the coronavirus.\"\n\nBut here is the C-SPAN video of the full briefing from the same day, simply titled \"President Trump with Coronavirus Task Force Briefing: President Trump and members of the White House Coronavirus Task Force held a briefing on the federal government's response to the pandemic.\"\n\nThe Wuhan Institute of Virology, which has studied bat-borne coronaviruses and handles other deadly pathogens in its most secure Biosafety Level 4 lab, has come under scrutiny amid speculation the deadly COVID-19 pandemic originated from the labaoratory and not the wet market in the Chinese city of Wuhan.\n\nThe Wall Street Journal in early March reported that a DNA specialist, Botao Xiao of South China University of Technology, published a paper stating \"the killer coronavirus probably originated from a laboratory in Wuhan.\" Xiao told The Wall Street Journal he had since withdrawn his paper.\n\nChina has denied the pandemic originated from the lab. But the scrutiny has only intensified with Republican lawmakers in Washingon demanding more answers.\n\nAt the April 17 briefing, Trump was asked about an investigation \"into whether the virus escaped\" from the Wuhan lab.\n\nWell, we're looking at that. A lot of people are looking at it. It seems to make sense. They talk about a certain kind of bat, but that bat wasn't in that area. If you can believe this, that's what they're down to now, is bats. But that bat is not in that area. That bat wasn't sold at that wet zone. It wasn't sold there. That bat is 40 miles away. So a lot of strange things are happening, but there is a lot of investigation going on and we're going to find out. All I can say is, wherever it came from -- it came from China -- in whatever form, 184 countries now are suffering because of it. And it's too bad, isn't it?\n\nOn its website, the Wuhan Institute of Virology lists more than two dozen international partners, including the U.S. National Institutes of Health. Other international partners include the University of Alabama, University of North Texas, the EcoHealth Alliance, Harvard University and the National Wildlife Federation.\n\nA spokesman for the National Wildlife Federation told Lead Stories that group has never had a relationship with the lab and has recently asked the lab to remove the group's name from its website:\n\nThe NIH lists an array of research with Wuhan here, including some during the Trump adminisitration. One program from 2017 was called the \"Biosafety Level 4 Laboratory User Training Program\" and aimed to train people to work in the biocontainment lab: \"Developing an appropriate and rigorous BSL-4 laboratory user training system is an essential prerequisite for ensuring the safety of laboratory workers, operations, and the environment.\"\n\nAnother study, published in 2018, was titled: \"Serological Evidence of Bat SARS-Related Coronavirus Infection in Humans, China.\"\n\nBut at no point did Trump specifically blame Obama for funding the lab, nor did he refer to him as \"Barack Hussein Obama.\"", "lang": "en"}