{"title": "Fact Check: Experts dismiss Claims that COVID-19 Is Fake And Just A Coverup Of 5G Technology", "subtitle": "A social media post claims that there was never a COVID 19 It further states that COVID 19 is a coverup of 5G network towers which are the real cause of tower deaths The post also claims that the vaccine contains a chip to give personal information to authorities Experts rubbishes the viral claim...", "author": "www.vishvasnews.com", "date": "2020-04-29T13:32:17+05:30", "vclaim_id": "vclaim-id-47471", "url": "https://www.vishvasnews.com/english/health/fact-check-experts-rubbishes-the-claim-that-covid-19-is-fake-and-just-a-coverup-of-5g-technology/", "vclaim": "A social media post claims that there was never a COVID-19. It further states that COVID-19 is a coverup of 5G network towers which are the real cause of tower deaths. The post also claims that the vaccine contains a chip to give personal information to authorities. Experts rubbishes the viral claim. COVID-19 is a new strain of coronavirus family and is not related to 5G network towers.\n\nThe post shared on Facebook reads: “THERE WAS NEVER A COVID-19!! READ THIS! CORONAVIRUS IS FAKE! IT WAS A HUGE COVER UP TO ALLOW DEPLOYMENT OF 5G NETWORK TOWERS, WHICH ARE THE REAL CAUSE FOR THE VIRUS DEATH, THEY ARE RELEASING EXTREME AMOUNT OF RADIATION TO YOUR BODY THROUGH PHONE SIGNAL! THE 5G WILL ALSO GIVE THE GOVERNMENT ACCESS TO YOUR INFORMATION AND LOCATION THROUGH AN R.F.I.D CHIP IN THE VACCINE SAID TO IMMUNIZE YOU, YOU WILL LOSE ALL RIGHTS TO PRIVACY, BANK AND PERSONAL INFO. PLEASE BE AWARE DON’T TAKE THE VACCINE! OUR GOVERNMENTS ARE LYING TO US.” The archived version of the post can be checked here.\n\nThe viral post claims that “the vaccine” contains a chip to give personal information to authorities.\n\nHowever, when Vishvas News investigated we found that according to the World Health Organization (WHO), to date, there is no vaccine and no specific antiviral medicines against COVID-19.\n\nThe viral post also relates 5G and viruses with each other. Vishvas News interacted with Rodney Croft who is a professor at the University of Wollongong and a member at the International Commission on Non-Ionizing Radiation Protection (ICNIRP). He said: “5G devices emit a small amount of non-ionizing radiation, and this can be absorbed by the body. When it is absorbed by the body it results in tissue heating, but the heating is too small to be harmful, and far less than we experience during our normal daily routines.”\n\nAs per World Health Organization (WHO), a large number of studies have been performed over the last two decades to assess whether mobile phones pose a potential health risk. To date, no adverse health effects have been established as being caused by mobile phone use.\n\nAccording to World Health Organization (WHO), to date, and after much research performed, no adverse health effect has been causally linked with exposure to wireless technologies. Health-related conclusions are drawn from studies performed across the entire radio spectrum but, so far, only a few studies have been carried out at the frequencies to be used by 5G.\n\nTissue heating is the main mechanism of interaction between radiofrequency fields and the human body. Radiofrequency exposure levels from current technologies result in negligible temperature rise in the human body. As the frequency increases, there is less penetration into the body tissues and absorption of the energy becomes more confined to the surface of the body (skin and eye). Provided that the overall exposure remains below international guidelines, no consequences for public health are anticipated.\n\nWe also found a report published on The Guardian which states that Youtube will reduce the amount of content spreading conspiracy theories about links between 5G technology and coronavirus.\n\nThe COVID-19 virus spreads primarily through droplets of saliva or discharge from the nose when an infected person coughs or sneezes, so it’s important that you also practice respiratory etiquette (for example, by coughing into a flexed elbow).\n\nAs per World Health Organization (WHO), COVID-19 is a zoonotic virus, that it was spread from animals to humans.\n\nIndia is hoping to implement its plans to provide 5G coverage alongside the global rollout spearheaded by developed nations, although there are still some regulatory, procedural and financial issues to resolve.\n\nThe post is shared on Facebook by a user named Lily Xavier Diaz. Upon scanning the profile of the user we found that the user is based out of California.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: The post claiming COVID-19 is fake and just a coverup of 5G technology is fake. According to the World Health Organization (WHO), to date, there is no vaccine and no specific antiviral medicines against COVID-19. The claim “the vaccine” contains a chip to give personal information to authorities is clearly fake.", "lang": "en"}