{"title": "This video shows a choir concert in Turkey in 2011", "subtitle": "A video has been viewed tens of thousands of times in multiple Facebook posts which claim it shows musicians from various religious backgrounds reciting the names of God in Islam during the novel coronavirus pandemic. The claim is false; the video shows a choir singing at a concert in Turkey in 2011.", "author": "factcheck.afp.com", "date": "2020-04-14T08:54:34+02:00", "vclaim_id": "vclaim-id-56232", "url": "https://factcheck.afp.com/video-shows-choir-concert-turkey-2011", "vclaim": "This video shows a choir concert in Turkey in 2011\n\nA video has been viewed tens of thousands of times in multiple Facebook posts which claim it shows musicians from various religious backgrounds reciting the names of God in Islam during the novel coronavirus pandemic. The claim is false; the video shows a choir singing at a concert in Turkey in 2011.\n\nThe three-minute 29-second footage was published here on Facebook on March 26, 2020. It has been viewed more than 13,000 times and shared 850 times.\n\nThe post's Indonesian-language caption translates to English as: “The first time in World History. Musicians and Singers from the Followers of Islam, Christianity, Judaism and Buddhism came together to New Zealand reciting ASMAUL HUSNA (99 Names of ALLAH) in Arabic specifically to face the Covid 19 outbreak. Too much wisdom during the current covid 19 outbreak. WATCH IT until the end Guys.”\n\nBelow is a screenshot of the misleading post:\n\nA logo for TRT Avaz, a Turkish media channel, can be seen in the top left-hand corner of the video.\n\nAs of April 13, 2020, the the novel coronavirus pandemic has killed more than 111,000 people and infected at least 1.8 million others, according to World Health Organization data published here.\n\nA video with a similar claim has been viewed more than 20,000 times and shared more than 2,800 times after it appeared in other Facebook posts here, here, here and here.\n\nThe same footage with a similar claim in English can be seen here, here and here; as well as in Malaysian language here and here.\n\nHowever, the claim is false.\n\nKeyword searches on Google found this full-length version of the video uploaded by Turkish Radio and TV corporation TRT Avaz on Daily Motion. The Turkish-language title translates to English as: “The Sarajevo Sultan Mehmet Choir - 2011-05-29” .\n\nThe scene shown in the misleading posts can be seen at the four-minute 55-second mark.\n\nBelow is a screenshot comparison between scenes in the misleading video (L) and TRT video (R):\n\nThe concert shown in the video was held at Hagia Irene Museum, also known as Hagia Eirene Museum, in Istanbul, on May 29, 2011, as reported by Turkish media Haberler here. The May 31, 2011 report is headlined: “Fatih Sultan Mehmet Choir Conquer Hearts.”\n\nThe first two paragraphs of the article translate to English as: “The concert by the Fatih Sultan Mehmet Choir, comprising children of three different ethnic groups (Bosniak, Croatian and Serbian) living in Bosnia and Herzegovina, enchanted the listeners. The choir, singing divine and local songs with different instruments, received a standing ovation.\n\n“Fatih Sultan Mehmet Choir, who came to Istanbul as a special guest of TRT Music, presented a recital at the Social Sciences High School Concert Hall in Yenibosna yesterday evening, following their concert at Hagia Eirene Museum on May 29. The chorus of Bosnian, Croatian and Serbian youth sang hymns in Turkish, M​alay, Bosnian, Urdu and Persian. The choir, which enchanted the audience with the hymns they sang and the musical instruments they played, amazed the participants. At the end of the concert, the audience gave the group a standing ovation.”\n\nOther Turkish media outlets Yeni Asya and Dunya Bulteni also published reports about the concert here and here.\n\nAbdullah Gul, who was the president of Turkey from 2007 to 2014, also attended the concert and published it on his personal blog dated May 29, 2011 here.\n\nTranslated from Turkish to English, the first two paragraphs of the blog read: “President Abdullah Gul, who visited Hagia Sophia with his wife Hayrunnisa Gul, then watched the concert held by TRT in Hagia Irene on the occasion of the anniversary of Conquest of Istanbul.\n\n“President and Mrs. Gul listened at Hagia Irene to the songs sung by the Fatih Sultan Mehmet Choir who came to Turkey as a special guest of TRT Music channel.”\n\nBelow is a screenshot comparison between the concert hall in the misleading video (L) and the Hagia Irene hall shown in the museum website (R) with corresponding features circled in red by AFP:", "lang": "en"}