{"title": "Este dinheiro foi apreendido na região metropolitana de Curitiba (PR) e, segundo a PRF, não há relação com o ex-presidente Lula", "subtitle": "Vídeo compartilhado mais de 86 mil vezes nas redes sociais mostra uma apreensão de drogas e dinheiro feita pela Polícia Rodoviária Federal (PRF) em um caminhão com a afirmação de que o destino do veículo era a Venezuela e que ele teria saído do Instituto Lula, localizado em São Paulo. Contudo, a ação foi feita em Campina Grande do Sul, na região metropolitana de Curitiba, no", "author": "checamos.afp.com", "date": "2019-10-17T14:39:52+02:00", "vclaim_id": "vclaim-id-48410", "url": "https://checamos.afp.com/este-dinheiro-foi-apreendido-na-regiao-metropolitana-de-curitiba-pr-e-segundo-prf-nao-ha-relacao-com", "vclaim": "Este dinheiro foi apreendido na região metropolitana de Curitiba (PR) e, segundo a PRF, não há relação com o ex-presidente Lula\n\nVídeo compartilhado mais de 86 mil vezes nas redes sociais mostra uma apreensão de drogas e dinheiro feita pela Polícia Rodoviária Federal (PRF) em um caminhão com a afirmação de que o destino do veículo era a Venezuela e que ele teria saído do Instituto Lula, localizado em São Paulo. Contudo, a ação foi feita em Campina Grande do Sul, na região metropolitana de Curitiba, no Paraná, a mais de 6.300 km de distância da capital venezuelana, e não há qualquer indício que relacione o caso à organização do ex-presidente Lula.\n\n“CAMINHÃO INTERCEPTADO SAÍA DO INSTITUTO LULA RUMO À VENEZUELA CHEIO DE DINHEIRO” e “Caminhão que estava indo para Venezuela. Em um ‘golpe de sorte’ foi interceptado pela PRF, numa blitz. [...] Foram encontrados centenas de milhares de dólares onde o motorista confessou que foi contratado para levar o caminhão até Caracas na sede do governo pelo escritório do instituto Lula em São Paulo. Nosso dinheiro sendo desovado pois o cerco está fechando”, dizem as legendas de três publicações (1), viralizadas desde 30 de setembro de 2019 no Facebook.\n\nNo Twitter o conteúdo também se espalhou e aparece sendo compartilhado desde 28 de setembro deste ano (1, 2, 3), assim como no YouTube.\n\nPor meio da busca reversa*, a equipe de verificação da AFP no Brasil encontrou o vídeo em uma matéria publicada no site da Polícia Rodoviária Federal em 5 de setembro de 2019 a respeito da apreensão de 300 mil dólares e 326 quilos de cocaína em Campina Grande do Sul, no Paraná.\n\nDe acordo com as informações contidas no texto, a caminhonete realmente havia saído de São Paulo, mas tinha como destino a cidade de Paranaguá, no Paraná, a mais de 6.400 km de distância da capital venezuelana.\n\nMapa feito no Google MyMaps em 16 de outubro de 2019 mostra a rota supostamente feita pelo caminhão de São Paulo até Campina Grande do Sul, de onde iria para Paranaguá O AFP Checamos entrou em contato com a assessoria da PRF por e-mail, que respondeu: “A Polícia Rodoviária Federal desconhece qualquer tipo de ligação entre essa ocorrência registrada em Campina Grande do Sul (PR) e instituições políticas ou países vizinhos. Não foi estabelecido nenhum vínculo dessa natureza durante a abordagem e apreensão da carga ilícita de dólares e cocaína”. A assessoria de imprensa da Polícia Federal também respondeu ao pedido de esclarecimento da AFP, complementado: “Qualquer informação que circule na rede além disso e do que consta na nota divulgada pela PRF é mera especulação. A PF não se responsabiliza por boatos que surgem na internet com o nome do órgão”.\n\nNo início do mês de setembro o mesmo vídeo circulou na Argentina com a afirmação de que “Um carregamento de dólares apreendidos pela Polícia do Brasil parecia vir de contrabando em um caminhão para a campanha de FERNÁNDEZ FERNÁNDEZ”, diziam algumas publicações (1, 2, 3, 4) que se referiam à chapa presidencial Frente de Todos, de Alberto Fernández e a ex-presidente argentina Cristina Fernández de Kirchner, para as eleições de 27 de outubro deste ano.\n\nEm resumo, o dinheiro apreendido na região metropolitana de Curitiba não tinha como destino a Venezuela, mas a localidade de Paranaguá, no Paraná. Além disso, segundo a PRF, não há indícios que liguem a apreensão da quantia a instituições políticas ou países vizinhos, o que impediria que o Instituto Lula tivesse qualquer relação com o caso.\n\n*Uma vez instalada a extensão InVid no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}