{"title": "FACT CHECK: Does This Image Show A Bahamian Town Destroyed By Hurricane Dorian?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-04T15:45:21.000Z", "vclaim_id": "vclaim-id-21378", "url": "http://checkyourfact.com/2019/09/04/bahamas-hurricane-dorian-image-facebook/", "vclaim": "An image shared on Facebook purportedly shows the damage caused by Hurricane Dorian in the Abaco Islands of the northern Bahamas.\n\n“Once Dorian passes, please don’t forget those much less fortunate than you,” reads the caption. “They have lost everything. Literally, everything!”\n\nThe photo does show a coastal town devastated by a hurricane, but it is actually Mexico Beach, Florida, in the wake of Hurricane Michael in 2018.\n\nHurricane Dorian has been moving northward toward the U.S. after stalling over the Bahamas, reported The New York Times.\n\nThe slow-moving storm battered the Bahamas with high winds and floodwaters for more than a day, killing at least seven people, according to CNN. It was a Category 5 hurricane over the weekend, but has since been downgraded to Category 2 (at the time of publication).\n\nSome conveyed their sympathies regarding the situation, with numerous people sharing the alleged picture on Facebook.\n\nThe image does not, however, depict the Abaco Islands town of Marsh Harbour in the Bahamas. Taken by Getty photographer Joe Raedle, it shows the damage caused by Hurricane Michael in Mexico Beach, Florida, in 2018, according to the caption.\n\n“The aftermath of hurricane Michael is seen on October 17, 2018 in Mexico Beach, Florida,” reads the Getty Images caption. “The hurricane hit on October 10th along the Florida Panhandle as a category 4 storm causing massive damage and claimed the lives of more then [sic] a dozen people.”\n\nHurricane Michael was the first Category 5 hurricane to make landfall in the contiguous United States since 1992 and the strongest on record to ever hit the Florida Panhandle, according to the National Oceanic and Atmospheric Administration.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}