{"title": "É #FAKE que está comprovado que beber vinho combate o novo coronavírus", "subtitle": "Refutada por especialistas, informação tem sido compartilhada com base num comunicado de enólogos espanhóis.", "author": "g1.globo.com", "date": "2020-04-01T19:14:04.635Z", "vclaim_id": "vclaim-id-83408", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/04/01/e-fake-que-esta-comprovado-que-beber-vinho-combate-o-novo-coronavirus.ghtml", "vclaim": "Circula nas redes sociais a informação de que está comprovado que beber vinho protege a pessoa contra o novo coronavírus. É #FAKE.\n\nA mensagem se baseia num comunicado da Federação Espanhola de Enologia. O texto diz que a entidade recebeu muitos pedidos de informação a respeito do risco de contaminação de vinhos e garrafas com o novo vírus, e também sobre uma possível ação da bebida para evitar a Covid-19.\n\nA federação afirma que consultou representantes da comunidade médica e também associações internacionais de enólogos e concluiu que “o consumo moderado de vinho, responsável, pode contribuir para uma melhor higiene da cavidade bucal e da faringe, esta última uma zona que abriga os vírus”, evitando a infecção.\n\nO comunicado diz ainda que não há risco de contaminação da bebida porque “a sobrevivência do vírus no vinho parece impossível”, pela combinação do álcool e de polifenóis (substâncias que fazem bem à saúde), que “impede a vida e a multiplicação do próprio vírus”.\n\nMensagens, a partir disso, têm viralizado dizendo que está comprovado que o vinho tinto combate o novo coronavírus.\n\nSó que não há qualquer estudo que mostre que o vinho, ou qualquer composto presente na bebida, seja eficaz contra o novo coronavírus, como reforça o vice-presidente da Sociedade Brasileira de Infectologia, Alberto Chebabo. Todas as informações sobre bebidas (café, chás, sucos), alimentos e vitaminas anunciados como eficazes contra o novo vírus são falsas, como vêm reiterando diariamente a Organização Mundial da Saúde e o Ministério da Saúde.\n\nSobre o vinho, a pneumologista Patricia Canto Ribeiro reforça: “Algumas bebidas e alguns alimentos possuem compostos que podem ser utilizados em medicamentos. Mas as concentrações, para que tenham efeito terapêutico, precisam de estudos, avaliação da biodisponibilidade da droga, toxicidade”.\n\nEla alerta: “Não há estudos entre a eficácia de flavonóides e o novo coronavírus. Além disso, bebidas alcoólicas podem trazer problemas se consumidas em excesso, não podem ser consumidas com determinados medicamentos e não são substâncias terapêuticas ou preventivas para viroses”, assinala a médica, da Escola Nacional de Saúde Pública da Fiocruz.\n\n\"Há estudos demonstrando os benefícios do o vinho para a saúde, mas nada especificamente para o novo coronavírus, causador da Covid-19\", afirma Leonardo Weissmann, médico infectologista e consultor da Sociedade Brasileira de Infectologia.\n\nAlgumas das mensagens que falam sobre o poder do vinho dizem ter como base um estudo publicado por um grupo de pesquisadores dos Estados Unidos, China e Taiwan, em 2017, que concluiu que o resveratrol, um composto natural, presente nas sementes e na pele de uvas e também no vinho tinto, conseguia agir contra o MERS-CoV, causador da chamada Síndrome Respiratória do Oriente Médio.\n\nO novo coronavírus, que provoca a atual pandemia, o SARS-CoV-2, porém, só foi descoberto em dezembro do ano passado. Ou seja, não foi analisado nesta pesquisa e não há nada que indique que ele sofra o mesmo efeito.", "lang": "pt"}