{"title": "Clinton’s exaggerations about Trump and Sanders on NBC’s ‘Meet the Press’", "subtitle": "Clinton three times stretched the truth about her opponents in her recent interview on NBC's \"Meet the Press.\"", "author": "www.washingtonpost.com", "date": "2016-05-27T07:00:59Z", "vclaim_id": "vclaim-id-84860", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/05/27/clintons-exaggerations-about-trump-and-sanders-on-nbcs-meet-the-press/", "vclaim": "The Sanders campaign pointed our colleagues at PolitiFact to a handful of negative ads, but upon closer inspection, virtually all of these ads appeared only on the Internet, not on television. For instance, this ad, run by a super PAC backing former Maryland governor Martin O’Malley, is listed by our partners at the Political TV Ad Archive, but we confirmed that it actually never appeared on television.\n\nThe only television ad we could find that attacked Sanders is an odd one. It aired 410 times on Iowa television, according to data from Kantar Media/CMAG analyzed by the Center for Public Integrity. But it was sponsored by a right-leaning group — and it attacked him as “too liberal” for Iowa, highlighting positions that would be popular with liberal voters. So this looks more like political jujitsu — an attempt by conservatives to drive Democrats toward Sanders and away from Clinton.\n\n“Every so often, a political group from one party will try to move the needle in the other party’s primary,” said Michael Beckel of the Center for Public Integrity, who helped us track the spending. “It could be that some Republicans preferred to run against Bernie Sanders than Hillary Clinton and hoped that ads portraying Sanders as too liberal would attract more voters to him.”\n\nThe Sunlight Foundation says that three groups — the Ending Spending Action Fund (ESA Fund), Future 45 and Generation Forward — have spent a total of about $860,000 opposing Sanders so far this election cycle. But $804,000 of that came from Ending Spending Action, the GOP group that ran the “too liberal” ad. Future 45 is another GOP-aligned group that announced it would spend $600,000 in Iowa attacking Sanders — also in ways that appeared to benefit him — but in the end it spent only $45,000 (one-third of which was for production).\n\nClinton goes too far in saying that not a single negative ad was run against Sanders. But her basic point is largely correct, given that what was spent amounts to peanuts, especially if you discount the spending by right-leaning groups. Moreover, the ad that aired on television ran only in Iowa, meaning that the vast majority of Democratic voters did not see any televised attacks on Sanders.\n\n“If you look at North Korea — this guy, he’s like a maniac, okay? And you have to give him credit. How many young guys — he was like 26 or 25 when his father died — take over these tough generals, and all of a sudden — you know, it’s pretty amazing when you think of it. How does he do that? Even though it is a culture and it’s a cultural thing, he goes in, he takes over, and he’s the boss. It’s incredible. He wiped out the uncle. He wiped out this one, that one. I mean, this guy doesn’t play games. And we can’t play games with him. Because he really does have missiles. And he really does have nukes…. Right now he’s probably got the weapons but he doesn’t have the transportation system. Once he has the transportation system, he’s sick enough to use it.”\n\nAs usual with Trump, it’s a bit difficult to understand his overall point, as Trump switches between calling Kim “sick” and “a maniac” and appearing to admire how Kim ruthlessly killed his opponents, including his uncle. But in context, the headlines are a bit overheated, as is Clinton’s statement. Trump made it clear he thought Kim was a threat, in part because of how he ruthlessly seized power. So it’s going too far to say Trump praised Kim.\n\nThe last time information from Donald Trump’s income-tax returns was made public, the bottom line was striking: He had paid the federal government $0 in income taxes. The disclosure, in a 1981 report by New Jersey gambling regulators, revealed that the wealthy Manhattan investor had for at least two years in the late 1970s taken advantage of a tax-code provision popular with developers that allowed him to report negative income.\n\nTrump’s tax returns at the time indicated his salaried income in 1976 was less than $100,000 a year, which he received as an officer in his father’s company. (His father remained chief executive of the company.) His income taxes reported $76,000 in income in 1975, $25,000 in income in 1976 and $118,000 in income in 1977. He paid no income tax in 1978 and 1979 as he reported negative income, likely because of tax shelters.", "lang": "en"}