{"title": "Old photos of Uddhav and Aditya Thackeray shared as visit to Ajmer dargah after govt formation", "subtitle": "", "author": "www.altnews.in", "date": "2019-11-29T11:53:04+00:00", "vclaim_id": "vclaim-id-28032", "url": "https://www.altnews.in/old-photos-of-uddhav-and-aditya-thackeray-shared-as-visit-to-ajmer-dargah-after-govt-formation/", "vclaim": "ख़्वाजा के दरबार में पोहचे आदित्य ठाकरे । शिवसेना का मुख्य मंत्री बनने की मांगी थी मन्नत जो हुई पूरी।\n\nमेरा ख़्वाजा चाहें उसे नवाज़े ।हिंदुत्व के मुद्दों पे अडग रहने वाली पार्टी को भी अजमेर दरबार मे बुला के जुका के सल्तनत का अमीर बनाया। (Aditya Thackeray reaches Khwaja’s darbar. Wish of having a Shiv Sena CM has been fulfilled. For a party that swears by Hindutva, it has been enriched by a visit to the Ajmer darbar- translation).\n\nThe above message has been posted on social media, along with a set of photographs showing Shiv Sena leaders Uddhav Thackeray and Aditya Thackeray offering a chaddar.\n\nSeveral Facebook users have posted these photographs along with the identical message. It is being claimed that the Thackeray family visited the Ajmer dargah after they succeeded in forming the government in Maharashtra along with NCP and Congress.\n\nThe same has been posted on Twitter.\n\nThe photos with the accompanying message have also been circulated on WhatsApp.\n\nAlt News found that the photographs in question are not recent and thus, do not pertain to any visit post the formation of the Shiv Sena-NCP-Congress government in Maharashtra. There are three photographs. Let us take a look at each.\n\nUpon reverse-searching this image on Google, we came across an article published by The Times of India in March 2017 titled, ‘Thackeray family offers chaddar for Ajmer Urs’.\n\nThe above photograph was clicked at Matoshree, the residence of the Thackeray family in Mumbai.\n\nAlt News found that the above photograph was taken during Aditya Thackeray’s visit to the dargah of Moinuddin Chishti in Ajmer in June 2019. Posted below is a video report by India TV showing visuals of this visit. The same photograph was falsely shared earlier as a visit by Aditya Thackeray to the dargah after the Maharashtra assembly election.\n\nAlt News found that the above image is of 2018. Upon reverse-searching the image, we came across an article on a website Hello Mumbai News, which had published a similar photograph. The article is dated March 16, 2018 and is titled, ‘Shiv Sena Chief Uddhav Thackeray Offers ‘Chadar’ At Ajmer Shariff Dargah’. The write-up also contains the exact photo as seen above.\n\nIn conclusion, none of the three photographs circulated on social media are recent i.e. taken after the formation of the government in Maharashtra. Two of the images are of 2018 whereas one image showing Aditya Thackeray wearing a turban, was clicked in June this year.", "lang": "en"}