{"title": "These photos show the Philippine capital Manila, not Sri Lanka’s capital Colombo", "subtitle": "Three photos have been shared hundreds of times in multiple posts on Facebook and Twitter alongside a claim they show improved air quality in the Sri Lankan capital of Colombo during a nationwide curfew implemented due to the coronavirus pandemic. The claim is false; the photos actually show the skyline of the Philippine capital Manila.", "author": "factcheck.afp.com", "date": "2020-05-06T04:41:03+02:00", "vclaim_id": "vclaim-id-57857", "url": "https://factcheck.afp.com/these-photos-show-philippine-capital-manila-not-sri-lankas-capital-colombo", "vclaim": "These photos show the Philippine capital Manila, not Sri Lanka’s capital Colombo\n\nThree photos have been shared hundreds of times in multiple posts on Facebook and Twitter alongside a claim they show improved air quality in the Sri Lankan capital of Colombo during a nationwide curfew implemented due to the coronavirus pandemic. The claim is false; the photos actually show the skyline of the Philippine capital Manila.\n\nThe photos were published on Facebook here on April 29, 2020.\n\nThe post’s Sinhala language caption and the text superimposed on the images translates to English as: “Colombo sky quarantining”.\n\nBelow is a screenshot of the Facebook post:\n\nA curfew was implemented in parts of Sri Lanka due to the coronavirus pandemic on March 20, as reported here by AFP.\n\nThe posts circulated after other videos and photographs were shared online suggesting COVID-19 lockdowns have improved air quality worldwide. Air quality has improved in countries under coronavirus quarantines, experts say, but it is too early to speak of long-term change.\n\nThe photo series was also shared alongside a similar claim on Facebook here, here and here and on Twitter here and here.\n\nA reverse Google image search found that the photo series in fact shows the Manila skyline and was originally published on Facebook here on April 26, 2020.\n\nThe post’s caption reads: “no filter, see the difference/ somewhere in metro manila/ day 1 vs 8 vs 43 quarantine period ?”.\n\nBelow is a screenshot comparison of the misleading post (L) and the original Facebook post (R):\n\nTops Dizon, the Facebook user who published the skyline series, said he took the photos of the Manila skyline.\n\n“I took the pictures in Quezon city,” he told AFP via Facebook messenger on May 5. Quezon is a major city in the northeast Manila metropolitan area.\n\nDizon said he took the first photo on March 16; the second photo on March 22 and the third photo on April 26. On March 23, he published a separate comparison image of the first two photos on Facebook here.\n\nVisible landmarks in the photos show that the pictures were taken from a high vantage point in Quezon’s Project 8 neighbourhood. The street view of the intersection immediately below the photographer’s location can be seen on Google Maps here.\n\nBelow is a screenshot comparison of the second photo in the Facebook post (L) and the Google Street view (R) with identical landmarks circled in red:", "lang": "en"}