{"title": "FALSE: Medical City, private hospitals 'raided' for PPE donations", "subtitle": "The Medical City, Pasig City police, and the Office of Civil Defense deny the claim", "author": "rappler.com", "date": "Apr 2, 2020 5:41 AM PHT", "vclaim_id": "vclaim-id-63190", "url": "https://rappler.com/newsbreak/fact-check/medical-city-private-hospitals-raided-ppe-donations", "vclaim": "The raids were supposedly done under Administrative Order No. 27, which orders the Office of Civil Defense (OCD) to centralize donations to the national government, keep an inventory of these, and coordinate with government agencies for their allocation.\n\nThe claims have a screenshot of a Facebook post that says: \"This poor excuse of a government is actually raiding hospitals who have received donations in their bid to consolidate everything with the OCD. Yes. HINDI NA NGA SILA TUMUTULONG, NAGRE-RAID PA SILA (They are already not helping, and they are raiding on top of that). So this means that (1) doctors who are already busy saving lives have to be burdened by paperwork to request necessities from the DOH, (2) the private sector who stepped up to cover DOH's idiocy now has to course their donations through the same failing system.\"\n\nThey also include a screenshot of a comment saying \"May isang hospital ni-raid and all donations from PRIVATE SECTORS/INDIVIDUALS were confiscated.\" (One hospital was raided and all donations from private sectors/individuals were confiscated.)\n\nThe Medical City on Thursday, April 2, released a statement on their official Facebook page saying, \"There are news circulating that a raid of PPEs occurred in our premises on the evening of April 1. We deny this and encourage everyone to be careful in spreading unverified information.\"\n\n\"Walang ganoon. Imposible 'yun na basta-basta mapasok kasi private sila,\" he said, adding that they go there every morning to offer transportation to healthcare workers who can't find ways to commute on their own during the lockdown.\n\nOCD Undersecretary Ricardo Jalad also denied the claim to Rappler via text message on April 2, saying: \"What I assure is we don't have that instruction to consolidate or impound PPEs confiscated from hospitals. Why would NBI [National Bureau of Investigation] raid a hospital for accepting donations? What legal basis? Do you think DOJ or their lawyers will allow that?\n\n\"The order is for OCD to consolidate all donations to the national government. Direct donations may continue without consolidation by OCD, provided those are reported to the latter. With this, we can have a full picture of all donations received by the national government, unlike in the past.\"", "lang": "en"}