{"title": "[] #Verificamos: Fátima Bernardes não reformou ‘casa da família de esfaqueador de Bolsonaro’", "subtitle": "‘Notícia’ e imagem informação falsa já têm mais de 15 mil interações no Facebook. Veja a checagem", "author": "piaui.folha.uol.com.br", "date": "2018-09-14T20:07:58-03:00", "vclaim_id": "vclaim-id-43609", "url": "https://piaui.folha.uol.com.br/lupa/2018/09/14/verificamos-fatima-bernardes-esfaqueador/", "vclaim": "Circula no Facebook a “notícia” de que o programa “Encontro com Fátima Bernardes”, da TV Globo, reformou a casa da família de Adélio Bispo de Oliveira, que esfaqueou Jair Bolsonaro, o candidato do PSL à Presidência da República, no último dia 6. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Fátima Bernardes faz surpresa e reforma casa da família de esfaqueador de Bolsonaro”\n\n Título de texto publicado no site Mídia Imparcial, com mais de 15,3 mil interações no Facebook até as 20h do dia 14 de setembro\n\nAo contrário do “informado” no texto analisado pela Lupa, no último dia 12 (quarta-feira), o programa Encontro com Fátima Bernardes não mostrou, em momento algum, reforma na casa da família do homem que esfaqueou Bolsonaro. Nessa edição, o principal tema em discussão foi “O que podemos aprender com derrotas?” e contou com a participação do escritor e consultor financeiro Gustavo Cerbasi.\n\nO texto dessa “notícia” já havia sido publicado anteriormente, com pequenas modificações, dizendo que Fátima teria reformado a casa do assaltante que foi morto por uma policial militar na frente de uma escola em São Paulo. Na época, a Lupa mostrou que o texto também era falso. A Rede Globo confirmou que se tratava de “fake news”.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}