{"title": "Corbyn claim about Boris Johnson’s climate change scepticism needs context", "subtitle": "Mr Johnson did not say that climate change in general is a primitive fear without foundation, but has expressed views sceptical of the scale of the human impact on the climate.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-30609", "url": "https://fullfact.org/environment/Johnson-climate-change/", "vclaim": "At Prime Minister’s Questions, Boris Johnson and Jeremy Corbyn clashed over the government’s record on climate change and the Prime Minister’s own convictions, with Mr Corbyn suggesting that he claimed climate change was a “primitive fear without foundation.”\n\nThis needs context. Mr Johnson was talking specifically about the weather in December 2015, and it’s not clear those comments apply to his general views on climate change.\n\nThe quote is paraphrased from a column Mr Johnson wrote in the Daily Telegraph in 2015, in which he discusses a period of unusually warm winter weather and “the difference between climate and weather; between randomly occurring changes and deep, long-term trends”. Mr Johnson says:\n\n \n\n “Look at the recent summit in Paris, which ended in a good agreement to cut CO2, in contrast to the debacle at Copenhagen six years ago. What was the real difference? It was the weather.\n\n“Paris was ridiculously warm for December. Six years ago, Copenhagen saw the biggest snowfalls anyone could remember. “Global warming?” everyone asked.”\n\nMr Johnson continued saying: “It is fantastic news that the world has agreed to cut pollution and help people save money, but I am sure that those global leaders were driven by a primitive fear that the present ambient warm weather is somehow caused by humanity; and that fear – as far as I understand the science – is equally without foundation.”\n\nIt's a stretch to suggest that Mr Johnson’s comments about the weather in December 2015, can be applied to his views more generally on climate change. (Experts quoted in reports at the time generally said that while the warm winter across many countries was in line with global warming trends, it wasn’t possible to directly link it to climate change.)\n\nThat said, it’s not unfounded to say that Mr Johnson has expressed views which display some scepticism of the impact of humans on the climate.\n\nFor example, in a 2013 column on much the same subject, he suggests that theories about solar activity (advocated by Jeremy Corbyn’s brother Piers Corbyn, who rejects the scientific consensus on climate change) may be more important. Johnson writes:\n\n“According to Piers, global temperature depends not on concentrations of CO2 but on the mood of our celestial orb…\n\n“Now I am not for a second saying that I am convinced Piers is right; and to all those scientists and environmentalists who will go wild with indignation on the publication of this article, I say, relax. I certainly support reducing CO2 by retrofitting homes and offices – not least since that reduces fuel bills. I want cleaner vehicles.\n\n“I am speaking only as a layman who observes that there is plenty of snow in our winters these days, and who wonders whether it might be time for government to start taking seriously the possibility — however remote — that Corbyn is right.”\n\nThe theory that solar activity is the primary driver of the current global temperature increase is not supported by the scientific evidence.", "lang": "en"}