{"title": "False claim: This is a 1920 letter from Scott Fitzgerald in quarantine during the Spanish Influenza", "subtitle": "A letter purportedly written by F. Scott Fitzgerald during the Spanish Influenza quarantine in 1920 went viral on social media. The letter, which mentions other famous figures like Ernest Hemingway and Zelda Fitzgerald, allegedly describes the quarantine and how “at this...", "author": "www.reuters.com", "date": "2020-03-20T18:28:32Z", "vclaim_id": "vclaim-id-75", "url": "https://www.reuters.com/article/uk-factcheck-quarantine-fitzgerald-lette/false-claim-this-is-a-1920-letter-from-scott-fitzgerald-in-quarantine-during-the-spanish-influenza-idUSKBN21733X", "vclaim": "A letter purportedly written by F. Scott Fitzgerald during the Spanish Influenza quarantine in 1920 went viral on social media. The letter, which mentions other famous figures like Ernest Hemingway and Zelda Fitzgerald, allegedly describes the quarantine and how “at this time, it seems very poignant to avoid all public spaces.” The text has been shared at least 2,800 times on Facebook ( here , here , here ) and at least 1,355 times on Twitter ( here , here ) as of March 19,2020.\n\nMost of the posts with this claim read:\n\n“A LETTER FROM F. SCOTT FITZGERALD, QUARANTINED IN 1920 IN THE SOUTH OF FRANCE DURING THE SPANISH INFLUENZA OUTBREAK.\n\nIt was a limpid dreary day, hung as in a basket from a single dull star. I thank you for your letter. Outside, I perceive what may be a collection of fallen leaves tussling against a trash can. It rings like jazz to my ears. The streets are that empty. It seems as though the bulk of the city has retreated to their quarters, rightfully so. At this time, it seems very poignant to avoid all public spaces. Even the bars, as I told Hemingway, but to that he punched me in the stomach, to which I asked if he had washed his hands. He hadn’t. He is much the denier, that one. Why, he considers the virus to be just influenza. I’m curious of his sources.\n\nThe officials have alerted us to ensure we have a month’s worth of necessities. Zelda and I have stocked up on red wine, whiskey, rum, vermouth, absinthe, white wine, sherry, gin, and lord, if we need it, brandy. Please pray for us.\n\nYou should see the square, oh, it is terrible. I weep for the damned eventualities this future brings. The long afternoons rolling forward slowly on the ever-slick bottomless highball. Z. says it’s no excuse to drink, but I just can’t seem to steady my hand. In the distance, from my brooding perch, the shoreline is cloaked in a dull haze where I can discern an unremitting penance that has been heading this way for a long, long while. And yet, amongst the cracked cloudline of an evening’s cast, I focus on a single strain of light, calling me forth to believe in a better morrow.\n\nThis is parody written by American author Nick Farriella for the humor site McSweeney’s earlier this month. The text is clearly identified as such at the bottom of the original online publication and now at the top: “NOTE: This is a work of parody and is not an actual letter written by Fitzgerald.” You can read the original text here .\n\n“It was never intended to be taken as real”, Farriella told Reuters. “I’d like to think that people have responded to the optimistic sentiment of the message. That in these seemingly dark times, the line of true and untrue was blurred by the need for hope. I think that was something that was at the core of Fitzgerald’s life and work, an unwavering faith in better things to come.”\n\nThe title of Fariella’s piece, “This Side of Paradise: A Letter from F. Scott Fitzgerald, Quarantined in the South of France,” which is not included in most social media posts, refers to Fitzgerald’s novel “This Side of Paradise,” published in 1920.\n\nThe pandemic of 1918-1919, known as the “Spanish flu,” was the deadliest pandemic of the 20th century ( here ). According to the Centers for Disease Control and Prevention (CDC), the control efforts worldwide for this pandemic were limited to “non-pharmaceutical interventions,” including isolation, quarantine and limitations of public gatherings. Read more about it here .\n\nThis letter was not written by F. Scott Fitzgerald in 1920. It is a parody written this year.\n\nFalse: This letter was not written by F. Scott Fitzgerald, but in 2020 in the style of Fitzgerald and intended as satire", "lang": "en"}