{"title": "Fake News: Aquaman Actor Jason Momoa NOT Caught Inappropriately Touching Underage Girls Breast On Video | Lead Stories", "subtitle": "Was actor Jason Momoa caught on video inappropriately touching the breast of an underage girl? No, that&#039;s not true: a...", "author": "leadstories.com", "date": "2019-01-10T04:18:02-07:00", "vclaim_id": "vclaim-id-37443", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-sickening-aquaman-actor-jason-momoa-caught-touching-underage-girls-breast-on-video.html", "vclaim": "Was actor Jason Momoa caught on video inappropriately touching the breast of an underage girl? No, that's not true: a short snippet of a longer video of the actor watching a dance performance with his children was uploaded to the internet with false captions insinuating something inappropriate was going on.\n\nThe video went viral via a post on Fly Height published on January 9, 2019 titled \"Sickening: Aquaman Actor Jason Momoa Caught Touching Underage Girls Breast On Video\" (archived here) originally had this caption under the video (archived here):\n\nUsers on social media only saw this title, description and thumbnail, causing many of them to think inappropriate things were going on:\n\nAt the time of publishing Fly Height removed the caption and changed the title to \"Aquaman Actor Jason Momoa Caught On Video\". An earlier version we managed to screenshot also tried an \"allegedly\" cop-out:\n\nBut the story is clearly fake if you watch the full video which was taken at the Hawaii premiere of Aquaman:\n\nIt shows him standing with daughter Lola Iolani and son Nakoa-Wolf Manakauapo Namakaeha, clearly getting emotional. Nothing inappropriate going on, just a father and his kids at a public event.\n\nAccording to several sites in Brazil the miscaptioned video was first spread in that country and according to the local fan club Momoa is planning to pursue legal action:\n\nWe wrote about flyheight.com before, here are our most recent articles that mention the site:\n• Fake News: Gang Member DID NOT Go to Rivals Funeral and Slap the Dead Man While He Lays in Coffin", "lang": "en"}