{"title": "Fake images of Rajnath Singh and Narendra Modi viral on social media", "subtitle": "", "author": "www.altnews.in", "date": "2017-11-01T10:33:43+00:00", "vclaim_id": "vclaim-id-84613", "url": "https://www.altnews.in/fake-images-rajnath-singh-narendra-modi-viral-social-media/", "vclaim": "Two fake images of PM Modi and Rajnath Singh are viral on social media. The fake image featuring Rajnath Singh has him photo-shopped in a still from a film scene where in a police inspector is at a politician’s feet and the politician from the film has been replaced with a photoshopped image of Rajnath Singh. The fake image featuring PM Modi shows him shaking hands with Jamaat-ud-Dawa (JuD) chief Hafiz Saeed who has been chargesheeted for masterminding the 26/11 Mumbai attack carnage and is on NIA’s most wanted list. The original image was that of PM Modi shaking former Pakistan PM Nawaz Sharif’s hand.\n\nThe two images were posted on Twitter by volunteers/members associated with the Congress party. While Alamgir Rizvi has been listed as a social media volunteer in the NRI team on the Friends of Congress website, Arshad Chisti’s Twitter biography states that he is a IT Cell member with Congress. Even though Alamgir Rizvi was informed multiple times about the image being fake, he failed to delete it for a long time. Eventually, Congress Spokesperson Sanjay Jha retweeted the image while stating, “If this is a true picture, it is just too much. Stunned beyond comprehension.”\n\nAt the time of writing, the above two tweets stand deleted. Sanjay Jha also apologised and retracted his retweet upon being informed that the image he had shared was photoshopped.\n\nThe original images using which the above two photoshopped images were created can be seen below.\n\nThe fake Rajnath Singh image has been doing the rounds for a while now and was first debunked by SMHoaxSlayer.\n\nThe fake Modi-Hafiz Saeed image has been circulating on social media for over one and a half years and has been reported even by main stream media.\n\nMany of those who repeatedly circulate these fake images have been on social media for a long time and are aware of the number of fake images that are circulated for political one-upmanship and still refuse to pre-verify such doubtful images.\n\nIf a police officer had really bowed down at the feet of Rajnath Singh, it would have made national news. There is no way that someone as senior as Sanjay Jha wouldn’t have heard of this issue had this really happened. Yet, the “If this is true” narrative was used to share the image. Similarly, if PM Modi had met Hafiz Saeed, it’d be on the front page of not just national dailies but even international newspapers. It doesn’t even need an iota of common sense to figure this out. Yet people keep sharing these fake images without putting in any thought.\n\nIt the past, Alt News has put out a tutorial explaining how to reverse search images using Google Image Search. Kindly watch the short video to learn how to reverse search and find out original images. Also, use common sense. Just a few seconds of critical thought and analysis can save you from the embarrassment of being caught sharing fake images/videos/forwards.", "lang": "en"}