{"title": "No, this photo does not show a foreign newspaper calling Indonesian president Joko Widodo “a liar”", "subtitle": "A Facebook post that has been shared hundreds of times contains a photo that it claims shows the front page of a foreign newspaper with a headline that calls Indonesian president Joko Widodo “a liar”. But the claim is false; the newspaper in the photo is the Independent Observer, an English-language Indonesian newspaper based in Cibinong, a town near the capital Jakarta.", "author": "factcheck.afp.com", "date": "2019-03-28T11:08:35+01:00", "vclaim_id": "vclaim-id-14955", "url": "https://factcheck.afp.com/no-photo-does-not-show-foreign-newspaper-calling-indonesian-president-joko-widodo-liar", "vclaim": "No, this photo does not show a foreign newspaper calling Indonesian president Joko Widodo “a liar”\n\nA Facebook post that has been shared hundreds of times contains a photo that it claims shows the front page of a foreign newspaper with a headline that calls Indonesian president Joko Widodo “a liar”. But the claim is false; the newspaper in the photo is the Independent Observer, an English-language Indonesian newspaper based in Cibinong, a town near the capital Jakarta.\n\nThe photo was shared here in a Facebook post in a group with more than 100,000 members on March 22, 2019 and has been shared more than 400 times.\n\nThe misleading post’s caption translates to English as: “Hooray…. Finally, a foreign newspaper reports ‘Jokowi as a liar’... That’s savage. I don’t know if Jokowi’s supporters would dare to comment on this.”\n\n‘Jokowi’ refers to Indonesian president Joko Widodo’s popular nickname. Widodo is running for reelection in April elections against challenger Prabowo Subianto. Here is an AFP story about the upcoming polls.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe image shows the front page of a newspaper with the title “Independent Observer”.\n\nThe text below the newspaper’s name reads: “Jakarta - Indonesia”.\n\nThe claim that the photo shows a foreign newspaper is false; the Independent Observer describes itself as, and is registered in an official government database as, an Indonesian newspaper.\n\nOn the paper's Facebook page, which can be seen here, the Independent Observer describes itself as: \"Indonesian weekly newspaper that covers general interest topic with a particular emphasis on Indonesian politic & culture.\"\n\nThe same front page story as appears in the image in the misleading post was published on its website here on August 10, 2018.\n\nBelow is a screenshot of the online report:\n\nThe headline in the online report and the newspaper’s logo are the same as that in the front page story in the misleading post.\n\nAccording to the official records for the Independent Observer on this page for the government-run Indonesian Science Institute (LIPI), which keeps an official database of Indonesian publications, the paper is Indonesian.\n\nThe LIPI page states the Independent Observer is a “national newspaper that uses English language” that is based in Cibinong, a town near Indonesia’s capital of Jakarta.", "lang": "en"}