{"title": "Quanto diamo e quanto riceviamo dalla UE", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3682", "url": "https://pagellapolitica.it/dichiarazioni/8025/quanto-diamo-e-quanto-riceviamo-dalla-ue", "vclaim": "“Tra quello che [l’Italia] dà e quello che riceve da Bruxelles, noi abbiamo un meno sei miliardi all’anno” (min. -52.30)\n\nNel corso di un incontro con la stampa estera a Roma, lo scorso 14 marzo, Matteo Salvini ha citato il contributo dell’Italia al bilancio dell’Unione Europea, e ha stimato il saldo in negativo per sei miliardi di euro. Vediamo se i conti tornano.\n\nGli ultimi dati disponibili sul portale della Commissione europea, a proposito del bilancio comunitario, fanno riferimento al 2016. Quell’anno, l’Italia ha corrisposto all’UE poco meno di quattordici miliardi di euro (per la precisione 13,939 miliardi). La cifra è in calo piuttosto netto - di 752 milioni di euro - rispetto al 2015, quando i miliardi versati all’UE erano stati 14,691.\n\nSe guardiamo invece a quanti soldi l’Unione Europea versa nelle casse italiane, nelle stesse tabelle si trova che nel 2016 sono stati erogati 11,592 mld di euro a favore del nostro Paese. Un calo di 746 milioni rispetto al 2015, quando i miliardi erano stati 12,338. Anche in questo caso, nel 2013 si registra il picco dei trasferimenti più elevati, questa volta ricevuti dall’Italia: 12,554 miliardi di euro.\n\nCome avevamo già verificato, il saldo è andato diminuendo progressivamente negli ultimi anni. Siamo infatti passati dai 4,75 miliardi di differenza del 2011 agli 1,9 miliardi del 2015, risalendo leggermente nel 2016 a 2,33 miliardi. Cifre che si vanno insomma allontanando dai 6 miliardi citati da Salvini.\n\nCon quasi 14 miliardi di euro nel 2016, l'Italia è il terzo Paese contributore al bilancio Ue, dietro a Francia (19,476 mld €) e Germania (23,273 mld €), e davanti al Regno Unito (12,759 mld €).\n\nNei sette anni tra il 2010 e il 2016, continua la relazione della Corte dei Conti, l’Italia ha sempre versato nel bilancio dell’Ue più di quanto non abbia ricevuto, con un saldo negativo medio di 5,3 miliardi l’anno (p. 31). Siamo in effetti vicini ai sei miliardi citati da Salvini.\n\nSalvini ha parlato di un saldo negativo di sei miliardi tra quanto versato e ricevuto dal nostro Paese nei confronti dell’Unione Europea. Secondo i dati della Commissione europea si tratta di un’affermazione abbastanza imprecisa, mentre secondo quelli della Corte dei Conti – che usa una diversa metodologia – l’imprecisione è solo lieve: la media degli ultimi sette anni è di 5,3 miliardi l’anno. Nel complesso, dunque, per Salvini un “C’eri quasi”.\n\n«Tra quello che l’Italia dà e quello che riceve da Bruxelles, noi abbiamo un meno sei miliardi all’anno»", "lang": "it"}