{"title": "FACT CHECK: Did Horses Die In Tulsa After A Protester Threw A Smoke Canister Into Their Trailer?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-22T19:33:07.000Z", "vclaim_id": "vclaim-id-54281", "url": "http://checkyourfact.com/2020/07/22/fact-check-horses-die-tulsa-protester-threw-smoke-canister-trailer/", "vclaim": "An image shared on Facebook claims horses burned alive after a protester threw a smoke canister into their trailer during a demonstration sparked by George Floyd’s death.\n\nThere is no evidence horses died in the incident. Video shows the canister going over the trailer rather than inside it.\n\nProtests and riots erupted in cities across the U.S. after Floyd died in late May while in Minneapolis police custody. Derek Chauvin, a former Minneapolis police officer charged in Floyd’s death, knelt on Floyd’s neck for nearly nine minutes, despite the man repeatedly saying he couldn’t breathe, video of the incident shows.\n\nA viral image alleged in a post that a protester threw a smoke canister into a horse trailer during a recent demonstration, burning the horses alive. In the left photo, a man appears to throw a smoking object at a horse trailer.\n\n“Please help find this bastard,” reads the Facebook post. “He threw gas and smoke bombs in a trailer and burn the horses alive. All they were trying to do was get home from a barrel race.” (RELATED: Video Claims To Show Someone Stealing An ATM During George Floyd Unrest)\n\nThe incident depicted in the photos occurred May 31 in Tulsa, Oklahoma, on Interstate 244, where there was a confrontation between protesters and a man towing a horse trailer, according to Tulsa World. Protesters blocking the interstate reportedly allowed a woman to drive through, but blocked the driver pulling the horse trailer when he tried to follow, per the outlet.\n\nVideo from the incident shows the protester throwing the canister over the horse trailer, not into it, according to the Sapulpa Times. A family friend of the driver confirmed to Horse Network that no canister entered the trailer and that no horses were inside at the time.\n\nLocal ABC affiliate KTUL posted footage of the truck pulling the trailer accelerating through the crowd on YouTube. There does not appear to be any smoke coming from the trailer in that video. Two people were transported to the hospital with minor injuries from the incident, according to local NBC affiliate KJRH.\n\nSarah Stewart, an Oklahoma Highway Patrol spokeswoman, told the Daily Caller on July 21 that the agency didn’t have an update on the investigation into the incident.", "lang": "en"}