{"title": "No, los árboles no arden en Dubái por las altas temperaturas", "subtitle": "", "author": "www.newtral.es", "date": "04 julio 2019", "vclaim_id": "vclaim-id-41271", "url": "https://www.newtral.es/no-los-arboles-no-arden-en-dubai-por-las-altas-temperaturas/20190704/", "vclaim": "Un vídeo que circula por las redes sociales afirma que en Dubái los árboles se prenden fuego por las altas temperaturas. Es FALSO. Según los expertos, la vegetación no arde de forma espontánea.\n\nEl vídeo se compone de dos secuencias distintas. En la primera, se pueden ver varios arbustos quemándose en la mediana de una carretera. A través de una búsqueda inversa, podemos localizar las imágenes. Han sido grabadas en Kuwait, como también nos muestran las torres que se ven a lo lejos en el vídeo. Sin embargo, no hemos podido conocer el origen del incendio. La búsqueda inversa nos lleva a un artículo de Al Rai, la página web de un periódico kuwaití.\n\nEn una pieza del 29 de julio de 2017, el medio informaba de que los bomberos habían extinguido el incendio de varios árboles «en la primera carretera de circunvalación, cerca del Parque de los Mártires». Además, especificaba en ese momento que se «desconocían las fuentes del incendio». La temperatura máxima registrada en Kuwáit fue de 54 grados el 21 de julio de 2016 en la estación de Mitribah, según el Servicio Meteorológico oficial de Kuwait.\n\nEn la segunda secuencia, se ve a una palmera envuelta en llamas. El vídeo ha sido grabado en Arabia Saudí y no en Dubái como afirma la publicación, que también dice que la temperatura llegó a 63 grados. Pero según la Organización Meteorológica Mundial, la temperatura más alta registrada en el mundo fue de 56,7 grados el 10 de julio de 1913 en el Valle de la Muerte de California, en Estados Unidos.\n\nLa página de verificación Snopes desmintió ese contenido en 2017, cuando ya estaba circulando por las redes sociales. Las imágenes fueron grabadas en la calle Sultana de la ciudad de Medinah y según la página web alweeam.com, la palmera prendió fuego por un rayo.\n\nUn árbol no arde por altas temperaturas\n\nVíctor Resco, profesor de Incendios y Sanidad Forestal en la Universitat de Lleida, explica a Newtral que «para que la madera u hojas entren en combustión, las temperaturas deben superar los 200ºC«. Desde la Asociación Española de Agentes Forestales y Medioambientales, nos indican que para que un combustible vegetal arda, tiene que tener una determinada humedad, por debajo del 15%. «Siempre hay una parte de hojas secas en el centro de la palmera», explica Esaú Escolar, presidente de la Asociación Profesional de Agentes Medioambientales de Castilla y León. «Tiene que haber caído en esa zona, donde está el combustible seco, algún tipo de partícula incandescente que le haga entrar en ignición«, recalca.\n\nEn cuanto a la primera parte del vídeo, Escolar señala que los arbustos pueden haberse quemado por los tubos de escape de los coches. «Cuando un coche es bastante viejo, al arrancar y parar hay mucha condensación en los tubos de escape. Esto produce vapor de agua, lo que va oxidando el tubo de escape», explica. Esta oxidación conlleva la presencia de partículas corroídas que con el calor y la combustión del motor, se vuelven incandescentes. «Al acelerar, salen por el cubo de escape y si llegan a un lugar con vegetación que tiene menos del 15 % de humedad, puede comenzar la ignición«, resalta.\n• Víctor Resco, profesor de Incendios Forestales y Cambio Global en la Universitat de Lleida.", "lang": "es"}