{"title": "Ana Catarina Mendes acusa Rio de “dar o dito pelo não dito”, ao defender as 35 horas para o setor privado. A socialista diz a verdade?", "subtitle": "Se o debate entre Rui Rio e Jerónimo de Sousa foi caracterizado por um ambiente de grande cordialidade, o mesmo não se poderá dizer do pós-debate na SIC-Notícias, onde a secretária-geral adjunta de António Costa acusou o líder do PSD de incoerência por supostamente ter defendido o alargamento ao sector privado do horário de 35 horas semanais já praticado na Função Pública.", "author": "poligrafo.sapo.pt", "date": "2019-09-13T10:59:18+01:00", "vclaim_id": "vclaim-id-50695", "url": "https://poligrafo.sapo.pt/fact-check/ana-catarina-mendes-acusa-rio-de-dar-o-dito-pelo-nao-dito-ao-defender-as-35-horas-para-o-setor-privado-a-socialista-diz-a-verdade", "vclaim": "Ontem, na RTP, foi a vez de Rui Rio e Jerónimo de Sousa trocarem argumentos. Para não variar relativamente à quase totalidade dos debates televisivos que já se realizaram neste período de pré-campanha, o ambiente foi de serenidade e moderação.\n\nLogo após o debate (a que pode assistir aqui), a acalmia deu lugar ao entusiasmo dos comentadores, especialmente o de Ana Catarina Mendes, que na SIC fez uma crítica inflamada ao que considera ser a incoerência de Rui Rio (veja o comentário na íntegra aqui). Disse a secretária-geral adjunta do PS perante o ar indignado do seu interlocutor no estúdio, o social-democrata António Leitão Amaro: “Mais uma vez neste debate, como vem acontecendo ao longo dos debates entre líderes partidários, [Rui Rio] dá o dito pelo não dito. Desde que é líder do PSD, o Dr. Rui Rio disse sempre que estava contra a reposição das 35 horas mas hoje diz que afinal devíamos estender as 35 horas ao sector privado.”\n\nA ser verdadeira, a contradição não é de pormenor. A questão das 35 horas de trabalho da Função Pública tem sido central no debate político desde que o PS, juntamente com os seus parceiros, decidiram instituí-la. Por causa dela, já acusou Rui Rio, alguns serviços públicos, nomeadamente os do sector da saúde, têm vindo a dar sinais de debilidade provocados pela escassez de recursos humanos.\n\nMas será que Rui Rio afirmou mesmo que as 35 horas semanais deviam alargar-se ao sector privado?\n\nVejamos a transcrição literal da declaração de Rio: “(...) A partir do momento em que baixo [o horário de trabalho] na Função Pública, uma das coisas que eu acho mal na política é termos um governo que faz uma coisa e vem outro e a mesma coisa muda. Há muita instabilidade. O PSD só faria isso [voltar às 40 horas semanais] numa situação de emergência como a que existiu antes. Caso contrário vamos é lutar para que o desenvolvimento possa levar o sector privado também a essa redução, mas não é agora, é se nós tivermos crescimento e desenvolvimento económico que o permita. Neste momento não permite.”\n\nFace às declarações de Rio, parece evidente que a acusação da secretária-geral adjunta de António Costa carece de rigor. O que Rio afirmou foi, em resumo, o seguinte:\n• Que não acha justo que exista uma diferenciação entre o sector público e o privado;", "lang": "pt"}