{"title": "Apelo à doação de sangue A negativo para o Centro Hospitalar do Porto é verdadeiro?", "subtitle": "\"Ajude-nos a salvar vidas\", lê-se numa publicação colocada nas redes sociais para pedir doações de A Rh negativo e onde se deixa o contacto do Hospital de Santo António para agendar a dádiva. Sabendo-se que este tipo de pedido é frequentemente mote para fraudes online, o Polígrafo foi avaliar se estamos perante um desses casos - e concluiu que não.", "author": "poligrafo.sapo.pt", "date": "2020-07-23T18:58:28+01:00", "vclaim_id": "vclaim-id-54621", "url": "https://poligrafo.sapo.pt/fact-check/apelo-a-dadiva-de-sangue-a-negativo-para-o-centro-hospitalar-do-porto-e-verdadeiro", "vclaim": "\"Devido à falta de sangue do tipo A NEGATIVO apela-se à dádiva de todos aqueles que tenham este grupo e queiram contribuir\". Este é o apelo publicado numa página de Facebook, onde se garante ser necessário aumentar as contribuições deste tipo de sangue no Centro Hospitalar do Porto.\n\n\"Ajude-nos a salvar vidas\", lê-se na publicação, que explica também como podem os interessados agendar a doação: através de um número de telefone do Hospital de Santo António, por email ou por mensagem de Facebook.\n\nEsta mensagem foi denunciada como sendo falsa ou enganadora. Será?\n\nA possível quebra de doações de sangue devido ao confinamento social decretado pelo combate à pandemia de Covid-19 preocupou as autoridades, tendo o Instituto Português do Sangue e da Transplantação chegado a enviar mensagens por telemóvel a pessoas registadas na lista nacional de dadores.\n\nNas redes sociais, também se foram sucedendo apelos a dádivas iguais ao agora feito para o Centro Hospitalar do Porto (CHP). Em declarações ao Polígrafo, fonte do CHP confirma a veracidade do pedido em análise e diz que o mesmo foi lançado na página de Facebook “Dadores de Sangue Chp” a 17 de julho, altura em que “havia falta de stock” de A Rh negativo.\n\nA mesma fonte explica que a referida página “está a ser gerida pelos internos de formação específica de Imunohemoterapia do Servico de Hematologia” do centro hospitalar. Qualquer apelo à dádiva e toda a informação publicada na página, como horários, agendamentos e esclarecimentos, são coordenados entre os internos e as estruturas hospitalares.\n\nO Centro Hospitalar do Porto assegura também que, “até à data, não teve problemas com redes sociais ou circulação de notícias falsas que digam respeito à área do sangue e medicina transfusional do Serviço de Hematologia”.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}