{"title": "No, este gráfico de una supuesta desescalada del confinamiento no es del Gobierno: es la opinión de 400 encuestados por una empresa del sector de la automoción", "subtitle": "", "author": "maldita.es", "date": "2020-04-11 16:59:19", "vclaim_id": "vclaim-id-55646", "url": "https://maldita.es/malditobulo/2020/04/11/grafico-filtracion-gobierno-desescalada-desconfinamiento-gobierno-autonomias-actividad-apertura-coronavirus/", "vclaim": "Está circulando mucho una imagen por redes de un gráfico con fechas en las que se reanudará la actividad de diferentes sectores a partir de mayo. Entre los sectores de actividad que se incluyen está la fecha de apertura de pequeños comercios, parques y jardines u hoteles. Esta imagen está circulando con mensajes “primer borrador de desescalada remitido hoy por el Gobierno a las autonomías”. Es un bulo. Este gráfico es el resultado de una encuesta realizada a 400 personas por una empresa que hace estudios de mercado del sector de la automoción sobre cuándo creen que se reactivará la actividad en los diferentes sectores.\n\nEs una encuesta realizada por una empresa relacionada con el sector de la automoción\n\nLa fuente de este gráfico es la empresa MSI Iberia, relacionada con el sector de la automoción. Desde Maldita.es nos hemos puesto en contacto con la empresa MSI Iberia y nos han confirmado que son los autores del gráfico que está circulando y que fue publicado originalmente en su web el día 8 de abril* con el título “El sector piensa que el Pequeño Comercio, Concesionarios y Talleres volverían a la normalidad a partir del 12 de Mayo”. Además, desde MSI Iberia indican que \"en ningún momento mencionamos que la fuente sea el Gobierno, ni ningún ministerio. Ni fue encargado por los mismos, ni trabajamos para ellos\".\n\nEn esta encuesta se daba la opción a los encuestados de elegir períodos entre los meses de abril a julio sobre cuándo creían que se iba a reactivar cada sector. La metodología y algunos de los resultados están explicados en el artículo que publicaron en la web.\n\n*Por error se había indicado marzo", "lang": "es"}