{"title": "FACT CHECK: Did Reagan Say He Felt Like He Was ‘Shaking Hands With A President’ When He Met Trump?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-05-22T14:40:08.000Z", "vclaim_id": "vclaim-id-23454", "url": "http://checkyourfact.com/2019/05/22/fact-check-ronald-reagan-shaking-hands-president-donald-trump/", "vclaim": "An image shared on Facebook claimed that after President Ronald Reagan met Donald Trump, he said, “For the life of me, and I’ll never know how to explain it, when I met that young man, I felt like I was the one shaking hands with a president.”\n\nThere is no evidence of Reagan ever saying this. The picture shown is a legitimate photograph taken in November 1987.\n\nFrom Reagan to the musician John Lennon, the internet would have you believe that decades ago, many prominent figures made striking predictions about an “outsider” and “business man” who would one day become president. “Someone like Donald Trump as crazy as that sounds,” Nirvana frontman Kurt Cobain purportedly said in 1993.\n\nJust as there’s no record of Lennon or Cobain actually making such predictions, the quote attributed to Reagan is spurious as well.\n\nThe picture shown in the meme is genuine and can be found on the Reagan Presidential Library and Museum website. “President Reagan shaking hands with Donald Trump at a Reception for members of the ‘Friends of Art and Preservation in Embassies’ Foundation in the Blue room,” the caption reads, dated November 1987.\n\nOn the same page of “VIP” photographs, Trump is pictured with Reagan and then-wife Ivana Trump at a state dinner for the king of Saudia Arabia in February 1985.\n\nHowever, there is no evidence that Reagan made such a statement about Trump. The quote does not appear in the online archives of the presidential library, and The Daily Caller found no news outlets recording these words at the time of the photograph or in any year thereafter.\n\nCraig Shirley, a Reagan biographer and presidential historian, told the Caller in an email, “I frankly doubt Reagan ever said this. There is no recorded history of this and I’ve asked myself and many others who knew Reagan if this sounded like him,” and they said no. “I worked for him, heard him speak a thousand times, have read his speeches and radio commentaries and his press conferences and he never ever said something remotely similar.”\n\nReagan’s son, Michael, said in 2016 of his father: “I don’t think he’d be appreciative of the demeaning style of Donald Trump – the way he’s treated the other candidates – because my father knew that at the end of the day he had to bring everyone together to win an election.”", "lang": "en"}