{"title": "Fake News: Maryland State Officials NOT Forced To Pay Millions For Humiliating Anti-Vaccine Doctor | Lead Stories", "subtitle": "Were Maryland Board of Physicians officials forced to pay millions for humiliating an anti-vaccine doctor? No, that&#039;s not true: The...", "author": "leadstories.com", "date": "2020-02-11T17:19:30-07:00", "vclaim_id": "vclaim-id-36257", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-maryland-state-officials-not-forced-to-pay-millions-for-humiliating-anti-vaccine-doctor.html", "vclaim": "Were Maryland Board of Physicians officials forced to pay millions for humiliating an anti-vaccine doctor? No, that's not true: The story being shared contains outdated information. An intermediate appellate court in Maryland has overturned the $2.5 million judgment against the Maryland Board of Physicians and staff who had disclosed private medical information about an anti-vaccine doctor.\n\nThe story originated in an article (archived here) published by Vaxxter on February 4, 2018, under the title \"State Officials Forced To Pay Millions For Humiliating Anti-Vaccine Doctor.\" It opened:\n\nSeven years ago, the Maryland Board of Physicians suspended the medical license of then Dr. Mark Geier. Geier had been on mainstream medicine's grievance list for some time due to his belief that vaccines may cause autism. Geier was officially suspended by the board due to \"treating autistic children with a drug considered dangerous for young people and not known to alleviate symptoms of the disorder.\" But this morning, according to the Washington Post, those medical professionals who moved to relieve Geier of his medical credentials may now be on the hook to pay tens of thousands of dollars to Geier for \"humiliating Geier and his family.\"\n\nUsers on social media saw this:\n\nOn June 26, 2019, an appeals court in Maryland overturned a $2.5 million award against the Maryland Board of Physicians. None of the stories being shared, including a Washington Post article on the initial court ruling, reflect this updated information. Despite being out-of-date, some users are sharing them online without noting - or being aware of - the new developments in the eight-year-old legal case.\n\nIn June 2012, the Maryland Board of Physicians suspended the license of Dr. Mark Geier of Rockville, alleging he had improperly prescribed medication for his family.\n\nThe board's cease-and-desist order mentioned the drugs he had prescribed, which Geier said was an act of vengeance. State officials said it was an \"honest mistake.\"\n\nA law firm in Baltimore wrote up a post on its website about the case. It said:\n\nDr. Geier, his wife and son sued the Board of Physicians, individual Board members, several staff members, and the Board's administrative prosecutor based on the unauthorized disclosure of their private medical information. The Geiers sought compensatory and punitive damages for violation of their federal civil rights, violation of the Maryland Confidentiality of Medical Records Act and for invasion of privacy. Finding that the inclusion of prescription information in the disciplinary order \"was done intentionally to embarrass and humiliate the Geier family because [the Board and Board staff] did not like the way [Dr. Geier] practiced medicine,\" the trial court for Montgomery County awarded Dr. Geier and his family $1.25 million in compensatory damages, $1.25 million in punitive damages and an additional $2.4 million in attorney's fees. (Dr. Geier was a proponent of the now-discredited claim that vaccines cause autism, and had been criticized for practicing \"junk\" science.)\n\nIn the latest twist, last June, the appellate court tossed out the $2.5 million award, but stories being shared online are from 2018 and may not contain this new information.\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes vaxxter.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}