{"title": "La princesa Leonor no se ha comprado un móvil valorado en 60.000 euros", "subtitle": "El gasto hace referencia a un sistema de comunicaciones seguras que Indra proporciona para el conjunto del personal de Casa Real.", "author": "www.newtral.es", "date": "22 mayo 2020", "vclaim_id": "vclaim-id-62607", "url": "https://www.newtral.es/princesa-leonor-movil-60000-euros/20200522/", "vclaim": "Circula por redes un bulo que asegura que la princesa Leonor tiene un móvil de más de 60.000 euros. El fake dice basarse en un artículo publicado en Vanitatis que examina los contratos realizados por Casa Real en el último trimestre de 2019. Un listado de contratos que es público y al que se puede acceder desde la web de la institución, tal y como ha recalcado Casa Real a Newtral.es.\n\nEl gasto al que hace referencia el bulo, de 60.500 euros, no está destinado a la compra de un teléfono móvil, sino a un «servicio de comunicaciones móviles seguras» adjudicado a la empresa Indra durante veinticuatro meses, hasta el 31 de diciembre de 2021. Además, no se explicita en ningún momento que el gasto en seguridad se destine a un solo teléfono.\n\nContactada por Newtral.es, la propia empresa ha confirmado que la finalidad del contrato realizado es “asegurar las comunicaciones de móviles para el conjunto del personal de la Institución durante los próximos dos años”.\n\nEn la web de Indra hay un apartado específico dedicado a los servicios de comunicaciones seguras proporcionados por la empresa. Dentro del mismo, se puede acceder a un archivo en PDF en el que se detalla el funcionamiento de los sistemas COMSec y COMSec.\n\nAdmin+, dos productos catalogados por el Centro Criptológico Nacional como herramientas para comunicaciones móviles seguras y que están pensados para su uso por parte de gobiernos o grandes empresas.\n\nSegún especifica Indra, COMSec proporciona comunicaciones cifradas de voz, vídeo y mensajería instantánea, así como transferencia segura de archivos a los usuarios que tengan instalada la app.\n\nIndra ya realizó un contrato similar con la Administración, adjudicado por Presidencia el 20 de diciembre de 2017, convirtiéndose así en la empresa que protege las comunicaciones del Gobierno.\n• Dirección de Comunicación y Relaciones con los Medios de Indra\n• Lo que costaron las fotos oficiales de los Reyes, sus tres últimos caterings y más datos. Vanitatis, 13 de mayo de 2020.\n\nY recuerda, si escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 682 58 96 64 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti", "lang": "es"}