{"title": "[] #Verificamos: Não é de Lula adega mostrada em vídeo que circula nas redes sociais", "subtitle": "Circula nas redes sociais vídeo mostrando uma adega que pertenceria ao ex-presidente Luiz Inácio Lula da Silva. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-03-26T14:09:25-03:00", "vclaim_id": "vclaim-id-14240", "url": "https://piaui.folha.uol.com.br/lupa/2019/03/26/verificamos-adega-lula/", "vclaim": "Circula nas redes sociais vídeo mostrando uma adega que pertenceria ao ex-presidente Luiz Inácio Lula da Silva. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Querem conhecer uma das adegas de Lula, o presidente quase analfabeto dos pobres? Lula, que tirou milhões da pobreza?”\n\n Legenda de vídeo publicado no Facebook (aqui e aqui) que, até as 20h do dia 25 de março, já tinha sido compartilhado 1,7 mil vezes\n\nÉ falso que a adega mostrada no vídeo analisado pela Lupa pertença ao ex-presidente Luiz Inácio Lula da Silva. Na verdade, ela faz parte do restaurante Durski, em Curitiba, de propriedade do chef e empresário Junior Durski – um dos sócios da rede de hamburguerias Madero. Fotos da adega publicadas em reportagens (ver aqui, aqui e aqui) mostram cenário idêntico ao do vídeo. Além disso, alguns dos vinhos raros citados nas imagens também estão na lista de bebidas no site do restaurante.\n\nO vídeo foi feito por um visitante da adega e não menciona nem o nome de Lula, nem o de Durski. É afirmado, entretanto, que se trata de uma das melhores adegas do Brasil e que fica em Curitiba. Vale lembrar que o ex-presidente não tem propriedades na capital paranaense e nunca morou na cidade – embora esteja, atualmente, preso lá.\n\nEsta informação também foi verificada pelo site Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}