{"title": "Mensagem sobre restituição do IR é mentirosa e clicar na sua URL é perigoso", "subtitle": "Todo mundo torce para conseguir receber uma restituição de dinheiro ao entregar seu Imposto de Renda para a Receita Federal no começo do ano.Uma corrente que circula pelo WhatsApp se aproveita desse sentimento ao trazer uma", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-21316", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/06/22/golpe-fala-que-caixa-liberou-milhoes-de-reais-em-impostos-mas-e-virus.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nTodo mundo torce para conseguir receber uma restituição de dinheiro ao entregar seu Imposto de Renda para a Receita Federal no começo do ano.\n\nUma corrente que circula pelo WhatsApp se aproveita desse sentimento ao trazer uma suposta boa notícia aos cidadãos: todos teriam direito a um ressarcimento, bastando fazer um cadastro. A mensagem, no entanto, é mentirosa.\n\n\"A Caixa Econômica informa que R$ 747 milhões de impostos foram liberados para serem devolvidos ao povo brasileiro. Acesse o site e faça seu agendamento do saque\", diz o texto.\n\nDe acordo com a mensagem, o dinheiro será devolvido mesmo para quem não tenha declarado o Imposto de Renda. \"Os agendamentos dos saques podem ser feitos até o dia 25/06/2018\", diz o texto. O usuário só precisa preencher um cadastro em um link presente na corrente.\n\nA corrente não só é falsa como perigosa. Tanto a Caixa Econômica Federal quanto a Receita Federal, verdadeira responsável pela restituição do Imposto de Renda, negaram a informação e deram dicas de como se prevenir de golpes como este.\n\nAo UOL, a Caixa informou que \"não envia mensagens de qualquer natureza solicitando dados de seus clientes ou o preenchimento de cadastros\" e que \"não exerce atividades de arrecadação e de lançamento de tributos\". Esta é uma tarefa exclusiva da Receita Federal.\n\nO órgão público também negou a veracidade das informações. A instituição afirmou que não envia mensagens via email sem a autorização do contribuinte nem autoriza terceiros a fazê-lo em seu nome.\n\n\"Tais mensagens utilizam indevidamente nomes e timbres oficiais e iludem o cidadão com a apresentação de telas que misturam instruções verdadeiras e falsas, na tentativa de obter ilegalmente informações fiscais, cadastrais e, principalmente, financeiras\", adverte a Receita.\n\nO site presente na corrente, que teoricamente levaria ao cadastro, não é do domínio de nenhuma das instituições. É um endereço suspeito (loanspromo.com).\n\n- direcionamento para uma página cheia de propagandas (o criminoso ganha pelo page-view dos anúncios);\n\n- oferta de instalação de um aplicativo legítimo e limpo, que trabalha no esquema de pay-per-install e afiliados (o golpista ganha a cada instalação);\n\n- direcionamento para página que irá pedir número do celular da vítima para inscrição em serviços premium que irão posteriormente cobrar um valor da conta ou do saldo da vítima.\n\n\"Os links contidos em determinados pontos indicados na correspondência costumam ser a porta de entrada para vírus e malwares no computador\", alerta a Receita.\n\n\"Desconfie de recados que tragam links, pois podem direcioná-lo para sites falsos em que você será induzido a instalar programas maliciosos em seu computador. Na dúvida, entre em contato direto com quem lhe enviou para saber se o recado é legítimo\", sugere a Caixa.\n\nPara Marco Ribeiro, sócio-diretor da área de segurança digital na consultoria Protiviti, prestar atenção no canal usado pelas empresas é muito importante para evitar cair em fraudes.\n\nComo os órgãos destacaram, é preciso ver o padrão usado para se comunicar com os clientes e cidadãos --e geralmente não será via WhatsApp. \"Se você gostou do que ofereceram, não clique no link. Vá ao seu computador e procure pelos canais oficiais da empresa\", indica Ribeiro.\n\nPor fim, a corrente traz ainda uma informação falsa sobre a restituição, dizendo que há liberação de verba \"mesmo para aqueles que não declaram o Imposto de Renda\".\n\nA Receita Federal nega esta informação. Para receber restituição é preciso, antes de tudo, fazer a declaração do IR. As consultas para ressarcimento começaram a ser divulgadas pelo site do órgão no dia 6 deste mês.\n\nSegundo a Receita, 2.482.638 contribuintes receberam o crédito bancário no dia 15 de junho, em um total de R$ 4,8 bilhões em pagamentos.\n\nNeste lote, receberam a restituição os contribuintes de que tratam os artigos 16 da Lei nº 9.250/95 e 69-A da Lei nº 9.784/99, sendo 228.921 contribuintes idosos acima de 80 anos, 2.100.461 contribuintes entre 60 e 79 anos e 153.256 contribuintes com alguma deficiência física ou mental ou doença grave.\n\nCaso o valor não seja creditado, o contribuinte poderá contatar pessoalmente qualquer agência do BB ou ligar para a Central de Atendimento por meio do telefone 4004-0001 (capitais), 0800-729-0001 (demais localidades) e 0800-729-0088 (telefone especial exclusivo para deficientes auditivos) para agendar o crédito em conta-corrente ou poupança, em seu nome, em qualquer banco.", "lang": "pt"}