{"title": "Can a \"seven-day NHS\" be paid for?", "subtitle": "The government maintains it can pay for expanded \"seven-day NHS\" services with the money it has already planned to spend, but experts doubt this is possible.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-18663", "url": "https://fullfact.org/health/can-seven-day-nhs-be-paid/", "vclaim": "Can a \"seven-day NHS\" be paid for?\n\nThe government has said it plans to spend £10 billion a year more on NHS England by 2020. It claims this will pay for new \"seven-day NHS\" services, as well as giving the NHS the money it needs in order to maintain existing services in the face of rising demand, provided it implements its own efficiency savings.\n\nExperts doubt this is possible, saying that the NHS will struggle to maintain existing services under current funding plans, let alone expand seven-day services.\n\nSeven-day services weren’t factored in when the NHS originally calculated it may need this money.\n\nWhere £10 billion comes from\n\nThe story starts in 2013, when NHS England said it faced a funding gap of £30 billion by the end of the decade, even if government spending kept up in line with inflation. So it needed that much more, above inflation, to deliver care to a growing and ageing population, assuming it made no efficiency savings itself.\n\nIt was clear at the time this money was about “continuing with the current model of care”.\n\nA year later the NHS laid out plans for how it might handle this gap. One ambitious option was the NHS itself would find £22 billion in savings, leaving the other £8 billion to be filled by the government. The plans did mention a seven-day NHS, but this particular sum of money didn’t factor that in.\n\nThe Conservatives said in their 2015 election manifesto they would provide that £8 billion in government, and expect the other £22 billion in savings from the NHS. The Nuffield Trust, writing in our election report, said this still left unanswered questions on funding:\n\n“£8bn is the bare minimum to maintain existing standards of care for a growing and ageing population …\n\n“improving productivity on this scale [£22 billion] would be unprecedented”\n\nThe new Conservative government followed through on the commitment and started claiming it was giving £10 billion, giving the NHS what it asked for, and more.\n\nActually it's not as generous as it sounds, as the £10 billion counted the last year of the previous parliament, which wasn’t covered by the NHS’s spending options anyway. The NHS was still set to get £8 billion over the course of this parliament.\n\nIt’s also not all of what the NHS asked for. The NHS said that for the £8 billion to be sufficient, it needs to see “continuing access to social care” and “enhanced effort on prevention and public health”.\n\nThe government’s £8 billion commitment refers specifically to the NHS England budget. It excludes areas outside of NHS England, such as public health and social care, where spending is expected to fall overall.\n\nThat means total health spending in England—including areas such as public health and social care as well as NHS England—will only rise by £4.5 billion over the same period, according to healthcare think tanks the Nuffield Trust, the Health Foundation, and The King’s Fund.\n\nThere are doubts over whether this will be enough\n\nThe government says that the £10 billion—or £8 billion—will also cover delivering new seven-day NHS services.\n\nBut the Department of Health confirmed to us that it’s the same pot of money as was suggested in NHS England’s plans to cover its funding gap.\n\nFunding expanded seven-day services with this money as well isn’t going to be easy.\n\nEarly evidence suggests that seven-day NHS services will come at a cost to hospitals, although the NHS says we need to treat these figures with caution as they’re based on estimates from a small number of hospitals.\n\nThe Nuffield Trust, Health Foundation and King’s Fund all said in response to the government announcement that under these plans the NHS will “struggle to maintain services, let alone invest in new models of care and implement seven day services”.\n\nWe added in the paragraphs explaining that the government's £8 billion commitment was not all of what the NHS asked for.", "lang": "en"}