{"title": "Teenage white girl to be tried as 300-pound black man in the USA? Satire helps us understand injustice", "subtitle": "“I’m not sure what to call this...", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-27154", "url": "https://africacheck.org/fbcheck/teenage-white-girl-to-be-tried-as-300-pound-black-man-in-the-usa-satire-helps-us-understand-injustice/", "vclaim": "“I’m not sure what to call this... Maybe you can help!” With a puzzled emoji, a South African Facebook user\n\nwhat seems to be TV news from the USA.\n\nIt’s a report on the murder trial of one Hannah Stephenson, a 16-year-old girl accused of stabbing a classmate to death, with a screwdriver, in Detroit, Michigan. The video shows a weeping white teenager sitting in court between her unhappy parents.\n\nHannah has been given “the harshest possible sentencing”, the news anchor says.\n\n“She will be tried as a black adult.”\n\nThe video cuts to the judge: “Due to the extreme and violent nature of this crime, the court finds it fitting to try the defendant as an African American.”\n\nThe news anchor continues: “Once the trial begins next week, all courtroom images of Hannah will depict her as a 300-pound muscular black man. And jury members will be instructed to imagine her as such.”\n\n‘I couldn’t believe what I was hearing’\n\n“This lets you now they been f***g us throughout time.”\n\n“Sad that we are viewed by the colour of our skin. The judge should be disbarred and every case of his should be investigated.”\n\n“Just a fact that being a black person, you are charged with higher sentences.”\n\n“WTF. They said picture her as a 300lb black man. I couldn’t believe what I was hearing. That is really f***d up!”\n\npointed to what it is:\n\nSatire uses humour to show that injustices are ridiculous. In this case, the injustice is that, in the USA, black people are more likely to receive far harsher sentences, for the same crime, than white people.\n\nThe video was produced by\n\n, has been publishing satire on American society since the late 1980s.\n\nThe “joke” is that the white teenager would only get the punishment she deserved for an “extreme and violent” crime if she were tried as “a 300-pound muscular black man”.\n\nAre black people really given harsher sentences than white people in the USA?\n\nYes, according to academic articles, news reports, government studies and global organisations.\n\nthat “significant racial disparities persist in all aspects of the American criminal justice system, according to a\n\nstudy. The report finds discrimination against people of colour in the policing, pretrial, sentencing, parole, and post-prison stages of the country's justice system.”\n\nby the US Sentencing Commission had found that black men convicted of the same crimes as white men received federal prison sentences that were, on average, nearly 20% longer.\n\nconcluded that “blacks receive sentences that are almost 10 percent longer than those of comparable whites arrested for the same crimes”.\n\nThe people who commented on the Facebook post weren’t wrong to be outraged. That’s the power of satire.", "lang": "en"}