{"title": "Fact Check: Old Unrelated Image Shared As Photograph Of J Jayalalitha With Nirmala Sitharaman", "subtitle": "The Logical Indian Fact check team investigates the claim that Viral photo shows late Tamil Nadu CM J Jayalalitha and current Finance Minister Nirmala Sitharaman.", "author": "thelogicalindian.com", "date": "2020-06-18T13:00:44+05:30", "vclaim_id": "vclaim-id-47213", "url": "https://thelogicalindian.com/fact-check/tamil-nadu-j-jayalalitha-finance-minister-nirmala-sitharaman-21759", "vclaim": "A black and white photo showing two women sitting together is doing the rounds on WhatsApp and social networking sites. It is being claimed that the two women are late Tamil Nadu CM J Jayalalitha and current Finance Minister Nirmala Sitharaman before they became politicians.\n\nVerma confirmed to Boomlive, that the image is of Jayalalitha and the famous Tamil writer Sivasankari and not the current Finance Minister Nirmala Sitharaman. He had also posted a clarification on the viral photo.\n\nSivasankari is a popular Tamil writer and activist. Her writings surround issues that confront contemporary society. Her novel Oru Manithanin Kathai about a drunkard and his plight is immensely popular. She has thirty novels, thirteen travelogues and one hundred and fifty short stories to her credit.\n\n Among her works Oru Manithanin Kathai, Avan, Nandu, Verillatha Marangal and Amma Conna Kathaikal are considered the best. She is a recipient of numerous awards such as Kasturi Srinivasan Award in 1983; Raja Sir Annamalai Chettiyar Award in 1988; Bharatiya Bhasha Parishad Award in 1990 and Tamil Annai Award. A report by DT Next which talks about an episode of Thanthi TV's Jayalalithaa Enum Naan documentary carried some pictures of Jayalalitha and Sivasankari. The report says that the two women were friends.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact check: Picture From Venezuela Passed Off As Atrocities On Kashmiri Muslims By Indian Army", "lang": "en"}