{"title": "PolitiFact - Chris Christie claims in keynote address that taxes in New Jersey “were raised 115 times in eight years”", "subtitle": "In the biggest speech of his political career, Gov. Chris Christie took a moment to repeat one of the favorite lines of", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76950", "url": "http://www.politifact.com/new-jersey/statements/2012/aug/29/chris-christie/chris-christie-claims-keynote-address-taxes-new-je/", "vclaim": "In the biggest speech of his political career, Gov. Chris Christie took a moment to repeat one of the favorite lines of New Jersey Republicans:\n\n \n\n The state raised taxes 115 times in the eight years before he took office, contributing to a loss of jobs, wealth and residents, the governor said Tuesday night during his keynote address at the Republican National Convention in Tampa, Fla.\n\n \n\n \"When I came into office, I could continue on the same path that led to wealth and jobs and people leaving our state or I could do the job people elected me to do – to do the big things,\" Christie said.\n\n \n\n The governor went on to say: \"But we were on a path we could no longer afford to follow. Now they said it was impossible -- this is what they told me -- to cut taxes in a state where taxes were raised 115 times in the eight years before I became governor.\"\n\n \n\n Christie’s number is about right, but the governor should have said that figure includes increases in taxes, fees and other tax policy changes. Also, as we previously found, there are many factors behind losing jobs, wealth and residents.\n\n \n\n PolitiFact New Jersey found the same problems in October when we fact-checked a similar claim by State Senate Minority Leader Tom Kean Jr., who said Democrats chased away jobs by \"raising taxes over 115 times\" in the past 10 years.\n\n \n\n We confirmed that from 2002 to 2009, state officials approved roughly 115 increases in taxes and fees or other tax policy changes.\n\n \n\n Those tax hikes included increases in the cigarette tax, the sales tax and the gross income tax. Among the fee increases was a bill passed in 2008 to increase the maximum fees for permits to manufacture, store, sell or use explosives.\n\n \n\n But Christie also described those \"taxes\" as part of a \"path that led to wealth and jobs and people leaving our state.\"\n\n \n\n As we determined for previous fact-checks, there are many factors leading to a loss of jobs, wealth and residents. For instance, experts have pointed to the general downturn in the economy as one of the contributing factors.\n\n \n\n Our ruling\n\n \n\n During his keynote address, Christie claimed \"taxes were raised 115 times in the eight years before I became governor\" and those increases were part of a \"path that led to wealth and jobs and people leaving our state.\"\n\n \n\n But the governor shouldn’t have described all of those 115 increases as \"taxes.\" In the eight years before he took office, state officials approved roughly 115 increases in taxes and fees or other tax policy changes.\n\n \n\n Also, there are multiple factors behind losing jobs, wealth and residents, such as the general downturn in the economy.\n\n \n\n We rate the statement Half True.\n\nTo comment on this ruling, go to NJ.com.", "lang": "en"}