{"title": "No, Ramdev's Patanjali Is Not Selling Chicken Masala Spice", "subtitle": "Has Baba Ramdev done a 180 degree turn on vegetarianism? Is Patanjali selling Chicken Masala spice as claimed by many on social media? BOOM finds out.", "author": "www.boomlive.in", "date": "2017-09-21T17:09:17+05:30", "vclaim_id": "vclaim-id-75605", "url": "https://www.boomlive.in/no-ramdevs-patanjali-is-not-selling-chicken-masala-spice/", "vclaim": "A photo of 'Chicken Masala' spice by 'Patanjali' has gone viral on social media with many mistaking it to be a product manufactured by Baba Ramdev's Patanjali Ayurved Limited.\n\nSeveral social media users have ridiculed yoga and spiritual guru Ramdev for what they think is double speak on vegetarianism.\n\nHowever, a spokesman for Patanjali told BOOM that the company does not sell any chicken masala and that Patanjali Ayurved would consider taking legal action against the website.\n\nRamdev backed Patanjali Ayurved Limited has built an empire of food, personal care, home care and herbal medicinal products promulgating the benefits of Ayurveda, yoga and a vegetarian diet.\n\nBOOM traced the photo to the website Patanjali Foods' Canada page. (https://patanjalifoods.com). The site still seems to be in development with several sections yet to be updated.\n\nThe $1.99 priced seasoning is marked with a green dot to indicate that it is made from vegetarian ingredients. We did not come across any non vegetarian food items on the site nor did we find anything to suggest it is related to Ramdev.\n\nPatanjali Foods' has copied Patanjali Ayurved's logo with a few minor changes. The website states it caters to customers in Canada and the United States.\n\nBOOM was able to find out registration details of the website patanjalifoods.com and came across details of one Jagjit Dhami.\n\n\"This is an Canadian Corp and has no connection to Patanjali Ayurved, \" Jagjit Dhami told BOOM in an email.\n\nRamdev's Patanjali Ayurved has branches in 10 countries according to its website. Its branch in Canada is located at Brampton, Ontario. https://www.patanjalisewakendrabrampton.ca/", "lang": "en"}