{"title": "FALSE: ‘Sex video of Ateneo priest and college student'", "subtitle": "The priest and the college girl are not the subjects of the alleged sex video", "author": "rappler.com", "date": "Oct 18, 2019 5:30 PM PHT", "vclaim_id": "vclaim-id-48509", "url": "https://rappler.com/newsbreak/fact-check/sex-video-ateneo-priest-college-student", "vclaim": "The thumbnail image, which shows the faces of a priest and a supposed college girl, only appear when the post is shared on Facebook. A different image is shown in the preview of the video on the website.\n\nThe caption of the video reads: “Kitang kita sa video ang ginawa ng pari ng Ateneo sa isang estudyante.” (It's clearly seen in the video what an Ateneo priest did to a student).\n\nThe claim was flagged by Claim Check, Facebook's tool that spots misleading content on its platform. It has been posted on the groups DDS Singapore Support Federalism, President Duterte Supporters Facebook, and President Rodrigo Duterte Group Official, which have a combined total of 58,700 members. \n\n\n\nThe facts: The priest and the college girl were not the subjects of an alleged sex video. The priest also denied his supposed involvement in the scandal.\n\nThe actual video shows a guy in a black shirt with his pants down to his ankles bending over and tucking his arms into knee-high boots.\n\nThe accused priest posted a message on his Facebook profile warning people about the spread of this false content. He said, \"Please be aware of the FAKE NEWS (a supposed video with explicit content from a certain website) about me and a college coed that is being peddled by some unscrupulous trolls.\"\n\nThe website unlibuzzmnaniac.com has spread posts with malicious content. Its claim about allegedly raped Ateneo and Far Eastern University (FEU) students was debunked as false in July. – Glenda Marie Castro/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}