{"title": "Fact Check: Bill Gates Did NOT Say The Catholic Religion May Have To Be Suspended Forever | Lead Stories", "subtitle": "Did Did Bill Gates say that the Catholic religion may have to be suspended forever because of the COVID-19 pandemic?...", "author": "leadstories.com", "date": "2020-05-10T07:41:58-07:00", "vclaim_id": "vclaim-id-48929", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-bill-gates-did-not-say-catholic-religion-may-be-suspended-forever.html", "vclaim": "Did Did Bill Gates say that the Catholic religion may have to be suspended forever because of the COVID-19 pandemic? No, that's not true: While the billionaire philantrophist has predicted that \"mass gatherings\" may not return until vaccinations for the novel coronavirus are widespread, he was talking about large gatherings of people at \"optional events,\" not specifically Catholic Mass services. Gates never mentioned Catholicism or any religion in his comments in the interview cited.\n\nThe claim originated in an article (archived here) where it was published by FromRome.info on April 5, 2020, under the title \"BILL GATES: THE CATHOLIC RELIGION MAY HAVE TO BE SUSPENDED FOR EVER\". It opened:\n\nThe claim is just one of many that have circulated on social platforms since awareness arose that the COVID-19 was spreading around the world in January, 2020. The Microsoft founder was already a villain for the anti-vaxxer movement because of the work of the Bill & Melinda Gates Foundation around the world in promoting vaccinations. Their frontline work against COVID-19 made Gates a big target for conspiracy theorists who have claimed that the pandemic is either not real, is overblown, or is a plot by billionaires and the \"Deep State\" to convert the world for their purposes.\n\nThis story is published by a website that calls itself a \"journal for Catholics who want to know what is really going on in the Church.\" Unfortunately, this article that claims Gates is predicting that COVID-19 is the end of the Catholic religion is not \"what is really going on.\"\n\nGates did an extended interview about his foundations work on the COVID-19 pandemic on The CBS This Morning show April 2, 2020. He said the world is in \"uncharted territory\" as health officials and leaders try to \"minimize the pain\" to the economy while trying to stop the spread of the novel coronavirus. Nowhere in the interview does Gates mention the Catholic religion or the possibility is could be \"suspended forever.\"\n\nEven the issue of once you get the case numbers down, there's a lot of dialogue between our foundation experts and the government now, but what does opening up look like. You know, which activities have, like schools, have such benefit and can be done in a way that the risk of transmission is very low and which activities like mass gatherings may be in a certain sense more optional and so until you're widely vaccinated, those may not come back at all.\n\nGates never mentioned \"forever\" shutdowns. He predicted that U.S. society could start easing the \"stay at home\" strategies in late May or June \"for places that do the shutdown well.\"", "lang": "en"}