{"title": "Fake News: Cop Chases Down Teen, Shoots Him Twice In The Head NOT Over Stop For A Bicycle Light -- Teen Had A Gun | Lead Stories", "subtitle": "Did a cop chase down a teen, shoot him twice in the head over a stop for a bicycle light...", "author": "leadstories.com", "date": "2019-10-04T16:02:43-07:00", "vclaim_id": "vclaim-id-41061", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-cop-chases-down-teen-shoots-him-in-the-head-not-over-bike-light-teen-had-a-gun.html", "vclaim": "Did a cop chase down a teen, shoot him twice in the head over a stop for a bicycle light -- and then face no charges? No, that's not true: While Mount Pleasant, Wisconsin, Police Sgt. Eric Giese did intially try to stop Tyrese West because his bike did not have a required light at 1:30 a.m. on the morning of June 15, 2019, the shooting happened as 18-year-old West was reaching for his gun after a chase and struggle with Sgt. Giese, according to the investigative report.\n\nThe story originated from an article (archived here) where it was published by The Free Thought Project on October 1, 2019 under the title \"Cop Chases Down Teen, Shoots Him Twice in the Head Over Stop for a Bicycle Light--NO Charges\". It opened:\n\nThis is what social media users saw:\n\nThis misleadind story was published soon after the release of two investigative reports -- the first 23-pages and the second 170-page -- that detailed the fatal incident, but the article ignores the findings:\n\nLast Week, Racine County District Attorney Patricia Hanson announced that Giese was justified when he shot West in the head twice, claiming he acted in self-defense.\n\n\n\nHanson determined that \"Sergeant Giese's actions in this case fall under the privilege of self-defense,\" and as such, \"no charges will be filed against Sergeant Giese in this case,\" Racine police, who led this investigation, said in a statement.\n\n\n\nHow, exactly, a police officer -- who was the aggressor as he initiated the stop for extortion -- is able to claim self-defense when he was the one who chased down the person who was running from him, is a mystery. Unfortunately, however, it is par for the course.\n\nIt would not be a mystery if the writer had included the reports findings in the story. A local newspaper, the Journal Sentinel, did share what Racine County District Attorney Patricia Hanson said in the report announcing she would not be charging Sgt. Giese with a crime:\n\n\"His actions put Sergeant Giese at a disadvantage that he could not overcome by other means,\" Hanson said in an earlier 23-page report that had provided the most information yet on the circumstances surrounding the shooting.\n\n\n\nIn that report, Hanson described the following: Giese in his squad car tried to stop West, who was riding a bike about 1:30 a.m. West, who was armed, did not stop, and a chase ensued - the two ended up ditching the squad and bike and running on foot. \n\n\n\nGiese believes that West threw the gun and fell to the ground near a fence in a field. Giese stood over him and stepped on West's hand to try to stop the teen from reaching the gun on the ground. Eventually West wriggled free and had access to his gun, prompting Giese to shoot West three times.\n\nThe D.A.'s report also revealed that West had a run-in with police hours earlier when he was in a stolen car chased by police, although Sgt. Giese was unaware he was the same suspect when he tried to talk to him about the missing bike light.\n\nLead Stories flagged this story because it used a tragic event -- the death of a young man -- to generate web traffic by misrepresenting the known facts. This subheadline was especially misleading, suggesting that the teen was \"executed\" because he dared to ride a bike at night without a light:\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes thefreethoughtproject.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about thefreethoughtproject.com before, here are our most recent articles that mention the site:\n• Fake News: FBI & Police Did NOT Admit Their Role In The Assassination Of Dr. Martin Luther King Jr.\n• Fake News: First Bee Has NOT *Just* Been Added to Endangered Species List\n• Fake News: 'Smallville' Star Did NOT Confess She Sold Children To Rothschilds And Clintons\n• Hoax Alert! Obama DID NOT Pardon ALL Marijuana Drug Offenders", "lang": "en"}