{"title": "Pianelli: “No debe haber ciudad en el mundo que no subsidie su transporte público”", "subtitle": "<img class=\" size-full wp-image-3256\" src=\"http://new.chequeado.com/wp-content/uploads/2012/09/subte subsidios 2.jpg\" height=\"222\" width=\"490\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6817", "url": "https://chequeado.com/ultimas-noticias/pianelli-no-debe-haber-ciudad-en-el-mundo-que-no-subsidie-su-transporte-publico/", "vclaim": "Luego de que el ministro de Hacienda de la Ciudad, Néstor Grindetti,que no habrá partidas destinadas a subsidiar el sistema de subterráneo en el proyecto de ley de presupuesto del próximo año, Roberto Pianelli, secretario general de la Asociación Gremial de Trabajadores del Subte y el Premetro (AGTSyP), : “No debe haber ciudad en el mundo (…) que no subsidie su transporte público, por lo menos las grandes ciudades (…). Esto es así porque se sabe que el transporte público no es sólo el lucro (…) sino que tiene que ver con cuestiones colaterales al negocio, que tiene que ver con lo que se le brinda a la sociedad”.\n\nEn la gran mayoría de las ciudades del mundo se subsidia el transporte público, en diferentes proporciones y formas. Así lo señala la introducción de un de Nicolás Estupiñán y otros investigadores del Banco Mundial sobre el tema: “Como observación general, los subsidios están omnipresentes en el sector del transporte”.\n\n“Los costos operacionales cubiertos por las tarifas [N. de R.: que pagan los usuarios] son menos del 50% en todas las áreas metropolitanas”, concluyó un comparativo realizado por la Autoridad de Transporte Metropolitana (ATM) de Barcelona presentado en febrero de 2010, que consideró a Ámsterdam, Berlín, Bruselas, Madrid, París y Barcelona. En , por otro lado, las grandes ciudades también tienen sistemas subsidiados en al menos un 40 por ciento.\n\nEl nivel de gobierno que aporta los fondos varía en las distintas jurisdicciones. “En Bruselas y Berlín provienen en su totalidad de las administraciones regionales, mientras que en el caso de Ámsterdam el 96% de las contribuciones proviene del Estado. Barcelona, Madrid y París Ile-de-France obtienen sus fondos del Estado, la administración local y regional, aunque las contribuciones regionales son particularmente importantes”, asegura el informe de ATM.\n\nLas fuentes de financiamiento varían también. En París, por ejemplo, una parte del transporte público es subsidiada con un impuesto específico a empresas que cuentan con más de nueve empleados. En Londres, se invierte en transporte público lo recaudado por un impuesto cobrado a los automovilistas de la ciudad.\n\nExisten diferentes razones para subsidiar el transporte público. Una de ellas es la equidad social, que busca garantizar el acceso de todos los ciudadanos al transporte. Otra es fomentar el uso del transporte público por sobre otros medios menos eficientes en términos de uso de recursos no renovables, de espacio y de infraestructura, y más contaminantes.\n\nSi bien subsidiar el transporte público es una práctica común, existen diferencias en cómo se procede. Entre los diferentes sistemas, según enumera el “El ABC de los subsidios al transporte” del Centro de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC), se cuentan: las transferencias monetarias directas a ciertos usuarios; las tarifas diferenciales para ciertas categorías, como jubilados o estudiantes; los vales de transporte, en los que el empleador paga una parte del sueldo en vouchers; y los subsidios condicionados a la oferta, que se pagan a las empresas prestatarias según ciertos indicadores como cantidad de pasajeros transportados. Este último es el sistema que se utiliza actualmente en el Área Metropolitana de Buenos Aires (AMBA).\n\nCada mecanismo presenta diferentes inconvenientes y grados de progresividad: algunos son más efectivos en el objetivo de beneficiar a quienes más lo necesitan que otros. Los sistemas que transfieren fondos a la demanda, si toman en cuenta los ingresos de los usuarios, pueden ser más efectivos que los que lo hacen a la oferta, como es el caso del subte y de los trenes metropolitanos.\n\nEn el caso particular de la Argentina, “el Estado subsidia de manera poco eficiente en términos de equidad social, al hacerlo a través de la oferta y no tener en cuenta los ingresos de la persona”, señaló Paula Szenkman, coordinadora del Programa de Integración Global y Desarrollo Productivo del CIPPEC, y agregó: “La introducción de la tarjeta SUBE podría ayudar a focalizar los subsidios y volverlos más progresivos, todo depende de cómo se implemente.”", "lang": "es"}