{"title": "FACT CHECK: The collapsed bridge was 50 years old, PM Modi did not inaugurate it", "subtitle": "Vishvas News New Delhi The West Bengal Congress’ official twitter and Facebook handles\nshared a picture of a collapsed bridge and the description said Planned\nby then CM Modi  inaugurated by PM Modi  Jamnagar Junagarh highway bridge\ncollapsed within 3 months of inauguration  Congress President...", "author": "www.vishvasnews.com", "date": "2019-06-24T09:58:52+05:30", "vclaim_id": "vclaim-id-40517", "url": "https://www.vishvasnews.com/english/politics/fact-check-the-collapsed-bridge-was-50-years-old-pm-modi-did-not-inaugurate-it/", "vclaim": "Vishvas News|New Delhi|The West Bengal Congress’ official twitter and Facebook handles shared a picture of a collapsed bridge and the description said “Planned by then CM Modi, inaugurated by PM Modi, Jamnagar-Junagarh highway bridge collapsed within 3 months of inauguration!” Congress President Rahul Gandhi also liked the tweet. In our investigation, we found that this claim is false. This bridge is about 50 years old.\n\nIn the viral post, a recent picture of a bridge over the Jamnagar-Junagadh highway has been shared. The description reads: ” Planned by then CM Modi, inaugurated by PM Modi, Jamnagar-Junagarh highway bridge collapsed within 3 months of inauguration!” This post has been shared over 1000 times on Twitter and more than 50 times on Facebook.\n\nWe searched the image on Google’s reverse image and found that some local Gujarat news websites had published this news. The bridge on Jamnagar-Junagadh road near Satudad village did collapse on June 19, 2019. There was no news of any casualties in this incident.\n\nFrom this it is certain that the bridge indeed collapsed and now we had to find out whether this bridge was inaugurated by Narendra Modi 3 months ago or not.\n\nWe spoke to Jamnagar sub-divisional magistrate (SDM) GK Miyani for confirmation and he said that “the bridge was about 50 years old. The road on the bridge was modified sometime ago but the bridge’s interiors were old. The news about the recent inauguration of this bridge is wrong.”\n\nWe also got in touch with the sarpanch of Satudad village Jitendra Jadeja who said” The bridge was over 50 years old and was in a very bad condition. We informed the authorities but nobody took any action. The bridge was never inaugurated by PM Modi.”\n\nThis post was shared by the Verified Account of Indian National Congress – West Bengal, which was later shared by many people. One of these people is a Facebook user named Brian Rathod.\n\nConclusion: In our investigation, we found that the news that the bridge recently inaugurated by Prime Minister Modi has collapsed is wrong. This bridge was about 50 years old.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}