{"title": "Che fine ha fatto il finanziamento pubblico ai partiti?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8216", "url": "https://pagellapolitica.it/dichiarazioni/6413/che-fine-ha-fatto-il-finanziamento-pubblico-ai-partiti", "vclaim": "Questo dell'abolizione del finanziamento pubblico ai partiti è un cavallo di battaglia che l'attuale Premier Matto Renzi cavalca spesso nei suoi ultimi interventi televisivi. Qui la domanda è molto semplice: è stato abolito realmente il finanziamento pubblico ai partiti?\n\nTutto è iniziato il 28 dicembre 2013, quando l'allora governo Enrico Letta presentava un decreto legge - votato prima al Senato e poi alla Camera- che è stato approvato in via definitiva il 20 febbraio 2014 e pubblicato il giorno dopo in Gazzetta Ufficiale. 24 ore dopo (22 febbraio 2014) nasceva l'esecutivo Renzi e qui si scova il primo errore del Premier: seppure il finanziamento pubblico ai partiti fosse stato realmente abolito, non è a lui che dobbiamo dire grazie, ma al governo precedente al suo. Quel potrebbe tuttavia essere considerato come un riferimento al Partito Democratico in generale, considerando anche che l'ex sindaco di Firenze è stato eletto Segretario del Pd l'8 dicembre del 2013, poco prima prima che il decreto legge fosse deliberato dal Consiglio dei Ministri.\n\nQui la situazione diventa leggermente più complessa. Quello che è stato abolito con il decreto in questione è il finanziamento pubblico ai partiti, mentre rimangono di fatto molto forme di finanziamento. Il cambiamento più grande della norma riguarda i rimborsi elettorali, che saranno aboliti una volta terminato il pagamento delle rimanenti rate dalle elezioni politiche del 2013. Come si può infatti leggere dalla relazione datata 16 marzo 2015 della Corte dei Conti (organo responsabile per la gestione e certificazione dei rimborsi elettorali), l'abolizione del finanziamento pubblico diretto entrerà a pieno regime solamente nel 2017, lasciando spazio ad un qui l'elenco\n\nSecondo il professor Perotti de Lavoce.info, queste agevolazioni finiscono comunque per pesare anche sui contribuenti che non versano il 2 per mille. Come esemplifica Perotti, \" se lo Stato raccoglieva 10.000 euro in tasse per pagare sanità e pensioni, e ora un contribuente destina 1 euro a un partito attraverso il 2 per mille, tutti i contribuenti nel loro complesso dovranno pagare 1 euro di tasse in più per continuare a pagare pensioni e sanità\". Lo stesso ragionamento si può fare per quanto riguarda le detrazioni liberali.\n\nLa risposta qui è senza ombra di dubbio \"Sì\". Per fare un semplice esempio, ogni anno, oltre agli stipendi che deputati e senatori ricevono - stipendi che già includono spese per eventuale staff e personale - i gruppi parlamentari ricevono soldi per il loro funzionamento. Un recente studio di Openpolis ha rilevato che nel 2013 i gruppi parlamentari di Camera e Senato hanno ricevuto quasi 40 milioni di euro in totale, l'equivalente di due anni di rimborsi elettorali. Questi soldi sono vincolati a scopi istituzionali ma, sempre come si evince dallo studio Openpolis, risultano essere più del necessario, con la totalità dei gruppi parlamentari che finiscono l'anno con un bilancio addirittura in attivo.\n\nLe imprecisioni di Renzi non sono poche: il provvedimento in questione, nonostante sia imputabile ad un governo a guida Pd, non risale al suo esecutivo. In secondo luogo l'abolizione in questione riguarda solamente il finanziamento pubblico diretto, che però di fatto continua ad essere in atto fino al 2017. I gruppi politici dei partiti in parlamento continuano a ricevere soldi pubblici e anche il 2 per mille, che può essere considerato una forma indiretta di finanziamento pubblico ai partiti visto che ha delle ricadute su tutti i contribuenti. Insomma, pur volendo ritenenere che con quel \"abbiamo\" Renzi si riferisce al Partito Democratico e capendo che l'abolizione intesa è del finanziamento pubblico com'era prima, è scorretto dichiarare che il finanziamento pubblico ai partiti non esiste più: il Premier Renzi si merita un \"Nì\" per questa dichiarazione.", "lang": "it"}