{"title": "Fact Check: It Is NOT Known Whether Novel Coronavirus Has A Survival Rate Of 99.7% | Lead Stories", "subtitle": "Does a graphic being widely shared on social media accurately represent the survival rate of the novel coronavirus at 99.7%?...", "author": "leadstories.com", "date": "2020-03-05T09:22:40-07:00", "vclaim_id": "vclaim-id-38908", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-it-is-not-known-whether-novel-coronavirus-has-a-survival-rate-of-997-percent.html", "vclaim": "Does a graphic being widely shared on social media accurately represent the survival rate of the novel coronavirus at 99.7%? No, that's not true: Scientists do not know precisely how many people survive or recover from the virus versus how many people will die from it.\n\nThe post is sharing a lot of misleading data without offering any sourcing to back up the numbers. Leading health organizations have preliminary estimates on the reproduction rate (r0) of the novel coronavirus, but there are still many unknowns. This post purports to be stating facts, but it is effectively trying to downplay the severity of the outbreak.\n\nThe claim originated from a post (archived here) published by Jen Largent-Farnam on March 1, 2020. It opened:\n\nUsers on social media only saw this:\n\nThe post claimed to be sharing facts, but the user offered no source material for any of these claims. In the comments section, other users repeatedly pressed the poster for sourcing and citations. Largent-Farnam said she got the information from the Centers for Disease Control and Prevention:\n\nHer claim that she retrieved the data from the CDC website is inaccurate. The CDC offers this disclaimer on the top of its page dedicated to the novel coronavirus, or COVID-19:\n\nLargent-Farnam's post suggested that the novel coronavirus is less contagious than SARS, or Severe Acute Respiratory Syndrome. That may be true, but there are still many unknowns, as scientists discover more information about how the new coronavirus spreads.\n\nOne way to determine how infectious a disease might be is with the \"R naught\" (r0) rate. According to the University of Minnesota:\n\nAccording to Business Insider, scientists do not currently agree on what that r0 rate is for the novel coronavirus. On January 23, 2020, the World Health Organization estimated the preliminary r0 to be between 1.4 and 2.5. Researchers at Lancaster University initially put the number at 3.8 but revised it down to 2.5. Meanwhile, doctors in China estimated the r0 was between 3.3 and 5.47.\n\nAs researchers learn more about the novel coronavirus, these numbers will continue to shift. At a news conference on March 3, 2020, Dr. Tedros Adhanom Ghebreyesus, the director general of the World Health Organization, said:\n\nThe New York Times reported that the figure did not include \"mild cases that were not detected because people did not seek medical attention.\" According to the newspaper:\n\nAnother claim on the meme that is false pertains to the cure rate. There is no known cure or vaccine for the novel coronavirus, though laboratories around the world are racing against the clock to create one. Some labs believe they have made some promising findings, but they won't move into the human testing phase until next month at the earliest. That means a vaccine could be a year or more away. There is currently no definitive data about how many people who become infected will survive the current outbreak.\n\nLastly, the poster claimed the novel coronavirus is nothing more than viral pneumonia that is being hyped as a \"Black Plague\" in an election year. This effort to downplay concerns about the threat of the novel coronavirus is potentially dangerous. Viral pneumonia cannot be treated by antibiotics, but that treatment does work for the bubonic plague, which is not nearly as fatal as it once was.\n\nAs of March 5, 2020, at least 3,000 people around the world have died from the novel coronavirus, and there are more than 90,000 cases, according to The New York Times. The outbreak has prompted airlines to cancel routes, forced some schools to close, and caused global stock markets to tumble.\n\nThere is a lot of misinformation online about the novel coronavirus. Here are some other fact checks by Lead Stories:\n• Fact Check: San Diego Lab Says It Has Created Coronavirus Vaccine In Three Hours\n• Fact Check: Florida Man NOT Arrested For Robbery Using Cough As A Weapon\n• Fact Check: Lysol Products Can Kill Older Strains Of Coronavirus, But Tests Have NOT Scientifically Proven They Kill Novel Coronavirus\n• Fact Check: Hair Weaves And Lace Front Wigs Made In China NOT Likely To Contain Coronavirus\n• Fact Check: Scientists Did NOT Discover That Cocaine Kills Coronavirus\n• Fact Check: NO Evidence Coronavirus Is Bioweapon Leaked From Wuhan Lab\n• Fake News: Six Coronavirus Cases NOT Confirmed In Wichita, Kansas (Or Several Other U.S. Cities)\n• Fake News: 20 Million Chinese Did NOT Convert To Islam, And It Was NOT Proven That Coronavirus Epidemic Did Not Afflict Muslims\n• Fake News: NO Evidence To Support Claim From Bioweapons Expert Who Says Coronavirus Is Biological Warfare Weapon\n• Fake News: Popping Bubble Wrap Does NOT Expose People To Coronavirus\n• Fake News: Data From Windy.com Does NOT Show Massive Release Of Sulfur Dioxide Gas Near Wuhan\n• Fake News: Latest Research Published By Chinese Scientists Did NOT Say Coronavirus Will Render Most Male Patients Infertile\n• Fake News: NO Proof That High-Rise Buildings Have Become Human Incinerators To Combat Coronavirus\n• Fake News: Residential Building NOT In Wuhan, NOT Set Ablaze To Control Coronavirus Spread", "lang": "en"}