{"title": "We don’t know how many people in the UK have Covid-19 and the symptom tracker app doesn’t tell us", "subtitle": "10% of the 650,000 people who have signed up to track their Covid-19 symptoms on a new app have symptoms. That doesn’t mean 10% of the UK has Covid-19.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-43390", "url": "https://fullfact.org/health/kings-app/", "vclaim": "We don’t know how many people in the UK have Covid-19 and the symptom tracker app doesn’t tell us\n\n“Coronavirus symptom tracker claims up to 6.6MILLION people in Britain may already have the life-threatening infection” “Data from the free Covid Symptom Tracker suggests that one in 10 Britons may now be carrying the virus.”\n\nSeveral newspapers reported findings from King’s College London that 10% of the 650,000 people who have signed up to its app to track users’ Covid-19 symptoms, are currently showing symptoms.\n\nThe Telegraph, Mail and Sun extrapolated these findings to suggest that, if that 10% figure was reliable, then as many as 10% of the UK (around 6.6 million people) could have Covid-19 currently.\n\nWe don’t currently know what percentage of the UK population may have been infected with the new coronavirus, but a simple calculation like this doesn’t get us closer to knowing. There are two main problems with extrapolating in this way.\n\nThe first is that the 650,000 people on this app may not be representative of the UK population as a whole. For example, you might expect people with symptoms to be more interested in signing up in the first place compared to people who don’t. A press release from King’s College (published after the news articles above were written) said that young people are far more likely to use the app than older people.\n\nAs there’s no evidence that the app’s users accurately represent the general population, it’s wrong to extrapolate the findings from the app up to the UK population level.\n\nThe second main problem is that even if users were representative of the UK population, having symptoms of Covid-19 doesn’t mean that someone has the disease.\n\nThe main symptoms of Covid-19 are a high fever and a persistent cough. These are also symptoms of lots of other diseases. \n\n\n\nAnd, on the flipside, not having symptoms doesn’t necessarily mean that someone isn’t infected with the new coronavirus.\n\nThere have been various reports on what proportion of people with Covid-19 do not show symptoms. At this stage it’s still not known how common this is, but one Italian academic found that between 50% and 75% of residents who tested positive in one town in Veneto, Italy did not show symptoms.\n\nSome of these issues are covered in the reporting, but extrapolating the figures in the first place goes way beyond what the evidence supports.", "lang": "en"}