{"title": "Photo of ashram in Kerala viral as 'proof' of Indian culture’s influence in New Zealand", "subtitle": "", "author": "www.altnews.in", "date": "2020-08-24T14:54:46+00:00", "vclaim_id": "vclaim-id-73640", "url": "https://www.altnews.in/image-from-kerala-ashram-shared-as-indian-culture-in-new-zealand/", "vclaim": "Recently, a photo of people sitting in a communal setting and eating food has been making the rounds on social media, with netizens claiming this is from New Zealand. The people in the photo can be seen eating out of plates made from banana leaves. Users online are claiming this photo shows that Indian culture is becoming quite popular in New Zealand. Facebook user Ravi Mukhiya had shared it on two Facebook groups ‘Bharat Land of Gods’ and ‘Rig Veda Quotes…’ on August 19. Mukhiya wrote in his post on both groups that the image was from the island country. As of this writing, his posts on have been liked 2,700 and 2,400 times respectively.\n\nA Twitter user had also tweeted this photo stating that it was taken in New Zealand.\n\nWhen we did a reverse image search using Yandex, we were not able to find the exact same photo, but another that resembled it. The image we found had been shared by a Russian travel website which had shared it as the Sivananda Yoga Vedanta Dhanwantari Ashram in Kerala.\n\nThere are quite a few similarities between the viral photo in question and Sivananda Ashram images found in many websites. In both images, the blue colour of the floor, the yellow pillars, the size of the windows, the speakers hanging on the wall, the ceiling texture, along with the fans look the same.\n\nIn an article written about this ashram, some more pictures of its hall can be seen. A closer look at these makes it clear that it is the same hall as seen in the photo we were trying to verify. This means that the image being circulated does in fact show this very ashram.\n\nApart from this, a few Facebook users have also posted pictures of this Kerala ashram, which look very similar to the viral photo.\n\nTherefore, a photo that was actually taken in Kerala’s Sivananda Ashram is falsely being circulated as people from New Zealand taking inspiration from Indian culture.", "lang": "en"}