{"title": "Fact Check: Nepali Tiktok stars photo passed off as Finnish ministers", "subtitle": "Our Fact Check Team revealed that a photo being passed off as Finish ministers on social media are that of Tik Tok stars from Nepal.", "author": "www.indiatoday.in", "date": "2019-12-29T23:08:00+05:30", "vclaim_id": "vclaim-id-40707", "url": "https://www.indiatoday.in/fact-check/story/nepali-tiktok-starts-fact-check-finnish-minister-1632424-2019-12-29", "vclaim": "Recently, some netizens have fallen after a viral image of four good looking young women on social media.\n\nThe viral post with this image on Facebook and Twitter claims this is the picture of four young women who are the new cabinet ministers of Finland.\n\nSeveral Facebook users have posted this image with a caption saying \"Meet the new Government of Finland. From left to right: Minister of Education Li Andersson (32), Minister of Finance Katri Kulmuni (32), Prime Minister Sanna Marin (34) and Minister of Internal Affairs Maria Ohisalo (34).\"\n\nThe archived version of the post is saved here.\n\nIndia Today Anti Fake News War room ( AFWA) found this to be a misleading claim. The women seen in the viral image are not the ministers of Finland. They are the Tiktok stars of Nepal.\n\nSeveral users like \"Gurinder Kaur\" and Deepali Bharadwaj have posted the same content on Facebook.\n\nFew people have also posted the same on Twitter.\n\nWith the help of reverse image search on the viral image, we found that this is the picture of two twin sisters from Nepal who are quite a rage on Tiktok for their videos.\n\nThis particular viral image was posted by one of the sisters Deepa Damanta on her Instagram account on 31st March, 2019.\n\nShe has tagged the picture with the other two sisters Princy Khatiwada and Prisma Khatiwada.\n\nAfter this viral image with the wrong caption calling these Nepali sisters as Finnish ministers have gone viral, one Finnish diplomat Anna-Kaisa Heikkenen, tweeted clarifying the misinformation and giving the correct picture of the Finnish ministers.\n\nThe diplomat has tweeted the original photo posted by the Finnish government. of Finland.\n\nWe found the original pictures and details about the four cabinet ministers Li Andersson, Katri Kulmuni, Sanna Marin and Maria Ohisalo, whose names are mentioned in the viral post from the government website of Finland.", "lang": "en"}