{"title": "Fato e ficção em sete declarações sobre a reforma trabalhista | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-10133", "url": "https://www.aosfatos.org/noticias/fato-e-ficcao-em-seis-declaracoes-sobre-reforma-trabalhista/", "vclaim": "A reforma trabalhista passará a valer em todo o território nacional a partir de sábado (11). Sancionado pelo presidente Michel Temer em julho deste ano, o novo texto altera vários pontos da CLT (Consolidação das Leis do Trabalho), como negociação de jornadas, flexibilização do banco de horas e autorização para trabalho intermitente.\n\nComo é de praxe, várias autoridades reagiram à nova lei nas redes sociais e em entrevistas a jornais nas últimas semanas. Em parceria com o UOL, Aos Fatos checou algumas declarações que vão desde imprecisões sobre acordos terem valor de lei à imprevisibilidade gerada pelas promessas não cumpridas do presidente Michel Temer — e as lacunas que isso pode gerar na nova legislação.\n\nA declaração faz referência ao artigo 394 da lei que rege a reforma trabalhista. Segundo o trecho, uma empregada lactante ou grávida só será afastada do trabalho, sem prejuízo à sua remuneração, em casos de insalubridade “quando apresentar atestado de saúde, emitido por médico de confiança da mulher, que recomende o afastamento”.\n\nDe fato, o novo texto abre brechas para que mulheres grávidas ou lactantes trabalhem em lugares com condições insalubres. No texto original, está determinado que “a empregada gestante ou lactante será afastada, enquanto durar a gestação e a lactação, de quaisquer atividades, operações ou locais insalubres, devendo exercer suas atividades em local salubre”. Com a reforma, foram adicionados os parágrafos que dão brecha ao trabalho em casos de atividades insalubres de graus médio e mínimo. Em seus segundo e terceiro parágrafos, o artigo determina que o afastamento sem perdas é condicionado À apresentação de um \"atestado de saúde, emitido por médico de confiança da mulher, que recomende o afastamento durante a gestação\". O grau máximo ainda é proibido para gestantes, mas lactantes devem apresentar atestado.\n\n \n\n A reforma trabalhista também modificou como esses graus de insalubridade são determinados. A partir do dia 11 de novembro, o enquadramento pode ser determinado por acordo coletivo e tem prevalência sobre a lei.\n\nPorém, é importante ressaltar que esse é um dos pontos que o presidente Michel Temer se mostrou disposto a alterar enviando ao Congresso uma medida provisória, como Aos Fatos verificou na checagem da declaração abaixo. Essa promessa não foi cumprida.\n\nAtualização: Temer enviou ao Congresso no dia 14 de novembro de 2017 uma medida provisória para alterar pontos da reforma trabalhista. Em referência ao trabalho insalubre de gestantes, mudou a redação para a seguinte: \"O exercício de atividades e operações insalubres em grau médio ou mínimo, pela gestante, somente será permitido quando ela, voluntariamente, apresentar atestado de saúde, emitido por médico de sua confiança, do sistema privado ou público de saúde, que autorize a sua permanência no exercício de suas atividades\".\n\nA senadora Vanessa Grazziotin (PC do B-AM) vem postando quase diariamente, em sua conta no Twitter, uma contagem de dias relativas ao envio de uma carta pelo presidente Michel Temer aos senadores da Comissão de Constituição e Justiça. A figura acima é de quarta-feira (8). Em 29 de junho deste ano, ele pediu que os integrantes do colegiado aprovassem o projeto da reforma trabalhista sem mudanças e que, em troca, ele ajustaria os pontos mais polêmicos do texto via vetos ou medidas provisórias. \"No dia da sanção, será imediatamente publicada uma medida provisória que vai ajustar\", disse o líder do governo, Romero Jucá (PMDB-RR). Isso nunca aconteceu.\n\nEntre os pontos do acordo estão o estabelecimento de um mecanismo de quarentena de 18 meses para a migração de contratos (um trabalhador CLT não poderá ser demitido para ser contratado como intermitente), a extinção da multa de 50% do salário caso o trabalhador falte ao trabalho e a estipulação da possibilidade do trabalhador rescindir o contrato após um ano sem convocações por parte do patrão.\n\nSobre a insalubridade, o governo tinha a intenção de revogar o artigo que permite que a prorrogação do trabalho em local insalubre possa ser determinada por acordo coletivo, de estipular que o grau de insalubridade só poderá ser determinado respeitando as normas de saúde, higiene e segurança do trabalho previstas em lei ou em normas regulamentadoras do Ministério do Trabalho e, como já apurado antes, também retomar o texto da CLT no caso das lactantes e gestantes.\n\nOutros pontos que seriam alterados: a jornada de 12x36 (que não poderia ser estabelecida por meio de acordo individual, mas só por acordo com o sindicato), o cálculo da indenização por dano moral (que voltaria a ser calculada com base no teto do benefício do INSS e não no salário do empregado, como prevê o novo texto) e o contrato do trabalhador autônomo (que não poderia prever nenhum tipo de cláusula de exclusividade).\n\nDe acordo com a deputada, Temer não cumpriu o acordo de fazer ajustes na reforma trabalhista. E não há sinais de que isso irá acontecer. Na última terça-feira (7), o ministro da Secretaria de Governo, Antonio Imbassahy (PSDB-BA), disse que o governo desistiu de enviar a MP e que o Planalto enviará um projeto de lei ao Congresso para que as Casas façam separadamente as alterações.\n\nEntre outras consequências insondáveis, isso faz com que o tempo para que essas medidas eventualmente entrem em vigor seja maior, já que uma medida provisória, uma vez publicada, já começa a valer. O projeto de lei, por sua vez, deverá tramitar pela Câmara e pelo Senado, sem previsão de ser apreciado em plenário.\n\nEm entrevista à Folha de S.Paulo publicada no início desta semana, o presidente do Tribunal Superior do Trabalho disse que \"muitos direitos foram criados pela reforma\". Questionado, citou a terceirização, sugerindo que a novidade é que agora a reforma trabalhista ataca questões relativas ao trabalho terceirizado estabelecidas apenas em súmula. Ele se refere à súmula 331 do TST, que foi criada em 2011 para regular a terceirização nas empresas, proibindo, por exemplo, a contratação interposta salvo em casos de trabalhos temporários. Essa súmula foi substituída em março deste ano pela Lei nº 13.429/2017 (chamada Lei das Terceirizações), que passou a reger as relações de trabalho temporário, empresas de prestações de serviços e tomadoras de serviço.\n\nA reforma trabalhista, por sua vez, já modificou alguns pontos da Lei das Terceirizações: determinou uma “quarentena” de 18 meses para que a empresa possa contratar como terceirizado um funcionário que antes tinha carteira assinada de acordo com a CLT; e também prevê que o funcionário terceirizado tenha as mesmas condições de alimentação, serviços de transporte, ambulatórios e sanitários dos funcionários contratados pela empresa.\n\nOu seja, ao contrário do que sugere o ministro, a Lei das Terceirizações já regulava questões relativas ao trabalho terceirizado. Parâmetros não foram criados com a reforma trabalhista, mas sim modificados por ela, para suprir lacunas deixadas pela criação da nova lei.\n\nEm resposta à entrevista do presidente do TST, o senador Lindbergh Farias gravou um vídeo, publicado em seu perfil no Facebook, em que ele critica as falas do presidente do TST — particularmente a afirmação de que é necessário retirar direitos para aumentar o emprego. \"Vou ter que admitir que, para garantia de emprego, tenho que reduzir um pouquinho, flexibilizar um pouquinho os direitos sociais\", disse Gandra Filho.\n\nDe acordo com os dados do Caged (Cadastro Geral de Empregados e Desempregados), em 2003, primeiro ano do governo Lula, foram gerados 29.544.927 empregos formais. Em 2010, seu último ano do segundo mandato, foram feitas 44.068.355 contratações. Ou seja, houve o incremento de aproximadamente 14,5 milhões de novas — meio milhão a menos do que sugere o senador. Os números se referem apenas àqueles empregos gerados sob regime CLT.\n\nAlém disso, Lula fez alterações que causaram impacto em leis que regulam relações de trabalho. Exemplo disso é a Lei de Falência, sancionada em 2005. Uma crítica recorrente é que, com a nova legislação, o crédito ao trabalhador foi limitado: a lei estabelece que um credor é obrigado a pagar dívidas trabalhistas num limite de até 150 salários mínimos. Esse valor tem prioridade sobre o pagamento sobre outros débitos. Antes dessa lei, contudo, as dívidas de uma empresa com seus empregados deveriam ser pagas antes de qualquer dívida, seja com o governo, com bancos ou outros credores e fornecedores.\n\nSob crítica de entidades de defesa do trabalho no campo, Lula também editou em 2007 uma medida provisória que dispensa a assinatura da carteira de trabalho para contratos de até dois meses. Organizações sindicais atribuíam à nova lei estímulo à precarização e sobretudo ao trabalho escravo.\n\nLula também chegou a defender a regulamentação da greve de servidores públicos e uma reforma trabalhista que flexibilizasse as leis para criar novos empregos, sobretudo para os jovens, e as leis de proteção ao trabalho. Em 2007, disse durante encontro do Conselho de Desenvolvimento Econômico e Social, o Conselhão, que reúne representantes de entidades de classe e empresas: \"Não é possível que algumas coisas feitas em 1943 não precisem de mudanças para 2007, 2008. O mundo do trabalho mudou, houve evolução, a condição de trabalho é outra\".\n\nSobre retirada de direitos, é bom lembrar que Lula fez reforma da Previdência dos funcionários públicos logo no início do seu primeiro mandato e que estabeleceu, entre outras mudanças, o fim da aposentadoria proporcional para novos funcionários do setor público, a aplicação do teto para aposentadorias e pensões e a redução de 30% no valor das pensões por morte em relação ao valor da remuneração do servidor. A reforma teve resistência dentro de seu próprio partido. A não adesão à reforma causou a expulsão dos então deputados federais Babá, Luciana Genro, João Fontes e da senadora Heloísa Helena.\n\nA reforma trabalhista de fato enterrou o imposto sindical obrigatório, a despeito de reclamações de entidades sindicais, que preveem perda de receita. Com a nova lei, o trabalhador deverá autorizar o desconto do valor, que é equivalente a um dia de trabalho no ano.\n\nNa época da negociação para a aprovação da reforma trabalhista, o Palácio do Planalto prometeu enviar ao Congresso uma medida provisória que estabeleceria uma contrapartida à perda de receita dos sindicatos. Isso não aconteceu. Um dos articuladores da proposta, o deputado Paulinho da Força, disse então em 10 de outubro passado que o \"imposto [sindical] já era]\". \"Estamos buscando uma alternativa.\"\n\nDesde então, o governo sinalizou que pode enviar à Câmara, por projeto de lei, uma proposta que institui uma nova forma de contribuição, a Contribuição de Negociação Coletiva. A proposta da Força Sindical, da qual o deputado é dirigente, defende que o valor da nova contribuição deverá ser fixado por meio de assembleia geral e descontado na folha de pagamento da empresa no mês que o Ministério do Trabalho registrar a convenção coletiva.\n\nDeputados articulam para que a proposta tramite em regime de urgência na Câmara, porém não há nada certo ainda.\n\nA declaração da deputada Maria do Rosário em seu perfil no Facebook trata do artigo 59 da lei que institui a reforma trabalhista, que diz que o banco de horas — sistema em que há uma compensação de horas trabalhadas fora da jornada contratada — “poderá ser pactuado por acordo individual escrito”, não precisando, portanto, da mediação de um sindicato.\n\nAlém disso, no caso do acordo individual, a empresa deverá compensar essas horas por meio de folga em até seis meses. Caso isso não ocorra, deverá ser pago como hora extra, com acréscimo de 50% no valor.\n\nNo caso de negociação por convenção coletiva, ou seja, com a presença do sindicato, a compensação deverá ser feita em até um ano.\n\nO problema é que a Constituição, em seu Artigo 7º, que estabelece direitos dos trabalhadores, diz que a \"duração do trabalho normal não superior a oito horas diárias e quarenta e quatro semanais, facultada a compensação de horários e a redução da jornada, mediante acordo ou convenção coletiva de trabalho\". Ou seja, o texto não dá margem à negociação individual sobre compensação de jornada de trabalho. Alguns advogados preveem questionamentos na Justiça em relação à nova norma, seja por eventualmente descumprir o texto constitucional, seja porque não estabelece limites para a quantidade de horas que vai para o banco.\n\nEssa é uma das declarações que o PSOL divulgou em sua página oficial no Facebook sobre o texto da reforma trabalhista. De acordo com o novo Artigo 611, “a convenção coletiva e o acordo coletivo de trabalho têm prevalência sobre a lei quando, entre outros, dispuserem sobre” questões como duração diária do trabalho, banco de horas anual e plano de cargos, salário e funções.\n\nPorém, é importante destacar que o acordo individual só será válido em algumas questões: a compensação de jornada pelo banco de horas, o aumento da jornada de trabalho (desde que respeite o limite de duas horas extras ou utilize o modelo de 12 horas de trabalho seguidas de 36 horas de descanso) e os horários de descanso da mulher lactante.\n\nDesse modo, ainda que altere fundamentalmente o poder de acordos entre patrão e empregado, não são a todas as negociações que essa regra se aplica.\n\nA reportagem foi alterada às 18h de 10 de novembro de 2017 para incluir a declaração do deputado Paulinho da Força. Desse modo, o título muda para \"sete declarações\", em vez de \"seis\".", "lang": "pt"}