{"title": "The video doesn’t show Telangana Traffic Police breaking the helmets of motorcyclists.", "subtitle": "The video shows Hassan (Karnataka) Traffic Police, not the Telangana State Traffic Police, breaking the half-helmets worn by motorcyclists.", "author": "factly.in", "date": "2019-11-15T10:01:10+00:00", "vclaim_id": "vclaim-id-33581", "url": "https://factly.in/the-video-doesnt-show-telangana-traffic-police-breaking-the-helmets-of-motorcyclists/", "vclaim": "A video of Traffic Police breaking the helmets of a few motorcyclists is being shared widely on Facebook. The claim is that the incident took place in the Telangana state. Let’s try to check the authenticity of it. \n\n\n\nWhen one goes through the video, the language heard isn’t Telugu. Also, in the comments section, a few users have written that the video is related to Karnataka. \n\n\n\nWhen the video in the post is fragmented using ‘InVid’ plugin, many keyframes were obtained. When those keyframes were subjected to Google reverse image search with a filter in Kannada ‘ಪೊಲೀಸ್ ಹೆಲ್ಮೆಟ್’ (which means ‘Police helmet’), a keyframe was found in the article of ‘Public Tv’. As per this article, the Hassan City Traffic Police as a part of their ‘Half-Helmets Operation’ have broken down half-helmets worn by the motorcyclists. Information from a video of a YouTube news channel also corroborates that the incident in the video took place in Hassan(Karnataka). \n\n\n\nDuring the search process, a tweet by the ‘Cyberabad Traffic Police’ regarding the video was also found. In this tweet, they have clarified that the video isn’t from Hyderabad and also, asked people not to wear half-helmets as they are incapable of protecting the head. \n\n\n\nTo conclude, the video is not related to the Telangana state. It shows Hassan(Karnataka) Traffic Police breaking the half-helmets worn by motorcyclists. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}