{"title": "First they came for the vacuum cleaners: will it be kettles next?", "subtitle": "Following the introduction of new EU laws on the power consumption of vacuum cleaners, it was speculated that hairdryers and lawn mowers might be next in line.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16993", "url": "https://fullfact.org/europe/first-they-came-vacuum-cleaners-will-it-be-kettles-next/", "vclaim": "First they came for the vacuum cleaners: will it be kettles next?\n\n\"EU is now considering measures to ban most powerful hairdryers, lawn mowers and electric kettles, it was revealed\" - Daily Mail, 30 August 2014 \"Brussels plans to ban British kettles, toasters and hairdryers after the European Union referendum\" - Daily Express, 12 May 2016\n\n\n\nA number of retailers reportedly sold out of high-powered vacuum cleaners ahead of an introduction of an EU law preventing hoovers of 1,600 watts or more being manufactured in, or imported to the UK.\n\nThe EU is currently in the process of determining which types of product to prioritise for environmental improvements. Hairdryers, lawn mowers, and electric kettles are three categories out of 29 that could face restrictions, and the EU aims to choose about 20 as priorities.\n\nWe don't yet know if the EU will enact any regulations affecting these products, never mind what they'd look like, although its preliminary investigations on some items provide us with clues.\n\nToday's vacuum cleaner regulation was part of the European Commissions 'Ecodesign' scheme, which is aimed at improving the environmental performance of products sold across the EU. The Commission is currently in the process of developing a new 'working plan' for the scheme, which it aims to implement in 2015-17.\n\nThe Commission proposes new laws, and is also the EU’s bureaucracy that implements the laws that have been enacted. Commissioners, who have normally been national politicians, are nominated by their government, but must advance the overall EU interest and not that of any one country.\n\nAs part of the development of this plan, it's commissioned researchers to narrow the options to about 20 'priority product groups'. Once they've been identified, each type of product and the potential for regulation will be investigated further.\n\nThere are 29 product groups in total. Some of them are common household appliances, such as kettles, others are not, like escalators. Not all of them are particularly recognisable to the average person. They are:\n\nHair and hand dryers (blowers for personal care); electric kettles; gym and athletics articles; garden houses; humidifiers and dehumidifiers; imaging equipment; in-house networking equipment; lawn and riding mowers; mobile phones (smartphones); swimming pool heaters; anti-legionellae filters; aquarium equipment; base station subsystem; domestic kitchen appliances; elevators, escalators and moving walkways; energy-using equipment in means of transportation; reefers (refrigerated containers); garden houses; greenhouses; handheld power tools; hot food presentation and storage equipment; wireless chargers; inverters and static converters; patio heaters; sound amplifiers; tertiary hot beverage equipment; video projectors; water, steam and sand cleaning appliances.\n\nRegulation isn't just about limits to wattage\n\nNot all of the potential requirements would involve limits to the power consumed in the home.\n\nFor instance, the researchers have said another option in the case of electric kettles would be to require them to be more durable so that they last longer on average, and fewer need to be manufactured.\n\nAnd for hairdryers, the researchers point to a scheme by a German company which has been able to achieve a certain ratio of power consumption against the rate at which it dries hair. If adopted as a law, that would mean hairdryers would be allowed to have high wattage as long as there was a corresponding improvement in performance.\n\nNeither of these options are actively suggested by researchers, or by the Commission, but they do serve to highlight that regulations on design don't have to take the form of bans on power consumption.", "lang": "en"}