{"title": "La pressione fiscale aumenterà nel 2020", "subtitle": "", "author": "www.pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-37925", "url": "https://www.pagellapolitica.it/dichiarazioni/8433/la-pressione-fiscale-aumentera-nel-2020", "vclaim": "Abbiamo verificato e le cose non stanno così: Sibilia smentisce i dati del suo stesso governo. Vediamo perché.\n\nPer quanto riguarda il primo meccanismo, bisogna poi sottolineare che le entrate possono aumentare sia in funzione dell’aumento della tassazione sui cittadini applicata a livello centrale e locale sia dall’aumento del gettito per lo Stato per altri motivi (recupero dell’evasione fiscale, aumento del numero di contribuenti, ecc.).\n\nA prescindere dalle cause di questo incremento, non è dunque vero, come sostenuto da Sibilia, che la pressione fiscale nel 2020 non aumenterà. L’aumento, seppur minimo, c’è ed è riportato in un documento stilato e approvato, tra gli altri, da una maggioranza di cui lo stesso Sibilia fa parte.\n\nInoltre, dato che la pressione fiscale è intesa come il rapporto tra due valori ed è, di conseguenza, espressa in termini percentuali, è scorretto parlare della pressione fiscale in termini monetari, come fa invece Sibilia dicendo che «la pressione fiscale non aumenta neanche di 1 euro».\n\nLa prima di queste imposte è la cosiddetta . Come si legge nel disegno di legge, questa è un’imposta sul consumo dei manufatti in plastica monouso: sono coinvolti, ad esempio, tutti quei prodotti che hanno una funzione di contenimento, protezione o consegna di merci o di prodotti alimentari.\n\nLa seconda è invece un’imposta introdotta allo scopo di tutelare la salute dei cittadini, ed è stata rinominata . Questa misura prevede, nello specifico, la tassazione della produzione e del consumo di bevande analcoliche con zuccheri aggiunti.\n\nOltre alle imposte di cui abbiamo appena parlato, che sono misure fiscali volte a tutelare la salute e l’ambiente, si è anche concluso l'iter legislativo della cosiddetta , tassa che riguarda le multinazionali che operano nel digitale. L’imposta era già stata prevista dal precedente governo, ma non era mai entrata concretamente in vigore.\n\nLa è un’imposta che ha l’obiettivo di tassare le multinazionali del settore digitale con ricavi superiori ai 5,5 milioni di euro: l’intento è quello di arginare l’elusione fiscale delle grandi aziende che attualmente spostano i loro profitti verso giurisdizioni fiscali maggiormente favorevoli.\n\nSecondo il quotidiano economico, la farà incassare allo Stato 1,079 miliardi di euro nel 2020 e 2,192 miliardi di euro nel 2021. Sarebbero poi 233,8 milioni gli euro che arriverebbero dalla e 30,6 milioni di euro dall’imposta su cartine e filtri delle sigarette. Infine, è previsto che i ricavi della si aggirino sui 108 milioni di euro.\n\nIn realtà, come abbiamo visto, non sarà così: l’aumento previsto per il 2020 è dello 0,1 per cento.", "lang": "it"}