{"title": "Une gendarme a-t-elle été «abandonnée» face à des «gilets jaunes»?", "subtitle": "Une vidéo virale prétend montrer une gendarme abandonnée par ses collègues face à un groupe de « gilets jaunes » pendant l'acte 14 samedi à Paris", "author": "www.20minutes.fr", "date": "Publié le 18/02/19 à 18h33", "vclaim_id": "vclaim-id-42233", "url": "https://www.20minutes.fr/societe/2454083-20190218-acte-14-gilets-jaunes-gendarme-abandonnee-collegues-face-manifestants", "vclaim": "FAKE OFF Une vidéo virale prétend montrer une gendarme abandonnée par ses collègues face à un groupe de « gilets jaunes » pendant l'acte 14 samedi à Paris\n\nC’est l’une des vidéos de l’acte 14 des « gilets jaunes » la plus partagée : une gendarme mobile, matraque brandie derrière son bouclier, fait face à une foule de manifestants qui avancent dans sa direction. Alors que la foule gagne en nombre, elle finit par aller se mettre en retrait, tandis qu’une partie des « gilets jaunes » lui crie de « dégager » ou lui fait signe de se mettre sur le côté.\n\nLa séquence, qui a cumulé près de 12.300 partages et plus de 300.000 vues depuis samedi, montrerait « une gendarme abandonnée par ses collègues et protégée par des \"gilets jaunes\" », à en croire sa légende sur la page Facebook « La France des actes ».\n\nLe déroulé des évènements, retracé par plusieurs témoins, dresse toutefois une version bien différente de cette interprétation.\n\nLa séquence en question a été filmée rue de la Tremoille, dans le 8e arrondissement de Paris, près des Champs-Elysées. Plus précisément à 18h10, comme l’indique à 20 Minutes Matthieu Brandely, le journaliste de Yahoo ! Actualités qui a filmé les images.\n\nIl retrace l’arrivée des manifestants jusqu’à cette rue : « Le cortège s’était arrêté aux Invalides, tout le monde pensait que c’était la fin de la manifestation. Mais une centaine de \"gilets jaunes\" a décidé de partir en manifestation sauvage, ils ont emprunté le pont de l’Alma et sont remontés vers les Champs-Elysées. »\n\n\n\n « Ça a surpris les forces de l’ordre, qui ont tenté de les arrêter mais qui ont été débordées » poursuit-il. Un déroulé des évènements confirmé par Clément Lanot, journaliste freelance également présent sur place : « Les gendarmes mobiles n’étaient clairement pas assez nombreux, le barrage du pont a cédé puisqu’il y avait un trou et que les manifestants ont pu passer, sans être hostiles – il n’y avait pas de jets de projectiles ou de violence. »\n\n« Juste avant [la scène filmée], les manifestants sont arrivés face à une rue bloquée par des forces de l’ordre et ont tourné à droite pour les éviter. Ils se sont retrouvés face à d’autres gendarmes mobiles, qui n’étaient clairement pas assez là non plus et ont reculé. Mais la gendarme, qui était plus en avant, s’est retrouvée toute seule quelques secondes, au milieu des manifestants », ajoute Clément Lanot.\n\nJoe Pieters, l’un des manifestants filmés dans la vidéo, précise pour sa part : « On se dirigeait vers les Champs-Elysées en empruntant les rues adjacentes. Alors qu’on courait pour échapper à des CRS hostiles et à la BAC, on est tombés sur cette [gendarme] lâchement abandonnée par ses collègues, sans savoir pourquoi ils ont pris la fuite puisqu’on n’était pas menaçants. »\n\n« Elle n’a pas été abandonnée »\n\n« On ne l’a pas protégée pour chercher des remerciements mais d’abord parce que c’était une femme, et aussi pour l’image médiatique des \"gilets jaunes\", pour montrer que ce n’est pas que des casseurs. On lui a surtout dit : \"Dégagez ou vous allez vous faire frapper\" parce que certains voulaient en venir aux mains avec elle », explique-t-il.\n\nComme on peut le voir sur la vidéo tournée par Clément Lanot (à partir de 25’40''), la gendarme mobile se retrouve toutefois très brièvement seule avec les manifestants : elle rejoint vite ses collègues, présents à ses côtés au début avant de se mettre sur le côté.\n\n« Elle n’est pas isolée : on voit que la foule arrive rapidement et qu’elle regagne son unité, située à une quinzaine de mètres », indique à 20 Minutes la gendarmerie nationale, soulignant que la « foule n’était pas hostile, et qu’il n’y avait donc pas de raison d’utiliser des gaz lacrymogènes ».\n\nUne version confirmée par Clément Lanot : « C’est exagéré de dire qu’elle a été abandonnée, ses deux collègues étaient juste à côté et ils la récupèrent à la fin de la vidéo. » Matthieu Brandely abonde : « Elle n’a pas été abandonnée, c’est juste qu’elle n’a pas réalisé que ses collègues étaient partis, elle a été la dernière à se replier face à ces manifestants qui étaient eux-mêmes poursuivis par des policiers. […] Il y avait une hostilité dans les cris (comme \"dégagez sales flics\") mais pas une hostilité physique, même si quelqu’un lui a jeté une bouteille d’eau. »\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}