{"title": "El Nobel Tasuku Honjo niega haber dicho que el nuevo coronavirus fue “fabricado en China”", "subtitle": "Publicaciones en Facebook, Twitter, WhatsApp y sitios web adjudican al japonés Tasuku Honjo, ganador del Premio Nobel de Medicina en 2018, la afirmación de que el nuevo coronavirus \"no es natural\" y fue \"fabricado en China\", al tiempo que aseguran que trabajó en un laboratorio en Wuhan durante cuatro años. Las afirmaciones son engañosas: los mensajes salieron de una cuenta de", "author": "factual.afp.com", "date": "2020-04-28T08:29:54+02:00", "vclaim_id": "vclaim-id-41679", "url": "https://factual.afp.com/el-nobel-tasuku-honjo-niega-haber-dicho-que-el-nuevo-coronavirus-fue-fabricado-en-china", "vclaim": "El Nobel Tasuku Honjo niega haber dicho que el nuevo coronavirus fue “fabricado en China”\n\nPublicaciones en Facebook, Twitter, WhatsApp y sitios web adjudican al japonés Tasuku Honjo, ganador del Premio Nobel de Medicina en 2018, la afirmación de que el nuevo coronavirus \"no es natural\" y fue \"fabricado en China\", al tiempo que aseguran que trabajó en un laboratorio en Wuhan durante cuatro años. Las afirmaciones son engañosas: los mensajes salieron de una cuenta de Twitter que no corresponde a Honjo, quien desmintió haber hecho esos comentarios.\n\n\"El profesor japonés de fisiología o medicina, Dr. Tasuku Honjo, causó sensación hoy en los medios al decir que el virus corona no es natural\", comienzan varias publicaciones en Facebook (1, 2, 3, 4, 5) realizadas desde el 26 de abril y que han sido compartidas más de 8.000 veces.\n\nLa publicación hace referencia a Tasuku Honjo, médico inmunólogo japonés que en 2018 recibió, junto a su colega James P. Allison, el Premio Nobel de Medicina por \"su descubrimiento de la terapia contra el cáncer mediante la inhibición de la regulación inmune negativa\".\n\n“He realizado 40 años de investigación sobre animales y virus. No es natural. Está fabricado y el virus es completamente artificial. He estado trabajando durante 4 años en el laboratorio de Wuhan en China. Conozco bien a todo el personal de este laboratorio. Los llamé a todos después del accidente del Corona. pero todos sus teléfonos han estado muertos por 3 meses. Ahora se entiende que todos estos técnicos de laboratorio están muertos\", añade el texto, que también circuló en Twitter (1, 2, 3) y llegó al servicio de WhatsApp de AFP Factual, citando supuestamente a Honjo.\n\nLa publicación continúa con otra supuesta frase del japonés: \"Basado en todo mi conocimiento e investigación hasta la fecha, puedo decir esto con el 100% de confianza de que Corona no es natural. No vino de los murciélagos. China lo hizo. Si lo que digo hoy resulta ser falso ahora o incluso después de mi muerte, el gobierno puede retirar mi Premio Nobel, pero China está mintiendo y esta verdad algún día se revelará a todos\". El mensaje también circuló en inglés, francés y portugués.\n\nSin embargo, Honjo no hizo estas afirmaciones.\n\nEl 24 de abril, una cuenta de Twitter con el usuario @TasukuHonjo y una imagen del inmunólogo como foto de perfil, tuiteó: “No sé para qué se produjo el coronavirus, pero definitivamente puedo decir que está hecho por el hombre”. La cuenta cambió su nombre de usuario días después, pero aún se pueden ver las respuestas que recibió cuando se hacía pasar por Honjo (1, 2, 3).\n\nVía correo electrónico, el director del equipo de comunicaciones globales de la Universidad de Kioto, David Hajime Kornhauser, confirmó al equipo de verificación de la AFP que \"una cuenta en Twitter que afirma representar las opiniones del Dr. Honjo ha sido la fuente de gran parte de la información falsa, es fraudulenta y difamatoria\" y añadió que el Nobel de Medicina no tiene una cuenta en Twitter.\n\nRefutando las afirmaciones de las publicaciones engañosas, Honjo dijo que había sido objeto de \"falsas acusaciones e información errónea\", en una declaración publicada el 27 de abril por la Universidad de Kioto, donde ocupa el cargo de subdirector general del Instituto de Estudios Avanzados.\n\nEn el comunicado, el Nobel de Medicina afirmó: \"En medio del dolor, la pérdida económica y el sufrimiento global sin precedentes causado por la pandemia del COVID-19, me entristece enormemente que mi nombre y el de la Universidad de Kioto se hayan utilizado para difundir acusaciones falsas y desinformación”.\n\n\"En esta etapa, cuando se necesitan todas nuestras energías para tratar a los enfermos, evitar una mayor propagación de la tristeza y planificar un nuevo comienzo, la difusión de afirmaciones sin fundamento sobre los orígenes de la enfermedad distrae peligrosamente\", agregó el inmunólogo japonés.\n\nDe hecho, el 28 de abril, la cuenta de Twitter que usó el nombre y la imagen de Honjo tuiteó un pedido de disculpas. \"En primer lugar, me disculpo con el 'Sr. Tasuku Honjo' por haber usado su personalidad sin su permiso\", escribió.\n\nAFP realizó varias búsquedas de palabras clave en inglés y japonés, con el objetivo de encontrar declaraciones de Honjo sobre la pandemia del nuevo coronavirus.\n\nSi bien algunos resultados indicaban que el inmunólogo le dijo al periódico japonés Nikkei Asian Review que creía que el nuevo coronavirus \"se originó\" en China, no hay evidencia de que haya afirmado que el virus fue \"fabricado\".\n\nEn otra afirmación, las publicaciones virales aseguran que Honjo supuestamente decía haber trabajado durante cuatro años en un laboratorio de Wuhan, la ciudad donde fueron detectados a fines de diciembre pasado los primeros casos del nuevo coronavirus. Al respecto, Kornhauser respondió al equipo de verificación de la AFP que \"la carrera profesional del Dr. Honjo se puede ver en su totalidad y sin omisión en el sitio web de su laboratorio. Notará que nunca ha trabajado en China\".\n\nEfectivamente, la biografía de Honjo en el sitio web de la Universidad de Kioto indica que solo ha trabajado en Japón y Estados Unidos.\n\nAl 28 de abril, más de tres millones de personas contrajeron el nuevo coronavirus y más de 210.000 murieron debido a la enfermedad.\n\nEn conclusión, es falso que el Nobel de Medicina Tasuku Honjo haya dicho que el nuevo coronavirus “no es natural” y fue “fabricado” en un laboratorio de Wuhan.", "lang": "es"}