{"title": "Austrália dá ordem de expulsão a imigrantes muçulmanos para prevenir ataques terroristas?", "subtitle": "Em publicação na página \"Sobrepujar a Pátria\", no âmbito de um álbum denominado como \"Ameaça Islâmica - Ódio Religioso a vencer\", salienta-se que \"Austrália dá 'lição de civilização' para todo [o] mundo! Muçulmanos que querem viver sob a lei islâmica 'Sharia' receberam ordens para deixar a Austrália, a fim de prevenir possíveis ataques terroristas\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-09-23T18:08:27+01:00", "vclaim_id": "vclaim-id-31200", "url": "https://poligrafo.sapo.pt/fact-check/australia-da-ordem-de-expulsao-a-imigrantes-muculmanos-para-prevenir-ataques-terroristas", "vclaim": "\"Austrália dá 'lição de civilização' para todo [o] mundo! Muçulmanos que querem viver sob a lei islâmica 'Sharia' receberam ordens para deixar a Austrália, a fim de prevenir possíveis ataques terroristas. O primeiro-ministro John Howard chocou alguns muçulmanos australianos ao declarar: 'Imigrantes não australianos devem adaptar-se!'\"\n\nEsta é a introdução de um texto que está a circular nas redes sociais, através de uma publicação na na página \"Sobrepujar a Pátria\", no âmbito de um álbum denominado como \"Ameaça Islâmica - Ódio Religioso a vencer\".\n\nSobressai desde logo o facto de John Howard já não ser primeiro-ministro da Austrália desde 2007, há cerca de 12 anos. Quanto à declaração citada, foi proferida por Howard, de facto, mas em 2005, ao reagir aos ataques terroristas ocorridos então no metropolitano de Londres, Reino Unido.\n\nEmbora Howard tenha proferido essa declaração, não é verdade que a Austrália tenha expulsado imigrantes muçulmanos da Austrália, “a fim de prevenir possíveis ataques terroristas”. Trata-se de uma efabulação a partir de uma declaração descontextualizada de Howard, com a agravante de a publicação em causa se referir ao tempo presente, como estando em curso esse processo de expulsão que não tem sustentação factual.\n\nAlém de mal traduzido e deturpado, o texto é apresentado como discurso direto de Howard que não é primeiro-ministro da Austrália há cerca de 12 anos e nunca proferiu tais declarações. É tudo falso, do princípio ao fim.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}