{"title": "Funeral Procession for Amit Shah After COVID? Old, Unrelated Clip!", "subtitle": "A video of a man running in front of a funeral procession crying that “Amit Shah and Narendra Modi have both died” is going viral with the claim that these Muslims have taken out a funeral procession after hearing that Amit Shah has COVID-19.", "author": "www.thequint.com", "date": "2020-08-11T16:50:33+05:30", "vclaim_id": "vclaim-id-81162", "url": "https://www.thequint.com/news/webqoof/old-clip-of-mock-funeral-procession-for-amit-shah-viral-with-false-covid-claim-fact-check", "vclaim": "A video of a man running in front of a funeral procession crying that “Amit Shah and Narendra Modi have both died” is going falsely viral with the claim that these are members of the Muslim community who have taken out a funeral procession after hearing that Union Home Minister Amit Shah had tested positive for COVID-19. However, we found that this is an old video of a mock funeral procession held in Kolkata. An archived version of this post can be seen here. The video shows a large mock funeral procession, with the person at the fore of it crying, “Our Amit Shah and Narendra Modi have both died”. The procession can be seen walking down the road and can be heard chanting azaadi slogans. Blueprint of Babri Hospital, Dr Kafeel Khan to be Head? Fake News!\n\nThe message being shared with the video talks about how the Muslim community has a low mindset and have taken out his funeral after he tested COVID-positive. It also asks how these people will feel when they find out that Amit Shah tested negative yesterday and refers to a saying that if you pray for someone's death, then their age increases. We found that the video with this claim was viral on social media. An archived version of this page can be seen here. An archived version of this post can be seen here. On running a keyword search on Facebook, we came across the same video uploaded on 21 December 2019. This shows clearly that the video of this mock funeral procession is old and at least from December 2019. Further, on looking at the frames of this video, we found that the procession had taken place in Kolkata, West Bengal since barricades of Kolkata Traffic Police can be seen. Moreover, we could hear azaadi slogans being raised by the procession in the video, it is possible that the incident is from the anti-CAA protests which were taking place in various parts of the country in December 2019. While we could independently verify the incident, it is clear that it has no connection with Amit Shah testing positive for COVID-19. Boris Johnson Prayed to Lord Ram on Day of Bhoomi Pujan? Nope.\n\nFurther, while it is true that on Sunday, 2 August, Union Home Minister Amit Shah tested positive for COVID-19 and was hospitalised, he has not yet tested negative for the virus. Bharatiya Janata Party (BJP) MP Manoj Tiwari on Sunday, 9 August, tweeted that Shah has tested negative for COVID-19, but the Ministry of Home Affairs clarified later saying he has not undergone any fresh tests yet.", "lang": "en"}