{"title": "Fuentes: “La deuda pública a fin de año representará el 87% del PBI”", "subtitle": "La Oficina Nacional de Presupuesto estima en un informe publicado recientemente que en diciembre de 2018 la deuda pública llegará al porcentaje mencionad", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-12638", "url": "https://chequeado.com/ultimas-noticias/fuentes-la-deuda-publica-a-fin-de-ano-representara-el-87-del-pbi/", "vclaim": "La Oficina Nacional de Presupuesto estima en un informe publicado recientemente que en diciembre de 2018 la deuda pública llegará al porcentaje mencionado por el senador del Frente para la Victoria.\n\nEn el debate por el Presupuesto 2019, el senador por el Frente para la Victoria (FpV) Marcelo Fuentes se refirió al crecimiento de la deuda total desde la llegada de Mauricio Macri a la Presidencia. “La deuda pública a fin de año representará el 87% del PBI”, sostuvo.\n\nLa afirmación es verdadera. La Oficina Nacional de Presupuesto, un organismo técnico dependiente del Congreso creado por ley en 2016, estima en un informe publicado recientemente que en diciembre de 2018 la deuda pública llegará al porcentaje mencionado por el senador opositor.\n\nSegún datos oficiales del Ministerio de Hacienda de la Nación, la deuda pública a fines de 2015, cuando Macri asumió, era de US$ 240 mil millones, un 52,6% del Producto Bruto Interno (PBI). El último dato oficial es del segundo trimestre de 2018 e indica que la deuda ascendió al 77,4% del PBI y un monto total de US$ 327 mil millones.\n\nEl dato de fin de 2018 aún no está oficialmente publicado. Pero la Oficina Nacional de Presupuesto presentó un informe ante el Senado durante la discusión en comisión del Presupuesto 2019 en el que estimó que a diciembre de 2018 la deuda pública total llegará a US$ 315 mil millones, un 87% del PBI, como señaló Fuentes.", "lang": "es"}