{"title": "Osmar Terra usa dados de um único hospital para dizer que covid-19 está recuando no RS", "subtitle": "Deputado usa dados verdadeiros, mas que não podem ser extrapolados para as outras 298 instituições do Estado", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-63726", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/osmar-terra-usa-dados-de-um-unico-hospital-para-dizer-que-covid-19-esta-reduzindo-no-rs/", "vclaim": "Feito em parceria com o Projeto Comprova. Leia mais aqui.\n• Conteúdo verificado: Publicação no Twitter do deputado federal Osmar Terra (MDB-RS) em que ele usa dados de internações por covid-19 no Grupo Hospitalar Conceição (GHC), na capital gaúcha, para afirmar que a epidemia está reduzindo no Rio Grande do Sul.\n\nO deputado federal Osmar Terra (MDB-RS) erra ao afirmar em uma publicação no Twitter que “a epidemia começa a reduzir no RS”. Na postagem, Terra usa dados verdadeiros sobre uma queda no número de internações no Grupo Hospitalar Conceição — referência no tratamento da covid-19 em Porto Alegre — para anunciar uma melhora no quadro em todo o Rio Grande do Sul.\n\nO post é do dia 4 de agosto, data em que o Estado chegou a um recorde de mortes registradas em um único dia: 83. O novo coronavírus custou a vida de 2.231 gaúchos até o dia 6 de agosto, aponta o painel on-line do Governo do Rio Grande do Sul. O indicador mostra ainda que a capital gaúcha lidera o ranking de casos confirmados e de mortes no Estado: 9.532 e 318, respectivamente. Porto Alegre também superou a própria marca máxima de internações em UTIs na quinta-feira (6), contabilizando 331 pacientes. Nos três dias que se seguiram desde o tuíte de Osmar Terra, foram 215 novos óbitos por Covid-19: 83 na terça-feira , 64 na quarta e 68 na quinta.\n\nA equipe do Comprova tentou contato com o deputado Osmar Terra por telefone, WhatsApp e Instagram, mas não teve resposta até a data desta verificação.\n\nO Comprova começou a verificação buscando os dados no site do Grupo Hospitalar Conceição (GHC), que atualiza as informações diariamente. Os gráficos publicados por Osmar Terra não estavam na página e procuramos a assessoria de imprensa do GHC, que nos colocou em contato com o diretor-técnico do hospital, Francisco Zancan Paz. O médico confirmou que os dados são do Conceição e disse que se tratam de estudos internos, mas que estariam disponíveis havendo solicitação. Os retornos sobre os registros foram por mensagens de WhatsApp e telefone.\n\nUsamos as ferramentas TweetDeck e CrowdTangle para monitorar o desempenho da publicação de Osmar Terra nas redes sociais e o buscador Google para encontrar reportagens publicadas na imprensa sobre a situação da pandemia no Rio Grande do Sul.\n\nPor fim, tentamos falar com o deputado federal por telefone, mensagem de WhatsApp e de Instagram. Ele não atendeu a reportagem.\n\nO Comprova fez esta verificação baseado em informações científicas e dados oficiais sobre o novo coronavírus e a covid-19 disponíveis no dia 7 de agosto de 2020.\n\nEm tuíte publicado na última terça-feira (4), o deputado federal Osmar Terra (MDB-RS) usa gráficos do Grupo Hospitalar Conceição (GHC) para afirmar que a epidemia de covid-19 está diminuindo em todo o Rio Grande do Sul. E critica o sistema de bandeiras adotado pelo governo para estabelecer as regras de distanciamento em cada uma das regiões do Estado. “Epidemia começa reduzir no RS. Nada a ver com bandeirinhas! Tendência de número de casos de internação em UTI e em enfermaria pela Covid 19, é de queda! Veja no maior hospital do Sul do país: GHC em Porto Alegre! Cai na semana 31, como acontece em todo inverno!”, escreveu o deputado.\n\nÉ incorreto afirmar que a epidemia está reduzindo no Rio Grande do Sul. O Estado registrou o primeiro caso da covid-19 em março e, de lá para cá, a situação piorou. Até 6 de agosto, 78.837 pessoas foram infectadas pelo novo coronavírus e 2.231 morreram vítimas da doença. As taxa de ocupação de leitos nas UTIs dos hospitais gaúchos é de 75%.\n\nA região metropolitana de Porto Alegre é uma das mais atingidas. Na capital gaúcha, a ocupação de leitos de UTI chegou a 90% na segunda-feira (3) e a cidade atingiu um pico no número de casos e de óbitos em 4 de agosto.\n\nOs gráficos que Osmar Terra divulgou na publicação são de um dos hospitais de referência para o tratamento da covid-19 na cidade, o Grupo Hospitalar Conceição (GHC). Embora seja um dos maiores hospitais da capital gaúcha, os índices servem apenas para analisar a situação no GHC, e não podem ser extrapolados para os outros 298 que também atendem pacientes com covid-19 em todo o Estado. “São dados dos nossos hospitais. Não temos como avaliar os restantes”, disse o diretor-técnico do hospital, Francisco Zancan Paz.\n\nEm entrevista ao Comprova, Zancan apresentou gráficos que mostram uma tendência à queda de casos de covid-19 nas emergências e enfermarias, mas não nas UTIs. “Na última semana, a demanda das nossas emergências, da nossa UPA e da nossa internação em enfermarias têm decrescido. Isso ainda não repercute na ocupação da UTI, que está sendo mantido em quase toda sua totalidade”, disse. E reforça que só é possível bater o martelo sobre uma diminuição — ou mesmo estabilização — no número de casos se essa tendência se mantiver ao longo de pelo menos 15 dias.\n\nO GHC é composto pelos hospitais Conceição, Criança Conceição, Cristo Redentor e Fêmina, além da UPA Moacyr Scliar, de 12 postos de saúde do Serviço de Saúde Comunitária, de três Centros de Atenção Psicossocial (CAPS) e da Escola GHC. Porém, o hospital Conceição é a referência no tratamento da doença.\n\nQuestionamos a Secretaria Estadual da Saúde (SES-RS) para saber se os dados poderiam indicar uma tendência mais ampla no Rio Grande do Sul. Por e-mail, a assessoria de imprensa lembrou que a ocupação das UTIs do GHC segue alta, em torno de 95% até a data do contato, “a curva de óbitos e casos relacionados à covid-19 está em crescimento no Estado. (…) A SES-RS monitora a doença, toma as medidas que julgar necessárias, mas não faz previsões”.\n\nNo tuíte, Osmar Terra fala em uma queda de internações na 31ª semana epidemiológica, “como acontece todo inverno”. As semanas epidemiológicas são divididas pelo Ministério da Saúde para facilitar o registro e controle de doenças. Contadas de domingo a sábado, a primeira semana é a que tem o maior número de dias de janeiro e a última é a que tem o maior número de dias de dezembro. Em 2020, a semana 31 foi de 26 de julho a 1º de agosto.\n\nA Secretaria Estadual da Saúde não confirmou que tenha havido queda no número de internações na semana 31, mas disse que “nos últimos quatro anos, o pico das internações no Rio Grande do Sul tem ocorrido entre as semanas 18 e 27”.\n\nO período coincide com os meses mais frios do ano no Estado. “No inverno tem sido este comportamento. Ano passado foi muito similar”, confirmou o diretor-técnico do GHC. Em 2019, foram notificados 1.296 casos de Síndrome Respiratória Aguda Grave (SRAG) — condição provocada por doenças respiratórias, como a gripe e a covid-19 — e 75 óbitos no hospital. Em 2020, são 1.967 casos de SRAG e 344 óbitos. Destes, 157 óbitos foram por covid-19.\n\nNo dia seguinte, 5 de agosto, Osmar Terra voltou ao assunto em sua rede social. Com novo gráfico do GHC, falou em queda na demanda de doentes naquele hospital e na Santa Casa de Misericórdia de Porto Alegre. “Como prevíamos vírus está fazendo seu ciclo natural e em poucas semanas termina o surto epidêmico no RS. Quarentena e lockdown inúteis”. No mesmo dia, Porto Alegre bateu recorde de pacientes com coronavírus nas UTIs: 324 pessoas com diagnóstico positivo para covid-19 necessitando cuidados intensivos.\n\nOsmar Terra exerce o sexto mandato na Câmara dos Deputados, representando o Rio Grande do Sul. Em 2016, foi Ministro do Desenvolvimento Social no governo de Michel Temer (MDB) e ocupou a pasta da Cidadania já na gestão de Jair Bolsonaro, em 2019.\n\nO deputado federal é formado em medicina e foi presidente do Grupo Hospitalar Conceição entre 1986 e 1989. Também ocupou o cargo de secretário da Saúde do Rio Grande do Sul de 2003 a 2010, nas gestões de Germano Rigotto (MDB) e Yeda Crusius (PSDB).\n\nTerra é um apoiador de Jair Bolsonaro e, seguindo o discurso do presidente, já negou a gravidade da pandemia em diversas ocasiões — inclusive no post verificado aqui, em que usa o termo “epidemia” e não pandemia. Chegou a afirmar que o distanciamento social não tinha eficácia comprovada, que as mortes pelo novo coronavírus não Brasil não passariam o número de óbitos por H1N1 e declarou que a pandemia terminaria em junho.Já em agosto, compartilhou imagens antigas para criticar o prefeito de Belo Horizonte, Alexandre Kalil (PHS).\n\nEm março, o Comprova verificou um vídeo em que Terra defende o isolamento vertical, afirmando que apenas idosos e pessoas de grupos de risco deveriam ficar isoladas. As imagens circularam como se fossem do cardiologista Adib Jatene, falecido em 2014.\n\nNesta terceira fase, o Comprova verifica conteúdos relacionados às políticas públicas do governo federal e à pandemia. Em um ano de eleitoral em que as disputas políticas estão acirradas, a covid-19 virou tema de debates em todos os campos ideológicos. A desinformação circula livremente em redes sociais e pode custar vidas. O post de Osmar Terra no Twitter teve mais de 4,1 mil interações — entre curtidas, comentários e compartilhamentos — e pode enganar os leitores, ao sugerir uma melhora que não se comprova na realidade.\n\nO Comprova já checou outros conteúdos distorciam fatos para minimizar a pandemia: uma corrente que dizia que a etapa máxima das infecções aconteceria em abril, declarações de dois médicos que diziam que o novo coronavírus estava perdendo a força em junho e um texto que garantia que a pandemia já estaria em declínio em julho.\n\nEnganoso, para o Comprova, é todo o conteúdo retirado do contexto original e usado em outro com o propósito de mudar o seu significado. É o caso da publicação de Osmar Terra, que usa números reais para chegar a uma conclusão que não é verdadeira.", "lang": "pt"}