{"title": "This video shows two unrelated incidents -- a distressed woman on a Cayman Airways plane and a fire on an American Airlines plane", "subtitle": "A video has been viewed hundreds of thousands of times in multiple Facebook posts which claim that it shows a woman who was visited by the Holy Spirit on a plane and subsequently saved the passengers from a fire which broke out on board. The claim is false; the video shows two videos of unrelated incidents -- a woman who became distressed on a Cayman Airways plane and an", "author": "factcheck.afp.com", "date": "2019-10-25T08:51:49+02:00", "vclaim_id": "vclaim-id-32525", "url": "https://factcheck.afp.com/video-shows-two-unrelated-incidents-distressed-woman-cayman-airways-plane-and-fire-american-airlines", "vclaim": "This video shows two unrelated incidents -- a distressed woman on a Cayman Airways plane and a fire on an American Airlines plane\n\nA video has been viewed hundreds of thousands of times in multiple Facebook posts which claim that it shows a woman who was visited by the Holy Spirit on a plane and subsequently saved the passengers from a fire which broke out on board. The claim is false; the video shows two videos of unrelated incidents -- a woman who became distressed on a Cayman Airways plane and an American Airlines plane which failed to take off in Chicago after a fire broke out on board.\n\nThe Facebook post was published here on October 13, 2019.\n\nIt has been viewed more than 292,000 times and shared 6,900 times.\n\nThe four-minute, 12-second video shows flight attendants attempting to calm a distressed woman on board a plane. At the 40-second mark, the video then cuts to a video of passengers evacuating a burning American Airlines plane.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe caption, written in traditional Chinese characters, translates to English as: “Recently, a female passenger was lifted up by the Holy Spirit, screaming, dancing and shouting Jesus and Hallelujah when she flew from Dubai to Jamaica. The flight was delayed for 2 hours, and the female was forced to get off the plane!\n\n“Soon after, the captain found a serious problem with an engine, which kept sparking and burning!\n\n“The captain acknowledged that the woman was sent by God to save the crew and all passengers, Hallelujah! Thank God for saving everyone’s life.”\n\nThe same video was also published in Facebook posts here and here with an identical claim.\n\nThe claim is false; the video has been created from two videos of unrelated incidents which do not correspond with the misleading posts’ captions.\n\nA Google reverse image search for a keyframe of the first clip found this report published by former Cayman Island-based news channel Cayman27 on October 23, 2017.\n\nThe article states a distressed female passenger was removed from a plane which was due to travel from Grand Cayman to Jamaica.\n\nThe article’s first paragraph states: “A woman was removed from a Cayman Airways flight this morning ( 23 October) after she began behaving erratically causing a 73-minute delay in the flight’s departure.”\n\nA keyword search found a corresponding 40-second video was published here on Facebook on October 24, 2017.\n\nThe caption states: “Soo this happened on a Cayman Airways Ltd. flight to Kingston today after the right engine failed on a Boeing 737-300 on takeoff. She was removed from the flight. I guess she was scared.”\n\nBelow is a screenshot comparison of the first section of the video in the misleading posts (L) and the October 2017 Facebook video (R):\n\nCayman Airways published this statement about the October 23, 2017, incident on its website.\n\nThe statement’s first two paragraphs state: “Cayman Airways can confirm that the video being circulated on social media was taken on October 23, 2017 by a passenger on board Cayman Airways flight KX620 destined for Jamaica, while the aircraft was still on the ground at the Owen Roberts International Airport (ORIA) on Grand Cayman.\n\n“The aircraft was at the gate with passengers boarded, but with the main cabin door still open while a minor maintenance issue was being resolved before departure. Shortly after the Captain announced that the maintenance work was completed and that the aircraft would soon be on its way, a female passenger left her seat and began shouting and jumping as can be seen in the video.”\n\nA Google reverse image search for a keyframe of the second clip in the misleading posts found this Reuters report published by UK newspaper The Guardian on October 29, 2016.\n\nThe article reports on a fire which broke out on an American Airlines flight at Chicago’s O’Hare International airport.\n\nBelow is a screenshot of the report:\n\nThe report’s first paragraph states: “Investigators were scouring Chicago’s O’Hare International Airport on Saturday after an engine caught fire on an American Airlines plane attempting to take off on Friday, as a source said a detached engine part had hit a nearby building, something the design should have prevented.”\n\nA keyword search for the video embedded in The Guardian’s report subsequently found this video published on Twitter on October 29, 2016.\n\nThe Twitter user who published the video shared several other clips of the same incident, stating here that his father had filmed the videos.\n\nThe complete footage of the incident was published here on YouTube on April 23, 2018.\n\nThe caption states: “Passengers evacuate a burning plane on the runway at O’Hare International Airport. Oct. 28, 2016. (Video by Jose Castillo).”\n\nBelow is a screenshot comparison of the second part of the video in the misleading posts (L) and the YouTube video (R):\n\nAmerican Airlines published a series of statements about the incident on its website between October 28 and 29, 2016.\n\nIt states in part: “American Airlines flight 383, a Boeing 767 bound for Miami (MIA), aborted take off at Chicago O’Hare (ORD) due to an engine-related issue. The 161 passengers and 9 crew deplaned on the runway and buses are enroute to pick up the passengers and bring them back to the terminal.\n\n“We are actively assisting the National Transportation Safety Board in the investigation of flight 383. Twenty-three passengers and one flight attendant reported non-critical injuries yesterday. All of our passengers who were evaluated at Chicago-area hospitals were treated and released last night. We are working with our customers to provide them with any assistance they need as they continue their travels with us.”\n\nAmerican Airlines later published this press release on January 30, 2018, after an investigation into the cause of the fire.\n\nThe report’s first paragraph states: “The National Transportation Safety Board (NTSB) met today to determine the probable cause of the uncontained engine failure on American Flight 383 at ORD on October 28, 2016. The MIA-bound Boeing 767-300 experienced an uncontained failure of the right engine during the take-off roll, which led to a fire and the successful evacuation of all 170 passengers and crew members onboard.”", "lang": "en"}