{"title": "Boris Johnson overstates number of schools with returning students", "subtitle": "Boris Johnson was wrong to say that 97% of primary schools which report data had kids coming back. The figure on the day he was speaking was 69%.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-52448", "url": "https://fullfact.org/education/returning-students/", "vclaim": "During Prime Minister’s Questions on 10 June, Boris Johnson said that children were returning to 97% of primary schools which submitted data on this.\n\nThis is not true. Data now published by the Department for Education (DfE) shows that on the day the Prime Minister made his claim, 69% of the primary and nursery schools in England which submitted data were open to returning children. On average, during the first week of reopening, the number was 49%.\n\nFull Fact asked Number 10 where Mr Johnson’s 97% figure came from, and we have not heard back. However, it seems to refer to how many primary schools were open in any form. This includes those that remained open only to vulnerable or key worker children.\n\nThese schools were therefore not “now seeing kids come back”, as the Prime Minister said.\n\nWho is back at school?\n\nThe government asked schools to reopen more widely to children in nursery, reception, year one and year six from Monday 1 June.\n\nBefore this, from 23 March until 1 June, schools were closed to all children except those deemed vulnerable, or whose parents were key workers. Many therefore remained open in this limited way.\n\nDfE estimated that 45% of all schools and nurseries at least partially reopened to returning students in the week beginning 1 June, and 61% on the day Mr Johnson made his claim.\n\nThese figures get larger if you only count schools which submitted data, because schools which are closed were less likely to respond to the DfE survey. If we count only those schools which responded, as Mr Johnson did, we get the average of 49% in the first week of reopening, and 69% on 10 June.\n\nWhat is happening in schools now?\n\nDfE data currently goes up to Thursday 11 June. On that day, 77% of responding schools were open to returning children. The DfE estimates that 67% of all schools in England were open in this way.\n\nIt is important to say that while 67% of schools may be open to these year groups, that doesn’t mean that 67% of those students have returned to school.\n\nThe DfE estimates that the proportions of eligible children who have returned to school in England are much lower. On 11 June, 13% of nursery students, 22% of reception students, 20% of year one students and 26% of year six students had returned to school, in total.\n\nEven among those schools which are now open for these year groups, just 19% of nursery students, 32% of reception students, 29% of year one students and 39% of year six students had returned.", "lang": "en"}