{"title": "Medal Of Honor Game Footage Shared As Canadian Sniper's World Record", "subtitle": "BOOM found that the footage is from the video game Medal Of Honor.", "author": "www.boomlive.in", "date": "2019-12-06T19:00:14+05:30", "vclaim_id": "vclaim-id-34611", "url": "https://www.boomlive.in/fake-news/video-game-footage-shared-as-canadian-snipers-world-record-6220", "vclaim": "Footage from a popular game Medal of Honor is being falsely shared as video evidence of a Canadian sniper shooting Islamic State (IS) terrorists in Iraq from more than three and a half kilometers away. The video falsely aims to show proof of the 2017 news of a Canadian army sniper's shot which broke the world record for the longest confirmed kill shot.\n\n\n\nThe origins of this 2 minute 20 second footage lies in a video game called 'Medal of Honor', a first-person shooter game, released by Electronic Arts in 2010. The game recreates the military expeditions of United States' forces in Afghanistan, with the timeline being in 2002, which one can experience through the eyes of the protagonists of the game.\n\nThe video was shared by Lt. Colonel N. Thiagarajan on Twitter and shows a military sniper taking aim and shooting IS targets in Iraq over long distances, and toggling through various thermal imagery. Thiagarajan who claims to be a defence analyst and a veteran said the Canadian sniper broke records - sniping targets three and a half kilometers away compared to a previous record of only two and half kilometers.\n\nAn archived version of his tweet can be found here.\n\n\n\nIn response his tweet, many users pointed out the footage was a video game.\n\n\n\nBOOM found that the text used by Thiagarajan in his tweet is from a 2017 BBC article about a Canadian sniper setting military records. The BBC article dated June 23, 2017 can be found here. The unnamed Canadian military sniper's 3.5 kilometer shot broke British sniper Craig Harrison's record of around 2.5 kilometers, created in 2009. \n\n\n\nThe news was reported by several media outlets including The Washington Post and CBC which said, \"Canadian Special Operations Command confirmed that one of its soldiers from the elite Joint Task Force 2 hit a human target from 3,540 meters away.\"\n\nA search revealed the same footage in walkthroughs of the game, posted on YouTube by game-reviewers and enthusiasts of Medal of Honor. These walkthroughs are more than two-hours long, and cover Medal of Honour's full storyline, whilst giving gaming tips and advice on how to pass missions.\n\nTwo such walkthroughs can be seen here, where users can hear the exact same audio and character voice-over as given in the original video\n\nAdditionally, the video has words like 'bullseye' and depicts in-game graphics that notifies players of headshots.\n\nMedia reports about the Canadian sniper cited a statement from the Canadian Special Operations Command which confirmed the news and said that details will not be revealed for security purposes. \"For operational security reasons and to preserve the safety of our personnel and our Coalition partners, we will not discuss precise details on when and how this incident took place,\" the statement said according to The Washington Post\n\nBOOM debunked the same viral which was earlier viral as an American sniper firing at an Islamic terrorist.\n\n\n\nAlso Read: Video Game Footage Falsely Shared As US Forces Sniping Islamic Terrorists", "lang": "en"}