{"title": "Bullrich: “Hay 400 policías presos desde que María Eugenia Vidal es gobernadora”", "subtitle": "Los datos revelan que 469 policías fueron detenidos por sumarios iniciados por el Gobierno provincial desde diciembre de 2015. Pero, de ese total, el 33%", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-21161", "url": "https://chequeado.com/ultimas-noticias/bullrich-hay-400-policias-presos-desde-que-maria-eugenia-vidal-es-gobernadora/", "vclaim": "Los datos revelan que 469 policías fueron detenidos por sumarios iniciados por el Gobierno provincial desde diciembre de 2015. Pero, de ese total, el 33% permanece hoy privado de su libertad por decisión de la Justicia. Este porcentaje aumenta al 50% en los cargos más altos.\n\n“Hay 400 policías presos desde que María Eugenia [Vidal] es gobernadora”, aseguró el candidato a senador por Cambiemos por la Provincia de Buenos Aires, Esteban Bullrich, durante el programa “La noche de Mirtha” que se emite por Canal 13. ¿Qué dicen los datos?\n\nDesde la llegada de Vidal a la Gobernación en diciembre de 2015 hasta el día de hoy se iniciaron más de 14.500 sumarios a efectivos de la Policía Bonaerense, según datos del Ministerio de Seguridad bonaerense provistos a Chequeado. Los sumarios administrativos son investigaciones internas, previas al proceso judicial, para determinar si se cometieron faltas y/o presuntos delitos.\n\nDel total de policías investigados, según las cifras oficiales, 5.655 fueron apartados de la fuerza; 1.382, suspendidos y 469 fueron detenidos. El resto de los sumarios se encuentran en proceso o fueron desestimados. Las detenciones de los uniformados fueron por causas de enriquecimiento ilícito, lavado de activos, narcotráfico y diversos delitos enmarcados en lo que genéricamente se considera “corrupción policial”.\n\nSin embargo, de los 469 policías detenidos, hoy permanecen privados de su libertad el 33%, es decir 154 policías, según datos provistos por el Gobierno bonaerense a Chequeado. Los demás uniformados se encuentran en libertad. El porcentaje de detenidos aumenta al 50% si se tienen en cuenta los cargos jerárquicos más altos (desde subcomisarios hacia arriba del escalafón), mientras que se reduce al 31% en las jerarquías más bajas.\n\nSi bien la cifra citada por Bullrich es mayor a la de policías actualmente presos, el auditor general de Asuntos Internos del Ministerio de Seguridad bonaerense, Guillermo Berra, justificó en este chequeo que “los 469 son efectivos que después de la investigación de Asuntos Internos fueron detenidos. Lo que pasa después con ellos depende de la Justicia”. Según el Código Procesal Penal vigente en la Provincia, sólo deberían permanecer detenidos los imputados en causas en las que un juez dictó la prisión preventiva por entorpecimiento de la investigación o riesgo de fuga.\n\n“La Auditoría de Asuntos Internos del Ministerio de Seguridad de la Provincia de Buenos Aires mostró mayor actividad en los últimos meses, en comparación al papel casi nulo que cumplió durante la gestión de [Daniel] Scioli”, señaló a este medio Manuel Tufró, coordinador del equipo de Seguridad Democrática y Violencia Institucional del Centro de Estudio Legales y Sociales (CELS).\n\nEn cuanto a los policías desplazados, según detalla esta nota de Perfil, que también cita a Asuntos Internos, entre 2004 y 2006 durante la Gobernación de Felipe Solá (entonces Frente para la Victoria y hoy diputado nacional del Frente Renovador) se desplazó a más de dos mil efectivos; mientras que entre 2007 y 2014, cuando gobernaba Scioli, otros 2.164 policías fueron expulsados. De esta manera, durante los primeros 18 meses de la administración de Vidal se habrían apartado a más uniformados que en diez años de gobiernos peronistas (2004-2014).\n\nTufró agregó por su parte que “la gestión no ha encarado reformas estructurales” y enumeró en esta materia pendiente “los problemas históricos de violencia y abuso como el uso irracional de la fuerza, el hostigamiento a los jóvenes de barrios pobres y el ‘armado de causas’, que siguen sin ser reconocidos y abordados por las políticas estatales”.\n\nDesde el autodenominado Sindicato Policial de Buenos Aires (Sipoba), que aún no cuenta con aprobación judicial, también relativizaron en un chequeo anterior este dato señalado por Bullrich. Nicolás Masi, secretario General del Sipoba, aseguró a Chequeado que ellos denunciaron a varios efectivos, entre ellos al jefe de la Bonaerense Pablo Bressi, y que las causas no avanzaron. Finalmente, a comienzos de mayo, Bressi solicitó su pase a retiro -que fue concedido por la gobernadora Vidal– y ahora la fuerza provincial es encabezada por Fabián Perroni.\n\nEn mayo último, Chequeado verificó una frase similar pronunciada por María Eugenia Vidal: “Hoy hay más de 370 policías detenidos por causas que nosotros iniciamos”. En base a los mejores datos disponibles en ese momento, la calificación fue VERDADERO. En esta oportunidad, existen y este medio tuvo acceso al porcentaje de policías que efectivamente se encuentran detenidos y por eso la calificación fue modificada a EXAGERADO.", "lang": "es"}