{"title": "Polícia encontrou montanha de dinheiro em casa da ex-presidente da Argentina?", "subtitle": "São dólares, euros e reais, notas a perder de vista amontoadoas em várias torres, naquilo que poderia ser uma cena de filme, é que até um empilhador existe para mover o dinheiro. A descoberta foi feita pela polícia na casa de Cristina Kirchner, antiga presidente da Argentina, no preciso momento em que o dinheiro já estaria a ser queimado, para eliminar as provas da corrupção de que é suspeita. O momento foi registado em vídeo e, por estes dias, anda a correr as redes sociais. Será mais um escândalo a abalar os partidos de esquerda na América do Sul ou tratar-se-á, apenas, de um ataque mal amanhado por parte da direita que, dia após dia, vai ganhando terreno?", "author": "poligrafo.sapo.pt", "date": "2019-04-07T20:44:46+01:00", "vclaim_id": "vclaim-id-15788", "url": "https://poligrafo.sapo.pt/fact-check/policia-encontrou-montanha-de-dinheiro-em-casa-da-ex-presidente-da-argentina", "vclaim": "Foi presidente da Argentina entre 2007 e 2015. Há poucos dias, conheceu a condenação por desviar fundos públicos ao utilizar um avião presidencial para enviar jornais de Buenos Aires até à sua casa, no sul do país. Paralelamente, aguarda julgamento por corrupção, num processo em que, juntamente com o ex-marido, também antigo presidente da Argentina, é suspeita de orquestrar um esquema que envolvia empresas de construção e a atribuição de contratos públicos às mesmas, mediante pagamentos ilegais. É assim que tem sido a vida de Cristina Kirchner, de 66 anos.\n\nOra, é no meio deste turbilhão de acontecimentos que rebenta outra bomba na Internet: “Olha o que me mandaram. Segundo informações, foi encontrado em uma residência de Cristina Kirchner. Uma montanha de dinheiro: Euro, Dólar, Real (…) Tentaram queimar, mas a polícia chegou a tempo de salvar parte da grana de propina. Essa bandida é queridinha do LULA e do PT”. As palavras, muito pouco simpáticas, acompanham a partilha de um vídeo no Facebook, que mostra, a olho nu, uma quantidade incalculável de maços de notas, parte deles já queimados, numa sala onde até existe um empilhador para mover o dinheiro.\n\nO vídeo foi originalmente publicado no YouTube e dá a entender que a fortuna descoberta é a prova das ilegalidades de que a antiga presidente é suspeita. Pelas referências a Lula da Silva e ao Partido dos Trabalhadores, está claramente visto que as publicações, tanto no Facebook como no YouTube, têm sido feitas por simpatizantes da direita que, dia após dia, e também à custa das trapalhadas da esquerda, vai ganhando poder e popularidade no sul da América.\n\nTendo em conta os escândalos recentes em que Kirchner se tem visto envolvida, não será difícil acreditar que as imagens reveladas correspondem, de facto, à casa da antiga presidente. Porém, os textos que acompanham o vídeo deixam dúvidas sobre a veracidade dos factos, já que apresentam características semelhantes àquelas que costumam ser encontradas em notícias falsas: informações vagas e falta de referência a fontes, para não falar dos erros ortográficos.\n\nAinda assim, a verificação exige mais alguma profundidade. Ora, caso a polícia encontrasse tanto dinheiro na casa da ex-presidente, a descoberta seria um escândalo mediático, portanto, a ser verdade, as notícias sobre o episódio, em órgãos de comunicação social confiáveis, têm de existir. Uma pesquisa no Google por “Cristina Kirchner dinheiro casa” apresenta, de facto, resultados sobre o acontecimento, mas apenas para o desmentir.\n\nUm dos sites a desmascarar a notícia falsa é o “Boatos.org”, que avança que o vídeo não mostra o dinheiro encontrado na casa de Kirchner. Contudo, as imagens são reais e já foram utilizadas como arma de arremesso político noutras ocasiões. Por exemplo, na Nigéria, onde uma candidata à presidência usou o vídeo para atacar um adversário, ou nos Camarões, onde o dinheiro não pertencia a um político, mas à mulher.\n\nPior do que tudo, as notas intermináveis não só não pertencem a qualquer político, como não são o resultado de uma apreensão policial. São, imagine-se, uma obra de arte. O autor é Alejandro Monge, um artista espanhol que costuma fazer instalações e esculturas com dinheiro.\n\nA obra já virou notícia falsa tantas vezes, que o autor até já deu uma entrevista a uma televisão espanhola sobre o assunto, numa altura que foi acusado, ele próprio, de pertencer à máfia russa, por partilhar tantas vezes fotografias junto a dinheiro, grande parte dele, já queimado.", "lang": "pt"}