{"title": "Esta mulher foi presa por discutir com funcionários e o vídeo mostra dois incidentes diferentes", "subtitle": "Um vídeo, visualizado centenas de milhares de vezes em redes sociais desde o final de março, supostamente mostra uma mulher contaminada com coronavírus sendo detida pela polícia australiana após ser vista cuspindo sobre produtos em um mercado. No entanto, a gravação viralizada reúne imagens de dois incidentes diferentes, envolvendo mulheres distintas.", "author": "checamos.afp.com", "date": "2020-03-24T10:41:51+01:00", "vclaim_id": "vclaim-id-56092", "url": "https://checamos.afp.com/esta-mulher-foi-presa-por-discutir-com-funcionarios-e-o-video-mostra-dois-incidentes-diferentes", "vclaim": "Esta mulher foi presa por discutir com funcionários e o vídeo mostra dois incidentes diferentes\n\nUm vídeo, visualizado centenas de milhares de vezes em redes sociais desde o final de março, supostamente mostra uma mulher contaminada com coronavírus sendo detida pela polícia australiana após ser vista cuspindo sobre produtos em um mercado. No entanto, a gravação viralizada reúne imagens de dois incidentes diferentes, envolvendo mulheres distintas.\n\n“SERIA O COVID-19 TERRORISMO CHINÊS PARA DESESTABILIZAR A ECONOMIA OCIDENTAL???? Na Austrália dentro de um Shopping uma chinesa é presa após ser flagrada espirrando ou cuspindo nas bananas e comida. A quem interessa espalhar o coronavirus”, questiona uma publicação, compartilhada centenas de vezes no Facebook desde o último dia 27 de março.\n\nO texto acompanha um vídeo de 22 segundos no qual se vê, no início, uma mulher de máscara sendo detida pela polícia em um supermercado, com uma mensagem em inglês sobreposta, que diz: “Nojento. Testou positivo para COVID-19 e foi presa cuspindo em frutas”. A segunda parte da gravação, amplamente compartilhada no Facebook (1, 2, 3), mostra o suposto momento em que a mulher cospe sobre produtos no mercado. Outro texto sobreposto às imagens diz que o vídeo foi gravado na “Woolworths” de Chullora, uma loja localizada na periferia de Sidney, na Austrália. Uma versão semelhante do vídeo foi visualizada mais de 350 mil vezes no YouTube, além de ter circulado no Twitter e em postagens em espanhol, inglês e chinês. A checagem da gravação também foi solicitada à AFP via WhatsApp. Ao realizar uma busca reversa das duas cenas com a ferramenta InVID-WeVerify, foi possível ver que os vídeos também circularam separadamente. O primeiro fragmento, no qual a mulher veste uma camisa de cor clara e manchas pretas e carrega uma bolsa preta, foi localizado em uma publicação feita em 24 de março de 2020 na rede social TikTok, e posteriormente deletada.\n\nO vídeo desta postagem também conta com a mensagem sobreposta que diz que a mulher havia testado positivo para COVID-19 e que estava sendo presa por cuspir em cima de frutas.\n\nO segundo fragmento, no qual a mulher veste um casaco bege e não usa máscara ou carrega uma bolsa, foi encontrado em uma publicação de 22 de março no Reddit, intitulada: “Mulher presa em um supermercado cuspindo na comida intencionalmente para infectar os outros”, que foi deletada “pela pessoa que a publicou originalmente”.\n\nNo fórum r/Sydney, no Reddit, uma publicação com o mesmo vídeo foi deletada pelos moderadores, mas as imagens ainda podem ser vistas. Uma publicação feita em 21 de março no Twitter, com texto semelhante em inglês, também foi apagada da rede social porque “violou as regras do Twitter”. Ainda é possível encontrá-la salva em cache no Google.\n\nA equipe de checagem da AFP entrou em contato com um porta-voz da polícia de Nova Gales do Sul, estado australiano ao qual pertence Sidney, onde teriam acontecido os fatos, segundo a localização indicada nas publicações viralizadas.\n\nEm um e-mail enviado em 24 de março, o porta-voz indicou que “o vídeo das redes sociais não é correto”. “Acreditamos que a prisão da primeira parte do vídeo se refira ao seguinte comunicado, mas não acreditamos que a segunda parte do vídeo seja de relevância para a primeira, ou seja, são incidentes distintos. Não temos nenhuma informação sobre o segundo incidente”, acrescentou.\n\nO comunicado mencionado pelo porta-voz da polícia, e enviado à AFP, afirma: “Por volta das 9h40 (de quinta-feira, 19 de março de 2020) a polícia estava em um supermercado de Gordon quando foi alertada sobre um incidente entre uma cliente e um funcionário”.\n\n“Os funcionários e a polícia pediram repetidamente a cliente que deixasse a loja. Ela se negou e a mulher, de 54 anos, foi detida e levada à delegacia de Gordon. Conversaram com ela sobre seu comportamento na loja e a liberaram”.\n\nO canal australiano 7 News publicou a primeira parte do vídeo em sua página do Facebook em 19 de março de 2020, também informando que o incidente aconteceu em uma loja em Gordon, durante as restrições de compras a produtos como o paracetamol.\n\nUm usuário que presenciou a cena e publicou material audiovisual nas redes sociais confirmou à equipe de checagem da AFP que a mulher vista no primeiro vídeo “não cuspiu em ninguém, ela só estava sendo inoportuna, então foi presa e levada para fora da loja”. “Pediram que ela saísse e ela não o fez. A conversa com a polícia que pode ser vista no vídeo aconteceu depois”, sinalizou.\n\nGordon é uma localidade situada também na periferia de Sidney. Segundo artigos de veículos australianos, a polícia está patrulhando supermercados do país para garantir a segurança frente ao pânico provocado pela pandemia do novo coronavírus.\n\nConsultado sobre as imagens da mulher que parece cuspir sobre frutas, um porta-voz da rede de supermercados Woolworths disse à equipe de checagem da AFP que o incidente não aconteceu em sua unidade de Chullora, como indica a segunda parte do vídeo viral.\n\n“Podemos confirmar que isso não aconteceu em nossa loja de Chullora. Nós encorajamos clientes a desconfiarem das informações falsas nas redes sociais”, disse o porta-voz da Woolworths.\n\nEm resumo, são enganosas as publicações que afirmam que o vídeo viralizado mostra uma mulher com coronavírus sendo detida por cuspir em frutas em um supermercado australiano. A gravação mostra dois incidentes distintos.", "lang": "pt"}