{"title": "Nie, technologia 5G nie zabiła ptaków w Hadze", "subtitle": "W ostatnich dniach wielu użytkowników Facebooka udostępniło film ukazujący dziesiątki martwych ptaków. Miały zginąć w jednym z parków w Hadze, w Holandii, na skutek testów sieci telekomunikacyjnej najnowszej generacji. Prawdą jest, że około 300 ptaków padło tam martwych jesienią 2018 r., jednak nie w wyniku testów sieci 5G. W chwili zdarzenia, w tym mieście nie były", "author": "sprawdzam.afp.com", "date": "2020-05-07T15:59:39+02:00", "vclaim_id": "vclaim-id-42865", "url": "https://sprawdzam.afp.com/nie-technologia-5g-nie-zabila-ptakow-w-hadze", "vclaim": "Nie, technologia 5G nie zabiła ptaków w Hadze\n\nW ostatnich dniach wielu użytkowników Facebooka udostępniło film ukazujący dziesiątki martwych ptaków. Miały zginąć w jednym z parków w Hadze, w Holandii, na skutek testów sieci telekomunikacyjnej najnowszej generacji. Prawdą jest, że około 300 ptaków padło tam martwych jesienią 2018 r., jednak nie w wyniku testów sieci 5G. W chwili zdarzenia, w tym mieście nie były przeprowadzane żadne testy tej sieci.\n\n- Test sieci 5G przeprowadzony w Holandii *wypadł pomyślnie* wszystkie ptaki zdechły - czytamy w poście udostępnionym na Facebooku 9 kwietnia.\n\nW film pokazuje martwe ptaki, które zbiera pracownik służb sanitarnych. Ma na twarzy maseczkę a na dłoniach rękawiczki. Ptaki zbiera do czarnych toreb foliowych. Teren został ogrodzony biało-czerwoną taśmą. W lewym górnym rogu ekranu widoczny jest znak trupiej czaszki z napisem 5G. Film kończy się stwierdzeniem: „śmierć ptaków związana jest z prowadzonymi w sąsiedztwie parku testami nowej sieci 5G”.\n\nInna użytkowniczka Facebooka zamieściła 18 kwietnia post z linkiem do dłuższej wersji filmu z YouTube'a. Trwa ponad cztery minuty. Zaczyna się on widokiem stada latających szpaków, któremu towarzyszy groźna muzyka. W tytule czytamy:\n\n „Haga. Setki ptaków zginęły na skutek testów sieci 5G. Dnia, 5 listopada 2018 r.”.\n\nW filmie pojawia się przedstawiciel miasta, jak czytamy to Robert Barker, radny z ramienia Partii na rzecz Zwierząt. Nie słyszymy jednak jego oryginalnej wypowiedzi gdyż nałożony został na nią głos lektora. Na koniec pojawiają się sceny montażu anten telekomunikacyjnych na dachu budynku. Od 17 kwietnia film zyskał ponad 3 tys. wyświetleń. Był szeroko komentowany i udostępniany.\n\nTakie same filmy lub podobne zdjęcia zawsze z martwymi ptakami pojawiły się też tu czy tu. Część zdjęć martwych ptaków, jak w tym poście, pochodziła z włoskiej gazety Il Messagero, która w lutym opisała zniszczenia na ulicach Rzymu z powodu gwałtownych burz. Od powalonych drzew ucierpiały wówczas setki ptaków.\n\nNiektórzy internauci, m.in. tu czy tu, na nowo udostępniali stare treści ze strony „Odkrywamy zakryte” o ptakach rzekomo zabitych przez testy sieci 5G w Hadze.\n\nRóżne teorie o szkodliwości sieci 5G dla zdrowia człowieka i przyrody zyskały jeszcze wiekszą popularność podczas epidemii koronawirusa. Wielu internautów łączy pojawienie się Covid-19 z wdrażaniem tej nowej technologii telekomunikacyjnej.\n\nCo tak naprawdę wydarzyło się Hadze?\n\nJak zawsze postaraliśmy się dotrzeć do informacji źródłowych. Odczytując logo na mikrofonie ustaliliśmy, że materiał filmowy został zrealizowany przez telewizję Hart van Nederland. Widać w jej relacjach te same ujęcia zbieranych ptaków w parku Huijgens w Hadze przez tego samego pracownika. Na stronie telewizji odnaleźć można trzy materiały filmowe na temat śmierci ptaków w Hadze, które stacja nadała na przełomie października i listopada 2018 r. Poniżej publikujemy zapowiedzi materiałów, wraz z linkami (1, 2, 3).\n\nW żadnym telewizja nie wspomina o masztach 5G, ani o śmiertelnym wpływie testów najnowszej telefonii komórkowej. Jako możliwą przyczynę podaje się zatrucie naturalnymi toksynami owoców cisa.\n\nInformacja pojawiła się też w wielu innych holenderskich mediach m.in. na stronie RTL NIEUWS, gdzie zwrócono uwagę na skażoną wodę w okolicy parku.\n\nCiała martwych szpaków z Hagi zostały zbadane przez naukowców z Bioveterinary Research Institute Uniwersytetu w Wageningen, w środkowej Holandii, a także z Muzeum historii naturalnej w Rotterdamie.\n\nJak wykazała sekcja, ptaki zginęły na skutek krwawienia wewnętrznego doznanego w wyniku pęknięcia wątroby. Doznały także innych obrażeń takich jak urazy czaszki. Dojść do nich mogło na skutek silnego uderzenia, czytamy w komunikacie muzeum w Rotterdamie opublikowanym 27 grudnia 2018 r. „Obrażenia te wskazują, że ptaki niewątpliwie uderzyły w jakąś barierę z ogromną siłą - w gałęzie drzew, ziemię, w siebie nawzajem. Mogły zostać spłoszone przez drapieżnika, takiego jak sowa czy jastrząb i nagle wpadły w panikę. Według naukowców, szpaki nie mogły spaść z drzew z powodu choroby, osłabienia, zatrucia lub też, że były martwe nim spadły na ziemię” - czytamy w konkluzji. Naukowcy wspomnieli także o obecności w ciałach ptaków naturalnej toksyny występującej w owocach cisa (Taxus baccata). Jednak wykluczyli, by trujące pestki mogły być bezpośrednią przyczyną ich śmierci, gdyż ptaki zwykle wydalają je w całości.\n\nRzeczniczka Uniwersytetu w Wageningen Annet Blanken w rozmowie telefonicznej z AFP na początku maja potwierdziła, że wyniki badań były ostateczne i od tego czasu nie odnotowano w Holandii żadnych innych przypadków śmierci ptaków na duża skalę.\n\nŚmierć ptaków w parku Huijgens nie mogła też nastąpić w wyniku testów sieci 5G z tej prostej przyczyny, że w tym czasie w Hadze nie wykonywano żadnych testów nowej sieci.\n\nPotwierdził to holenderski Urząd Komunikacji Antennenbureau w komunikacie prasowym z 14 listopada 2018 r. Przytaczamy jego treść:\n\n- W parku Huijgens w Hadze nie odbywały się testy. Biuro Antenne otrzymało pytania dotyczące nagłej śmierci szpaków w Huijgenspark w Hadze. Według informacji miało to być spowodowane promieniowaniem pochodzącym z nadajników 5G. To nieprawda. W pobliżu parku nie dokonywano żadnych testów stacji bazowych 5G w tym czasie - czytamy w komunikacie.\n\n- Nie ma też naukowego potwierdzenia dla teorii mówiącej, że ptaki giną na skutek promieniowania pochodzącego z sieci telekomunikacji mobilnej. W całej Holandii zainstalowane są maszty transmisyjne używane m.in. do komunikacji radiowej, telewizyjnej i telefonii mobilnej. Podlegają one określonym normom i standardom. Są bezpieczne dla zdrowia. Pomiary wykazują, że promieniowanie sieci mobilnej jest znacznie poniżej określonych standardów bezpieczeństwa - napisał holenderski urząd.\n\nTesty 5G. Tak, ale w czerwcu\n\nW Hadze wykonano tylko jeden test sieci 5G. Zezwolenie na przetestowanie instalacji uzyskała chińska firma Huawei na jeden dzień, o czym można było przeczytać w informacji z 28 czerwca 2018 r. opublikowanej na stronie telecompaper.com, poświęconej branży telekomunikacyjnej. Zatem testy 5G były, ale prawie pół roku przed wydarzeniami w Huijgenspark.\n\nO nieprawdziwej informacji o zgonach ptaków w Hadze z powodu 5G napisała jako jedna z pierwszych hinduska strona fact-checkingowa News mobile, amerykański Snopes a po polsku Telepolis.pl oraz FakeNews.pl.", "lang": "pl"}