{"title": "É #FAKE que todos os aposentados têm até o fim de fevereiro para fazer prova de vida e continuar a receber benefício do INSS", "subtitle": "Mensagem que circula em redes sociais é falsa. Aposentado tem de realizar prova de vida uma vez a cada 12 meses e data é definida pelo banco onde ele recebe o benefício.", "author": "g1.globo.com", "date": "2020-01-09T21:51:46.659Z", "vclaim_id": "vclaim-id-83315", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/01/09/e-fake-que-todos-os-aposentados-tem-ate-o-fim-de-fevereiro-para-fazer-prova-de-vida-e-continuar-a-receber-beneficio-do-inss.ghtml", "vclaim": "Circula pelas redes sociais uma mensagem que diz que termina em 28 de fevereiro o prazo para que todos os aposentados e pensionistas que recebem benefícios do INSS realizem a prova de vida. É #FAKE.\n\nO prazo para realização da prova de vida não se encerra em 28 de fevereiro. Os beneficiários têm de comparecer uma vez a cada 12 meses à agência onde recebem o benefício para realizar o procedimento. As datas de comparecimento variam de banco para banco.\n\nO procedimento – que exige que o beneficiário vá à agência bancária onde recebe o benefício para provar que está vivo – é realizado para evitar fraudes. Ele é obrigatório para todos os beneficiários do INSS.\n\nAlgumas instituições definem que a prova de vida deve ser realizada na data de aniversário do benefício. Outros convocam o beneficiário um mês antes de vencer o prazo da última prova.\n\nA mensagem falsa começou a circular em 2019. A confusão ocorreu, em parte, porque excepcionalmente em 2018 o INSS deu prazo adicional até 28 de fevereiro daquele ano para atender os segurados que não tinham feito a comprovação de vida no prazo original em 2017. Um detalhe que mostra que o texto foi apenas reciclado é que 2020 é ano bissexto (e, portanto, o mês de fevereiro acaba apenas no dia 29).\n\nO INSS e a Secretaria da Previdência dizem que os beneficiários devem consultar diretamente seu banco pagador para saber quando devem fazer a prova de vida. O procedimento tem que ser feito todo ano para que o aposentado ou pensionista não corra o risco de ter o pagamento suspenso.", "lang": "pt"}