{"title": "How Much Can Charcoal Actually Do?", "subtitle": "", "author": "dubawa.org", "date": "2019-08-23T08:00:24+00:00", "vclaim_id": "vclaim-id-19275", "url": "https://dubawa.org/how-much-can-charcoal-actually-do/", "vclaim": "“I know this is awkward but trust me it worked for me like magic. . .” are the beginning words of a popular message making rounds on WhatsApp about the potential medical benefits of charcoal. “Charcoal is something you must have on you all the time. In case you never paid much attention, it’s time to do it,” it goes on and on. Good skincare marshals also swear by activated charcoal.\n\nSo, is charcoal what you should always carry around?\n\nThere are several types of charcoal, but only two are of relevance to the claim. These are common charcoal and activated charcoal. Common charcoal can be sourced from plant and animal burnt residue. Perhaps, the most obvious would be incinerating wood. It is also obtained from plant materials and animal products such as chaff and peat. This is the type sold as fuel for domestic use.\n\nAlternatively, activated charcoal (AC) is processed charcoal with adsorbent properties used in medicine. This has the most relevance with respect to the claim. It is most notably used in treating cases of drug overdose or poisoning. It is also important to understand that activated charcoal adsorbs substances, i.e gets them to more or less stick to its surface. This is different from taking-up (absorbing) substances.\n\nSo How does it work?\n\nAC consequent on its surface area and adsorbent properties is able to prevent the absorption of chemicals into the gut. This is done by trapping the chemicals to its surface. The charcoal and poisonous substance is then either passed out or washed out in a medical procedure known as lavaging. This procedure dates back to the 1700s, with a series of demonstrations in the 1800s. The efficacy of this method in preventing harm from poison ingestion or drug overdose has been established for over 300 years!\n\nSo what can it do and not do?\n\nStudies have shown that odours can be absorbed by charcoal. For more pungent odours such as those emanating from sewers, drainages, waste water, etc, activated charcoal works best. An odour absorbing wrap has also been designed using activated charcoal.\n\nA method of keeping vegetables fresh similar to using a refrigerator has been developed and is still undergoing more research. Evaporative charcoal cooler (ECC) is a type of evaporative cooling system designed to aid in moisture drying away from vegetables; keeping them fresh for a little while. This uses charcoal and can keep vegetables for about 3-5 days longer.\n\nContrary to popular opinion, charcoal does not whiten teeth. However, what it is able to do is remove dirt and plaque. This is seen in toothpastes that utilize AC. The American Dental Association recommends a given toothpaste have an RDA of less than 200. This corresponds to the Relative Dentin Abrasivity and is used to measure how toothpaste is abrasive to the teeth.\n\nThere are studies to show that odours from gangrenous wounds can indeed be adsorbed by using AC; and perhaps even reduce toxins from such wounds. Such dressings use AC and other materials such as silver. This has neither been widely demonstrated nor used, although the body of research is growing. There is however, no research that suggests AC relieves pain, headaches, migraines or stomach ulcers.\n\nIn mice, AC has been shown to slow down and allow for healing of chronic kidney disease. Although studies show potential for implementation in humans, nothing concrete has surfaced yet. Additionally, bad cholesterol has been shown to reduce in the body after taking AC for 4weeks. However, the study is limited and inconclusive.\n\nThe adsorbent properties of AC with respect to removing gasses and poisons from the digestive tract, have been translated to mean it can aid with ulcer treatment. This is not the case and there is no research to suggest otherwise. In an interview by the BBC, scientists dismiss detox schemes saying “They waste money and sow confusion about how our bodies, nutrition and chemistry actually work,”. Hence, a healthy diet and regular exercise should suffice.\n\nCharcoal is a constituent of bacteria culture used to grow certain bacteria and has not been shown as an antibacterial agent. Reports have also confirmed a rather negative interaction between antiviral drugs and AC; showing resistance to the drugs due to the effect of AC on them.\n\nWhat we find is that in studies, activated charcoal is used due to its purer and improved qualities than common charcoal. It would not help to carry charcoal on you always then, as the type that is helpful is AC. Besides, not all conditions require its use. As always, we advise to consult your doctor before use.", "lang": "en"}