{"title": "Estos bomberos no están «saludando a los CDR en plan coleguis»: piden calma para apagar el fuego", "subtitle": "Los bomberos sí apagaron el fuego y en el vídeo puede escucharse cómo piden calma a los manifestantes y CDR", "author": "www.newtral.es", "date": "21 octubre 2019", "vclaim_id": "vclaim-id-48584", "url": "https://www.newtral.es/estos-bomberos-no-estan-saludando-a-los-cdr-en-plan-coleguis-piden-calma-para-apagar-el-fuego/20191021/", "vclaim": "Un vídeo en Twitter compartido en más de 5.000 ocasiones asegura en su texto que dos bomberos «no apagan el fuego» y están «saludando a los CDR» que presuntamente han originado el fuego que puede verse en las barricadas de enfrente originadas por las protestas tras la sentencia del ‘procés’. Sin embargo, es falso.\n\nEn el vídeo que se ha viralizado puede verse cómo varios bomberos se acercan a los manifestantes. Pero no es para saludarles, sino para pedirles calma, como puede verse en el vídeo que se ha viralizado.\n\nHemos descargado el audio del vídeo y en el mismo puede escucharse como dicen: «Calma».\n\nAdemás, hemos encontrado el fin de este operativo del cuerpo de bomberos en este vídeo directo de btv notícies. En el minutado 5:58:40:\n\n¿Y cómo sabemos que son las mismas barricadas y dispositivo del cuerpo de bomberos? En ambos vídeos puede verse la misma óptica situada en el número 68 de Carrer de Pau Claris, contigua a la Plaza Urquinaona y Via Layetana:\n\nCarga policial antes de la extinción\n\n*El autor del vídeo original, vía twitter, se ha puesto en contacto con Newtral.es para hacer una serie de puntualizaciones. @juancarlosmohr, fotógrafo que estuvo cubriendo los acontecimientos de Barcelona, nos aclara que la cuenta que viralizó el fake en redes lo divulgó sin su autorización, y que no es la primera vez que lo hace. También nos ha dado información más detallada de lo que ocurrió aquella noche. Antes de que los bomberos pudieran apagar el fuego y ante el caso omiso de varios manifestantes para permitirles extinguirlo, la policía entro cargando y los de la barricada corrieron hacia La Ronda Sant Pere. Momentos después los bomberos extinguieron el fuego.\n\n*En una versión anterior de esta verificación no se citaba la información aportada por el autor del vídeo.", "lang": "es"}