{"title": "Fact Check. Presidente do Madagáscar disse que OMS lhe ofereceu 20 milhões para envenenar cura para a Covid-19?", "subtitle": "Publicações nas redes sociais citam jornal que acusa a OMS de ter oferecido dinheiro ao presidente de Madagáscar para sabotar medicamento para a Covid...", "author": "observador.pt", "date": "31 Mai 2020, 21:50", "vclaim_id": "vclaim-id-44991", "url": "https://observador.pt/factchecks/fact-check-presidente-do-madagascar-disse-que-oms-lhe-ofereceu-20-milhoes-para-envenenar-cura-para-a-covid-19/", "vclaim": "Uma publicação feita no Facebook a 17 de maio sugere que “o presidente de Madagáscar afirmou que a Organização Mundial da Saúde (OMS) lhe ofereceu 20 milhões de dólares para adicionar veneno à bebida, à base de plantas, que eles fabricaram para curar o Covid”.\n\nA mensagem vem acompanhada pela imagem do jornal “Tanzania Perspective”, que colocou essa informação na manchete da edição de 14 de maio, mas também no “Fahari Yetu”, outra publicação do mesmo grupo. Ambos dizem que a confissão de Andry Rajoelina foi dada ao canal de televisão France 24.\n\nDe facto, o presidente de Madagáscar deu uma entrevista à France 24 e à Radio France Internationale a 11 de maio. Mas em momento nenhum afirmou que a OMS lhe tinha oferecido 20 milhões de dólares para sabotar a suposta bebida fabricada para curar a Covid-19, a doença provocada após uma infeção pelo novo coronavírus.\n\nDa entrevista com os jornalistas franceses destacam-se as declarações de Andry Rajoelina sobre a Covid-Organics, uma bebida à base de plantas que tem sido distribuída por vários países do continente africano como uma cura para a Covid-19, mas que nunca foi testada em ensaios clínicos.\n\nAinda assim, o presidente de Madagáscar adjetiva a bebida de “remédio preventivo e curativo” e afirma que, entre 171 pessoas infetadas pelo SARS-CoV-2 em Madagáscar, 105 tinham recuperado sem terem recebido qualquer outro tratamento além da Covid-Organics.\n\nO suposto remédio de que Andry Rajoelina fala é feito à base de uma planta chamada Artemisia annua. De acordo com a OMS África, as plantas medicinais como esta “estão a ser consideradas como possíveis tratamento para a Covid-19”, mas “devem ser testadas quanto à eficácia e efeitos colaterais adversos”.\n\nNo entanto, não há provas científicas de que o remédio resulta mesmo. Aliás, Marcel Razanamparany, presidente da Academia de Medicina de Madagáscar, esclareceu à Associated Press que “a evidência científica de que é eficaz não foi provada”: “É provável que até possa prejudicar a saúde da população, particularmente das crianças”.\n\nEm suma, não só não há provas de que este medicamento seja realmente uma opção na prevenção ou tratamento da Covid-19, como é falso que o presidente de Madagáscar, apesar da publicidade que tem feito a esta bebida, tenha acusado a OMS de lhe ter pago para envenenar o remédio.\n\nÉ mentira que Andry Rajoelina, presidente de Madagáscar, tenha afirmado que a OMS lhe queria pagar para sabotar uma bebida feita à base de plantas que tem sido vendida pelo país como uma cura e uma prevenção contra a Covid-19. Andry Rajoelina deu, de facto, uma entrevista sobre o tema, mas nunca mencionou esse suposto pagamento.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}