{"title": "L’intox du « premier mort lié au compteur Linky", "subtitle": "Des sites Internet ont affirmé que le compteur connecté aurait engendré un incendie meurtrier en Meurthe-et-Moselle. L’enquête les contredit.", "author": "www.lemonde.fr", "date": "2018-04-28T14:24:11+00:00", "vclaim_id": "vclaim-id-3988", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/04/28/l-intox-du-premier-mort-lie-au-compteur-linky_5292045_4355770.html", "vclaim": "« Le compteur Linky fait hélas son premier mort. » Plusieurs sites internet se sont fait le relais de gros titres alarmistes attribuant la mort d’un homme dans un incendie en Meurthe-et-Moselle au compteur connecté d’Enedis. Si la mort en question est bien réelle, rien ne permet d’affirmer que le feu aurait un quelconque lien avec Linky. Explications.\n\nCe que dit la rumeur\n\nLa rumeur a circulé sur plusieurs sites Internet, comme le blog stoplinky76320, au mois de mars ou, plus récemment, le site quelmonde.fr. Tous ces articles partagés des milliers de fois sur les réseaux sociaux citent L’Est républicain, qui relatait le 8 mars la mort d’un homme à Laxou-Champ-le-Bœuf (Meurthe-et-Moselle) dans l’incendie de son appartement.\n\nOn lit dans cet article que « le compteur électrique fondu témoignait d’un important dégagement de chaleur ». Or, relèvent les sites à l’origine de la rumeur, les compteurs Linky auraient été entièrement déployés dans la commune et ce serait donc « assurément un compteur Linky qui a causé l’incendie mortel ».\n\nCette histoire a été en réalité montée en épingle par des sites peu scrupuleux. Si ces derniers affirment s’être basés sur la version des faits d’un article de L’Est républicain, ils se sont bien gardés de relever que ce dernier restait prudent sur l’origine de l’incendie :\n\n« Pour une raison encore indéterminée, le feu s’est déclaré mercredi vers midi. »\n\nSix jours plus tard, un second article du même quotidien local rapportait des précisions du procureur de la République de Nancy, François Pérain, au sujet de l’origine de la mort de cet homme de 44 ans. Selon lui, l’homme est mort d’une asphyxie liée à l’inhalation de fumées, à l’intérieur de son appartement. Il a également livré les éléments connus concernant la source du feu :\n\n« Un expert en incendie a été requis pour déterminer l’origine de l’incendie. En tout état de cause, le foyer de l’incendie a été situé à l’intérieur du logement au niveau de l’emplacement d’un fauteuil ou d’un canapé. Des analyses sont en cours pour rechercher la présence éventuelle d’accélérants. Selon l’expert, le compteur électrique – qui est un compteur “classique” – est situé à l’extérieur du logement et n’a aucun rapport avec la survenue de l’incendie. »\n\nEt d’ajouter que les causes du départ du feu restaient incertaines en l’état des expertises. Enedis, qui gère le réseau de distribution d’électricité, a également publié un communiqué démentant tout lien entre le compteur électrique et le départ d’incendie. Contrairement à L’Est républicain, Enedis confirme néanmoins bien que le compteur en question était bien un Linky.\n\nEn résumé, le seul élément qui permettait aux sites comme stoplinky76320 de faire un lien entre l’incendie et un compteur Linky était un bref extrait de presse évoquant un compteur électrique fondu. Depuis, la préfecture et Enedis ont démenti tout lien entre ce compteur, situé à l’extérieur de l’appartement, et le départ des flammes, à l’intérieur de celui-ci.", "lang": "fr"}