{"title": "Fake News: New York Democrats Did NOT Move To Register Illegal Aliens, Noncitizens To Vote | Lead Stories", "subtitle": "Did New York Democrats move to register illegal aliens and noncitizens to vote? No, that&#039;s not true: A state law...", "author": "leadstories.com", "date": "2020-01-10T11:27:51-07:00", "vclaim_id": "vclaim-id-36702", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-new-york-democrats-did-not-move-to-register-illegal-aliens-non-citizens-to-vote---geller-report-ne.html", "vclaim": "Did New York Democrats move to register illegal aliens and noncitizens to vote? No, that's not true: A state law in New York that took effect on December 14, 2019, allows undocumented immigrants to apply for driver's licenses. However, the measure does not permit noncitizens to register to vote, which is against the law. A separate piece of legislation passed by the state Senate on January 9, 2020, established an electronic voter registration process. That bill also does not allow noncitizens to register to vote.\n\nThe claim originated from an article published by Geller Report on January 10, 2020, titled \"New York Democrats Move to Register Illegal Aliens, Non-Citizens to Vote - Geller Report News\" (archived here). It opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story cited a Breitbart article with the exact headline and claimed the legislation would allow illegal immigrants to automatically register to vote. Here's the beginning of the Breitbart story:\n\nNew York Democrats Move to Register Illegal Aliens, Non-Citizens to Vote New York State Senate Democrats have advanced a plan that will automatically register to vote all residents who apply for a driver's licenses -- which now includes non-citizens and illegal aliens -- unless they \"opt-out.\" On Thursday, Senate Senate Democrats passed legislation that will automatically register all residents who obtain driver's licenses through the New York Department of Motor Vehicles (DMVs). As of this year, illegal aliens are able to obtain driver's licenses in New York, indicating that illegal aliens and non-citizens will only be excluded from the state voter rolls if they check the \"opt-out\" box before applying for a license. New York Democrats pitched the legislation as an effort to \"reduce the incidence of voter registration fraud and voting fraud,\" as well as to \"prevent erroneous disfranchisement of eligible citizens, promote greater participation of eligible voters in elections...\"\n\nThis is not true. Both articles link to new legislation, (S6457B), which passed the state Senate on January 9, 2020, and aims to establish an electronic voter registration system. But they fail to mention this key paragraph from the actual bill:\n\n5. NOTWITHSTANDING ANY OTHER LAW TO THE CONTRARY, NO AGENCY DESIGNATED\n\nUNDER THIS SECTION SHALL TRANSMIT TO THE STATE BOARD OF ELECTIONS ANY\n\nAPPLICATION FOR REGISTRATION FOR A PERSON THAT IS, BY VIRTUE OF DATA\n\nCOLLECTED BY THE AGENCY DURING THE SAME APPLICATION FOR SERVICES OR\n\nCHANGE OF ADDRESS OR NAME TRANSACTION, DEMONSTRABLY INELIGIBLE TO REGIS-\n\nTER OR PRE-REGISTER TO VOTE BY REASON OF AGE OR NOT BEING A CITIZEN OF\n\nTHE UNITED STATES.\n\nThe bill went on to mention that individuals must meet eligibility requirements for voter registration. To register in New York, an individual must be a citizen of the United States. A summary of the bill noted that the measure \"requires the state board of elections to promulgate necessary rules and regulations.\"\n\nOn June 17, 2019, Gov. Andrew Cuomo signed a separate legislation, which allowed immigrants to register for driver's licenses. Twelve other U.S. states have similar laws.\n\nSupporters of the measure said it allows immigrants to get insurance without fearing deportation if they are pulled over or get into accidents. They cited statistics suggesting fewer hit-and-rush crashes as a result of a similar law. Opponents of the bill said driving is a privilege that should be afforded to people who live in the country legally.\n\nRegardless, the new measure clearly states that noncitizens are not eligible to register to vote when they apply for a driver's license. A federal law enacted in 1996 forbids them from voting in federal elections. Violators face fines, imprisonment and deportation.\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes gellerreport.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}