{"title": "This is a doctored video of Narendra Modi watching Donald Trump meet Imran Khan", "subtitle": "A video has been viewed more than 2.2million times in multiple posts on Facebook, Twitter and Whatsapp which purport to show India's Prime Minister Narendra Modi watching a live television broadcast of US President Donald Trump meeting Pakistan's Prime Minister Imran Khan at the White House. The claim is false; the video has been doctored from earlier footage which shows Modi", "author": "factcheck.afp.com", "date": "2019-08-07T07:24:21+02:00", "vclaim_id": "vclaim-id-19460", "url": "https://factcheck.afp.com/doctored-video-narendra-modi-watching-donald-trump-meet-imran-khan", "vclaim": "This is a doctored video of Narendra Modi watching Donald Trump meet Imran Khan\n\nA video has been viewed more than 2.2million times in multiple posts on Facebook, Twitter and Whatsapp which purport to show India's Prime Minister Narendra Modi watching a live television broadcast of US President Donald Trump meeting Pakistan's Prime Minister Imran Khan at the White House. The claim is false; the video has been doctored from earlier footage which shows Modi watching the launch of India's second lunar exploration mission.\n\nThe 44-second video was published on July 24, 2019 in this Facebook post. The video has been viewed more than 2.2 million times and the post has been shared more than 94,000 times.\n\nIt appears to show Modi watching the reception of Pakistani Prime Minister Imran Khan at the White House on a television screen. Modi then appears to clap as Khan and Trump shake hands during the broadcast.\n\nThe video has a logo for ANI news agency.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post's Urdu-language caption translates to English as: “The one who is praised even by his enemy is called Imran Khan.”\n\nHere is an AFP report about the Trump-Khan meeting in Washington on July 22, 2019.\n\nThe same video also appears in other Facebook posts which claims it shows a live meeting between Modi, Donald Trump and Imran Khan here and here, and on Twitter here.\n\nThe misleading video was also shared in Whatsapp groups. Below is a screenshot of one post:\n\nBoth claims are false; the video has been doctored from footage of Modi watching the live telecast of the launch of Chandrayyan-2, or Moon Chariot 2 -- India's second lunar exploration mission. Here is an AFP story about the space launch on July 22, 2019.\n\nAFP used the video verification tool InVid to obtain keyframes from the video.\n\nReverse image searches for the keyframes and subsequent keyword searches found the original footage tweeted by ANI here. The caption states: “#WATCH Delhi: Prime Minister Narendra Modi watched the live telecast of #Chandrayaan2 launch by ISRO, at 2:43 pm today. (Earlier visuals) ''\n\nBelow is a screenshot of the tweet:\n\nBelow is a screenshot comparison of the original video of PM Modi tweeted by ANI (L) and the misleading Facebook post (R):", "lang": "en"}