{"title": "A foto de Carlos Bolsonaro na frente de vários celulares é, na verdade, uma montagem", "subtitle": "Uma fotografia compartilhada milhares de vezes nas redes sociais desde o último dia 27 de maio mostra o filho do presidente Jair Bolsonaro e vereador licenciado do Rio de Janeiro, Carlos Bolsonaro, supostamente administrando vários celulares em uma mesa. A imagem, contudo, foi manipulada digitalmente e, originalmente, é de uma mulher trabalhando nas chamadas “click farms” na", "author": "checamos.afp.com", "date": "2020-05-29T17:00:54+02:00", "vclaim_id": "vclaim-id-44582", "url": "https://checamos.afp.com/foto-de-carlos-bolsonaro-na-frente-de-varios-celulares-e-na-verdade-uma-montagem", "vclaim": "A foto de Carlos Bolsonaro na frente de vários celulares é, na verdade, uma montagem\n\nUma fotografia compartilhada milhares de vezes nas redes sociais desde o último dia 27 de maio mostra o filho do presidente Jair Bolsonaro e vereador licenciado do Rio de Janeiro, Carlos Bolsonaro, supostamente administrando vários celulares em uma mesa. A imagem, contudo, foi manipulada digitalmente e, originalmente, é de uma mulher trabalhando nas chamadas “click farms” na China.\n\n“O povo está com o Bolsonaro!! O povo:”, dizem as legendas das publicações, compartilhadas mais de 11 mil vezes no Facebook (1, 2, 3, 4), que acompanham uma foto de Carlos Bolsonaro, o segundo filho do presidente Jair Bolsonaro, diante de vários celulares, como se estivesse administrando-os.\n\n“Será que é no Palácio do Planalto ou na residência dele?”, “Gente mas vocês vão desmontar a brinquedoteca desses meninos. Cês são mau [sic]” e “Sera que o Alexandre de Moraes já tem essa foto do Carluxo com seu exército de robôs?”, foram alguns dos comentários nas postagens.\n\nOutros usuários, contudo, desconfiaram da imagem, ou demonstraram indignação pelo fato das páginas estarem divulgando “fake news”: “Sou contra Bolsonaro e seus filhos, mas essa foto ta parecendo montagem… [sic]”, “É FAKE. Não podemos entrar no mesmo jogo” e “Propagar FAKE é crime. Quem compartilha e criminoso também. Mais a pergunta é uma só… Não era ele que espalhava FAKE?”.\n\nO Checamos também recebeu por e-mail pedidos de usuários para a verificação da autenticidade da imagem.\n\nUma busca reversa* no Google Imagens pela fotografia viralizada levou a um texto de maio de 2017 no site Kotaku, que publica matérias relacionadas ao universo dos videogames, a respeito das chamadas “click farms” na China. Nele, o crédito dado à imagem é ao portal Tech in Asia, cujo artigo data de fevereiro de 2015.\n\nNesta matéria do Tech in Asia, explica-se que a foto de uma mulher sentada diante do que parecem ser dezenas de iPhone 5Cs viralizou na China e que os meios de comunicação estavam especulando que a pessoa em questão trabalhava para uma “fazenda de manipulação” do ranking da App Store chinesa. De acordo com o site, “seu trabalho é baixar, instalar e desinstalar aplicativos específicos uma e outra vez para aumentar seu ranking na App Store”.\n\nPor meio da ferramenta de busca de imagens TinEye foi possível constatar que o registro mais antigo da foto desta mulher diante dos celulares é de fevereiro de 2015.\n\nA imagem de Carlos Bolsonaro, usada para compor a montagem, por sua vez, foi encontrada em sua conta no Twitter por meio da busca reversa no Google Imagens, com data de novembro de 2019. Para a fotografia viralizada, a imagem do segundo filho do presidente Bolsonaro foi espelhada.\n\nNa última terça-feira, 26 de maio, o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes autorizou diligências no âmbito do inquérito 4.781 para investigar notícias fraudulentas “que atingem a honorabilidade e a segurança do Supremo Tribunal Federal e de seus membros”, além da “verificação da existência de esquemas de financiamento e divulgação em massa nas redes sociais”.\n\nNo dia seguinte, 27 de maio, a Polícia Federal começou a cumprir as ordens judiciais, com 29 mandados de busca e apreensão em vários estados e no Distrito Federal. O inquérito aponta para pessoas que seriam responsáveis por difundir conteúdo falso, além de empresários que estariam financiando a atividade, próximos ao presidente Jair Bolsonaro.\n\nNa decisão do ministro Alexandre de Moraes há, ainda, a menção ao “gabinete do ódio”, cuja existência teria sido apontada em depoimentos, “dedicado a disseminação de notícias falsas e ataques a diversas pessoas e autoridades, dentre elas o Supremo Tribunal Federal”.\n\nEm dezembro de 2019, durante a CPMI das fake news, a deputada federal Joice Hasselmann denunciou a “existência de uma ‘milícia digital’ para espalhar ameaças e ataques à reputação de críticos do governo Bolsonaro”, à frente da qual estaria, entre outros, Carlos Bolsonaro.\n\nNo mesmo dia 27 de maio, o presidente Bolsonaro lamentou em seu Twitter que “cidadãos de bem” tivessem “seus lares invadidos, por exercerem seu direito à liberdade de expressão” e assinalou que este “é um sinal que algo de muito grave está acontecendo com nossa democracia”.\n\nEm resumo, é falsa a fotografia que mostra o vereador licenciado do Rio de Janeiro Carlos Bolsonaro diante de vários celulares. Trata-se de uma manipulação digital com base em duas imagens: uma delas encontrada na Internet ao menos desde 2015, e a segunda, extraída de um tuíte de Carlos Bolsonaro, publicado no último mês de novembro.\n\n*Uma vez instalada a extensão InVid-WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}