{"title": "Pereyra: “La inflación de este año será la más alta de los últimos 27 años”", "subtitle": "La estimaciones privadas que recopila mensualmente el Banco Central proyectan una inflación superior al 45% anual. El último año con un aumento de preci", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-12673", "url": "https://chequeado.com/ultimas-noticias/pereyra-la-inflacion-de-este-ano-sera-la-mas-alta-de-los-ultimos-27-anos/", "vclaim": "La estimaciones privadas que recopila mensualmente el Banco Central proyectan una inflación superior al 45% anual. El último año con un aumento de precios superior fue 1991, con una inflación del 84 por ciento.\n\nEl senador Guillermo Pereyra (Neuquén – Movimiento Popular Neuquino) habló en el debate del Presupuesto 2019 sobre el aumento de los precios en lo que va de 2018. “Es la inflación más alta en los últimos 27 años, desde 1991”, señaló el secretario general del sindicato de los petroleros.\n\nLa afirmación es verdadera. Según estimaciones privadas que recopila todos los meses el Banco Central de la República Argentina (BCRA), la inflación de 2018 será superior al 45%, cifra que supera los incrementos de precios anuales de todos los años desde 1991 en adelante.\n\nEl último dato disponible del INDEC es de septiembre de 2018. Según el instituto oficial, en los primeros nueves meses del año la inflación fue del 32,4 por ciento. Todavía no se conoce cuál fue la inflación del mes de octubre y aún resta saber qué sucederá en los últimos dos meses del año.\n\nSin embargo, el BCRA publica todos los meses un Relevamiento de Expectativas de Mercado (REM). Se trata de un seguimiento sistemático de las principales consultoras y especialistas económicos que habitualmente publican pronósticos de distintas variables de la economía.\n\nEn el último REM, el Banco Central calculó que la inflación de 2018 será del 47,5 por ciento. Desde 1991 no hay ningún año en el que se haya superado este indicador. En 2002, con la devaluación posterior a la convertibilidad, la inflación había sido del 40,9%, pero nunca se había llegado al índice que se espera para este año (ver datos: desde 1990 hasta 2007, INDEC; de 2007 a 2016, IPC 9 Provincias del Centro CIFRA de la CTA; 2017, INDEC; 2018, BCRA).\n\nEn 1991, año que menciona Pereyra, la inflación fue del 84%, y el año anterior, en un contexto de hiperinflación, los precios habían subido un 1.343 por ciento.", "lang": "es"}