{"title": "Non, cette photo ne montre pas un militaire qui a été \"attaqué par 5 racailles\"", "subtitle": "Une publication partagée 1.500 fois depuis le 7 juillet prétend montrer un militaire français visé par des plaintes pour avoir blessé 5 agresseurs armés qui voulaient s'en prendre à sa famille. La photo accompagnant la publication date de 2012 et n'a rien à voir avec cette supposée agression, dont aucun média n'a jamais relaté l'existence.", "author": "factuel.afp.com", "date": "2020-07-10T16:33:27+02:00", "vclaim_id": "vclaim-id-54495", "url": "https://factuel.afp.com/non-cette-photo-ne-montre-pas-un-militaire-qui-ete-attaque-par-5-racailles", "vclaim": "Non, cette photo ne montre pas un militaire qui a été \"attaqué par 5 racailles\"\n\nUne publication partagée 1.500 fois depuis le 7 juillet prétend montrer un militaire français visé par des plaintes pour avoir blessé 5 agresseurs armés qui voulaient s'en prendre à sa famille. La photo accompagnant la publication date de 2012 et n'a rien à voir avec cette supposée agression, dont aucun média n'a jamais relaté l'existence.\n\n\"Ce militaire Français s'est fait agresser par 5 personnes à l'arme blanche. Ils portent tous plainte parce qu'ils se sont fait démolir\", assure l'auteur de la publication.\n\nAprès cette courte introduction, le texte rapporte le long témoignage d'une personne qui affirme avoir été victime d'insultes racistes de la part de cinq agresseurs puis qui s'est défendue face à eux.\n\n\"Bon, j’y suis peut-être allé un peu fort mais je craignais pour mes filles. Cinq agresseurs, un total de cinq bras cassés ou démis, quelques côtes enfoncées, des nez brisés, et j’ai pas pu compter les dents qu’ils ont perdues\", est-il écrit. Selon ce témoignage, les agresseurs ont ensuite porté plainte pour \"usage excessif de la force\".\n\n\"Maintenant, eux peuvent venir au tribunal avec leur casier sous le bras, là où moi je peux venir en uniforme avec mes médailles et mes citations, je n’arrive même pas à imaginer qu’un juge puisse leur donner raison.J’estime que j’ai au moins le droit de défendre ma famille et même ça on semble me le refuser, on marche sur la tête là !!! (...) C'EST LA RACAILLE QUI DOIT AVOIR PEUR !\", conclut le texte.\n\nDans les commentaires de la publication, de nombreux internautes sont indignés. \"Il est temps que les voyous en France commence à comprendre que nous Français en avons marre de subir\", écrit l'un d'eux. \"Moi, j'appelle cela de la légitime défense\", estime un autre.\n\nLe témoignage n'est pas daté. Aucun lieu n'est mentionné et aucun nom de famille n'apparaît dans la publication.\n\nL'image qui sert de preuve, elle, n'a rien à voir avec une quelconque agression en France.\n\nEn effectuant une recherche d'image inversée sur le cliché, il est possible de le retrouver sur le site d'actualité de La Depeche, quotidien basé à Toulouse, dans un article de 2012.\n\nL'article raconte le retour en France de Patrick Raveau, un ancien parachutiste tarbais qui a été déployé en Afghanistan et a ensuite souffert de stress post-traumatique.\n\nIl n'est a aucun moment fait état d'une quelconque agression dans l'article, mais du délicat retour à la vie civile d'un militaire ayant vécu des expériences de guerre à l'étranger.\n\nLa photo n'est pas créditée et notre recherche d'image inversée ne propose aucune occurence plus ancienne, ce qui laisse à penser qu'il s'agit bien de la première fois qu'elle a été diffusée publiquement sur internet.\n\nDe plus, l'article de La Dépêche a été publié en amont du documentaire \"Pièces à conviction - Syndrome afghan les soldats oubliés\" sur France 3 sur le syndrome de stress post-traumatique (PTSD). Il est disponible sur Dailymotion :\n\nEn plateau, on peut voir Christelle Raveau (1m07), l'épouse du militaire, qui est la même personne que sur la photo.\n\nDans le témoignage de la publication virale, le militaire qui se défend parle de sa conjointe en la nommant \"Graziella\".\n\nLe 1er sujet du documentaire est de plus consacré à Patrick Raveau, qui est bien l'homme sur la photo et raconte son expérience traumatique en Afghanistan et ses conséquences.\n\nEtant donné le manque de contexte entourant l'agression, difficile de savoir si elle a eu lieu, quand et où... Cette histoire circule toutefois sur internet depuis de nombreuses années.\n\nOn peut en lire une première version dès 2016 sur le site d'extrême droite Résistance républicaine publiée par un utilisateur nommé \"Philippe Le Routier\", ont repéré nos confrères de 20 Minutes.\n\nLe récit a été étayé dans une deuxième version qui ressemble davantage à la publication diffusée sur Facebook le 7 juillet 2020. Ce texte a également été diffusé sur des forums.", "lang": "fr"}