{"title": "PolitiFact - Is Common Core no more?", "subtitle": "President Barack Obama signed sweeping education reform into law in December that gives states more freedom to develop t", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-79147", "url": "http://www.politifact.com/arizona/statements/2016/feb/29/john-mccain/common-core-no-more/", "vclaim": "President Barack Obama signed sweeping education reform into law in December that gives states more freedom to develop their own K-12 education standards.\n\nSen. John McCain, R-Ariz, highlighted this bipartisan legislation as a 2015 accomplishment in a Jan. 4 interview with the Daily Courier in Prescott. The Every Student Succeeds Act replaces the No Child Left Behind Act of 2001. Unlike No Child Left Behind, the new law singles out the Common Core State Standards.\n\nCommon Core refers to guidelines in English and math that aim to make children more prepared for college, borne out of suggestions from education officials and nonprofit groups across the country starting in 2009.\n\nStates were never required to use Common Core standards, but having standards in place earned states points for a share of federal dollars in the Obama administration’s Race to the Top grants. Although, some states received funding without adopting Common Core.\n\nCommon Core has become politically unpopular among conservatives in recent years, with leaders from Wisconsin to Florida to Arizona trying to move away from them.\n\nIn the interview, McCain argued that the new law nixes Common Core.\n\n\"It did away basically with Common Core,\" McCain is quoted as saying of the Every Student Succeeds Act in the Daily Courier article.\n\nIs Common Core really no more? We decided to test McCain’s claim.\n\nThe Every Student Succeeds Act mentions Common Core several times. The part McCain is talking about reads: \"Nothing in this Act shall be construed to prohibit a State from withdrawing from the Common Core State Standards or from otherwise revising their standards.\"\n\nIn other words, the law says states can choose whatever standards they seek fit. McCain spokeswoman Julie Tarallo pointed this out when we asked about McCain’s remarks, noting that \"states are now free to decide what academic standards they will maintain.\"\n\nBut is that so different from what they could do before? U.S. Department of Education spokeswoman Jo Ann Webb said that Common Core was never a federal mandate. States did so voluntarily, as we’ve reported before.\n\nStill, part of the criteria for Obama’s Race to the Top program was states having college readiness standards such as Common Core. States were free to adopt their own standards, but they had to prove those standards prepared students for college and work to get a share of billions in federal funding. Race to the Top ended last year.\n\nThe Every Student Succeeds Act makes it clear that the federal government cannot mandate standards such as Common Core, though Common Core would still be acceptable. The law also prohibits the government, through grants, contracts or other agreements, from taking any action against a state that \"exercises its rights\" to choose its own standards.\n\nArizona’s State Board of Education took a symbolic vote on Common Core in October 2015, repealing its standards in a 6-2 decision. State Superintendent of Public Instruction Diane Douglas, who oversees K-12 education across the state, said after the vote that Arizona is smart enough to \"control the education of our own children.\"\n\nMore than three months later, department spokesman Charles Tack said the state is still in the process of developing its own standards. Arizona still has Common Core in place for this school year.\n\nWe asked other education experts about the senior senator’s statement.\n\nMichael Petrilli is the president of the Thomas B. Fordham Institute, a Washington D.C.-based education policy think tank. He said the new law allows states to control their own education policies, but it doesn’t exactly do away with Common Core.\n\n\"He (McCain) was imprecise,\" Petrilli said. \"It would have been to correct to say that the act eliminates any relationship between Common Core and the federal government, and that’s important.\"\n\nGerard Robinson, the former education commissioner of Florida and an education policy fellow at the American Enterprise Institute, a conservative think tank, said McCain is speaking to the fact that the Every Student Succeeds Act allows states to have more \"decision-making over education.\"\n\nCornell University associate professor John Sipple, who specializes in education policy, said McCain’s statement is misleading, but he echoed similar comments about choice.\n\n\"States are on their own. They’re welcome to choose the Common Core, they’re welcome to choose another opportunity,\" Sipple said.\n\nMore than 40 states currently have Common Core State Standards. However, a number of states are revising their education standards. For example, Kansas, West Virginia and Alabama all have bills in their legislatures to repeal Common Core.\n\nMcCain said the Every Student Succeeds Act \"did away basically with Common Core.\"\n\nThe Every Student Succeeds Act does not do away with Common Core. Common Core still exists in states throughout the country. A state can still decide whether or not they want to implement those standards, or create their own.\n\nThe new law prevents the federal government from mandating what a state decides to do with its specific education policies, such as requiring Common Core. The government did not, however, require states to adopt Common Core before this law.\n\nFor oversimplifying complex education policy, we rate McCain’s claim as Mostly False.", "lang": "en"}