{"title": "'Drone Prathap' Received Non-Existent Awards, Misappropriated Work", "subtitle": "Fact File Check: Several claims about his achievements have turned out to be false, while some might be true. Prathap NM from Karnataka has had an adventurous life.", "author": "www.boomlive.in", "date": "2020-07-22T10:03:45+05:30", "vclaim_id": "vclaim-id-80510", "url": "https://www.boomlive.in/fact-file/drone-prathap-received-non-existent-awards-misappropriated-work-8975", "vclaim": "Prathap NM from Karnataka has had an adventurous life. He overcame poverty to study about drones, won awards at science expositions around the world, built 600 drones using e-wastes, turned down highly lucrative jobs abroad to contribute to his own country, and saved lives.\n\n\n\nHowever, doubts have been raised on his accomplishments as well as his backstory, as several discrepancies and inconsistencies have appeared in his incredible tale during an interview with BTVNews on July 16, sending social media in a frenzy.\n\nAlso Read: Did PM Modi Appoint Drone Wiz Prathap As A DRDO Scientist?\n\nWe did our own investigation into the matter and found out that many of the awards he claims to have won either do not exist, or have no records of being given to him. We also found two photos of Prathap posing with drones made by German company BillzEye and Japanese company ACSL, which have been widely shared as Prathap's own work.\n\nWe were also told that Prathap did help in saving lives with a few drones during the Karnataka floods in August 2019, as confirmed by an official of the National Disaster Response Force (NDRF).\n\n\n\nPosts about Prathap's achievements have been viral for over two years now and have been picked up by the mainstream media on several occasions. The following excerpt from a 2018 article by Deccan Herald summarises his achievements as follows:\n\n\n\nWe found that the International Drone Expo is not held in Germany, but Japan. In the interview with BTVNews, Prathap shows a certificate for the Albert Einstein Innovation Medal - according to the certificate this award was given by CeBIT.\n\n\n\nHowever, we could not find any trace of an Albert Einstein Innovation Medal. There does exist a CeBIT Innovation Award, but it is given to companies and research groups and not individuals. In order to prove himself, Prathap also showed an image of himself with a drone at the CeBIT Drone Expo 2018.\n\nWhile showing the image Prathap claims that the drone in the photo is his own, for which he got the award.\n\nHowever, a German company called BillzEye soon put out a statement claiming that the drone in the photo was build by Bill Gutbier, the owner of BillzEye, and not by Prathap.\n\n\"All drones that were on the pedestals of my booth, especially the \"BETH-01\" with Mr. Prathap shown in the picture, are the property of \"BillzEye - Multicoptersysteme\"! Mr. Prathap has nothing to do with the design, development, manufacture or distribution of this drone. He is not an employee, cooperation partner or shareholder of BillzEye - Multicopter System,\" the statement read.\n\nThere are other photos of Prathap with drones at exhibitions and expos that have been shared online and also by news websites. The following photo was extremely viral on social media, and was also published by Edex Live - a subsidiary of The New Indian Express newspaper (the article was recently taken down by the website, but you can view an archived version here).\n\nWe noticed that the drone had a label on it saying \"ACSL\". A quick keyword search led us a Japanese company called Autonomous Control Systems Laboratory Ltd. which has the exact same logo.\n\nWe eventually stumbled upon an entire Reddit thread on Prathap from January, with many people expressing their doubts on his achievements. One of the Redditors made a reference to the above image and claimed that he/she wrote to the COO of ACSL, Satoshi Washiya, who replied saying, \"We regret to inform you that Mr. Prathap N M has never been involved in any of our product development. In fact, we were not aware of him until you have emailed us.\"\n\n\n\nBOOM has reached out to Washiya to confirm the claims made by the anonymous Redditor and the article will be updated upon getting a response.\n\nFinally, the EdexLive article, along with others, reported last year about Prathap making over 600 drones using e-waste. There is however no evidence to support this claim apart from the news reports. Most of the drones seen next to Prathap in the viral images belong to other companies that he is not involved with.\n\n\n\nIn August 2019, as floods ravaged the state of Karnataka, Deccan Herald ran a story about Prathap offering his drones to the National Disaster Response Force for rescue operations. According to the article, local villagers as well as NDRF personnels were impressed with Prathap's unique way of helping out.\n\nBOOM got in touch with Pavan Bhaskar, an NDRF sub-inspector who was involved in the rescue operations in Karnataka during this time period, who confirmed to us that Prathap was indeed present there and that he had two drones with him which were of huge help.\n\n\"He was with me for almost a week during the rescue operations. He had two different drones, and the smaller one was of huge help. We used it to identify spots with severe flooding, and also spot stranded villagers,\" Bhaskar told BOOM.\n\n\"I'm not sure about the other claims, but as for the operation we did, Prathap showed a lot of dedication and was ready to follow us into danger zones to help us out,\" he added. \"Our meeting was a matter of chance, some people told us there is this boy who wants to help with drones, and we took all the help we could get.\".\n\n\n\nBhaskar could not confirm to us whether these drones were in fact made by Prathap himself. However, we know from his account that Prathap was part of the rescue operations, and that he knows how to operate drones.\n\nPrathap - who currently runs a Bengaluru-based startup called Aerowhale Space and Technology with a partner named Maniraju Manohar - landed in another controversy on July 21, when he was arrested by Mysuru police for allegedly breaking quarantine rules. He has since been placed under institutional quarantine in Bengaluru.\n\n\n\nEarlier this month, BOOM did a fact check on a claim around PM Modi appointing Prathap as a DRDO scientist . We spoke to Prathap himself, who debunked this claim and said that the prime minister cannot make such appointments.\n\nWe also found that Prathap does not have the academic qualifications to get an appointment at DRDO.\n\n\n\nAlso Read: Did PM Modi Appoint Drone Wiz Prathap As A DRDO Scientist?\n\nFollowing the BTVNews interview, we have tried to get in touch with Prathap to get some answers on the many questions raised about his achievements and background. The article will be updated if and when he responds.", "lang": "en"}