{"title": "No, this is not “the real reason” Australia Day is celebrated on January 26", "subtitle": "", "author": "www.aap.com.au", "date": "2020-02-24T06:50:58+00:00", "vclaim_id": "vclaim-id-32272", "url": "https://www.aap.com.au/no-this-is-not-the-real-reason-australia-day-is-celebrated-on-january-26/", "vclaim": "The date for Australia Day is controversial but a social media post claims the reason January 26 is the date for national celebrations has been “lost”, misunderstood or twisted by the media.\n\nA Facebook post from February 1, 2020 makes several claims about Australia Day, including that “Australia Day does not celebrate the arrival of the first fleet”, that the 1988 bicentenary celebrations in Sydney focused on Captain Cook’s landing and that January 26 is celebrated because Australian citizenship laws were enacted on that date in 1949.\n\n“Read this to understand why we celebrate it on Jan 26, it’s not why you think!” the post states.\n\nAccompanying the post is an image of the east coast of Australia.\n\nThe post has been viewed by more than 600,000 people, shared more than 9,000 times and attracted more than 1,900 reactions and more than 1,100 comments.\n\nThe Facebook post starts by claiming Australia Day “does not celebrate the arrival of the first fleet, or the invasion of anything”.\n\nInformation published by both The Australia Day Council, the government-owned coordinating body for Australia Day, and Tourism Australia, the government agency charged with attracting international visitors, states the date marks the anniversary of the First Fleet’s arrival.\n\nProfessor Frank Bongiorno, from the Australian National University’s School of History, told AAP FactCheck in an email that Australia Day is celebrated on January 26 to mark the date the First Fleet, led by Captain Arthur Phillip, arrived in Sydney Cove in 1788.\n\nThe post states, correctly, that Captain Cook landed in Sydney on the 28th of April, 1770. It also states that the First Fleet arrived in Botany Bay on January 18, although it omits the year, which was 1788.\n\nIt then states that “the 26th was chosen as Australia day for a different reason” without mentioning what that reason is.\n\nThe post goes on to say that in the “extravagant bicentenary celebrations of 1988” Sydney-siders “decided Captain Cook’s landing should become the focus of the Australia Day commemoration”.\n\nProfessor Helen Irving, a constitutional law expert from the University of Sydney, told AAP FactCheck in an email that the post is “full of confusions”.\n\nProf Irving said the 1988 bicentenary marked the arrival of the First Fleet in Sydney in 1788.\n\n“The first boat of the First Fleet landed at Botany Bay on 18 January, 1788, but the Fleet then moved to Port Jackson (what became Sydney), where on 26 January 1788, the British flag was raised,” she told AAP FactCheck.\n\n“It was the First Fleet’s arrival in 1788 that was marked at (the bicentenary) in 1988, not Cook’s arrival.”\n\nReports and photos from and about 1988 show the First Fleet was the focus of Sydney Harbour bicentenary celebrations.\n\nAnother claim in the post is that Aboriginal and Torres Strait Islander people born after January 1, 1921 gained the status of “British subjects” under the Nationality Act 1920.\n\nA report titled, ‘Australian citizenship: a chronology of major developments in policy and law’ in the Australian parliamentary library states the Nationality Act 1920 “introduced a definition of a ‘natural born’ British subject and residence requirements for naturalisation”.\n\nThese requirements for being a British subject included being born in a country ruled by the king or allied with the king, having a father who was a British subject, or being born on a British ship.\n\nHowever, Prof Irving said everyone born in Australia before the Nationality Act 1920 was already considered a British subject under common law.\n\n“The 1920 Nationality Act simply put this common law principle into legislation for the first time,” she said.\n\nOn January 26, 1949, the Nationality and Citizenship Act 1948 came into effect. This law created Australian citizenship and the conditions by which it could be acquired.\n\nThe post claims that before the Nationality and Citizenship Act 1948 was enacted, Aboriginal people in Australia were not protected by law.\n\nProf Irving told AAP FactCheck that under the 1948 Act, everyone born in Australia became simultaneously Australian citizens and British subjects.\n\n“There was no distinction between Aboriginal and non-Aboriginal Australians,” she said.\n\nProf Irving said Aboriginal people held British subject status before 1948, in common with other Australians, and after 1948 they held Australian citizenship.\n\n“As subjects/citizens, they were subject to and protected by the law in the same manner as non-Aboriginal Australians,” she said.\n\n“Aboriginal people were certainly subject to special laws that applied to them specifically as Aboriginal Australians, and these laws were often oppressive and discriminatory, but these laws did not discriminate on the basis of the holding or not holding of citizenship.”\n\nThe Nationality and Citizenship Act took effect on January 26, 1949 and the post claims this is the reason why Australia marks its national day on that date.\n\nProf Irving told AAP FactCheck the claim was incorrect as Australia Day was already celebrated on January 26 before 1948.\n\n“The date was not chosen to celebrate the proclamation of the Nationality and Citizenship Act 1948,” she said.\n\n“Rather, the 26th of January was chosen as the date of the proclamation of the Act because it was already celebrated as Australia Day.”\n\nA parliamentary research paper by Margaret Harrrison-Smith notes that Tasmania celebrated “Foundation Day” on January 26 from 1888. Victoria and Western Australia also celebrated the date in the early 1900’s and in 1930 the Australian Natives’ Association suggested an annual “Australia Day” celebration.\n\nA year later Victoria first adopted the name ‘Australia Day’ and since 1946, January 26 “has been recognised throughout Australia as Australia Day and a public holiday taken on or around that date,” according to the research paper.\n\nIn September 1948, then-immigration minister Arthur Calwell told federal parliament that when the Nationality and Citizenship Act became law “it will be proclaimed on Australia Day, the 26th of January, 1949”.\n\nBased on the evidence, AAP FactCheck found the Facebook post makes several inaccurate or misleading claims. The claim that Australia Day “does not celebrate the arrival of the First Fleet” is wrong according to a history professor, the Australia Day Council and Tourism Australia. Contrary to the claim that Australians became British subjects when the Nationality Act 1920 was enacted, constitutional law professor Helen Irving said Australians were already subjects under common law. And Aboriginal and Torres Strait Islanders did not become “protected by the law” under the 1948 citizenship legislation but rather had already been subject to the law as British subjects. Finally, January 26, 1949 was not chosen as Australia Day to mark the enactment of the Nationality and Citizenship Act, rather the date of January 26 was chosen for the new laws to take effect because it already had significance as a day of national celebration. False – The primary claims of the content are factually inaccurate. AAP FactCheck is an accredited member of the International Fact-Checking Network. If you would like to support our independent, fact-based journalism, you can make a contribution to AAP here.", "lang": "en"}