{"title": "Fact Check: Cristiano Ronaldo's Mother, Dolores, Is NOT Dead | Lead Stories", "subtitle": "Did Delores Aveiro, the mother of footballer Cristiano Ronaldo, experience a fatal second stroke days after being admitted to the...", "author": "leadstories.com", "date": "2020-03-06T10:51:30-07:00", "vclaim_id": "vclaim-id-38979", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-Cristiano-Ronaldos-Mother-Dolores-Is-NOT-Dead.html", "vclaim": "Did Delores Aveiro, the mother of footballer Cristiano Ronaldo, experience a fatal second stroke days after being admitted to the hospital after she experienced an initial stroke? No, that's not true. This story originates from a website with a history of publishing fake news. Delores Aviero did suffer a stroke on Tuesday, March 3, 2020, and she is recovering in the hospital with her family by her side.\n\nThis story originated from an article (archived here) where it was published by MCMNT.COM on March 6, 2020, under the title \"Breaking News: Cristiano Ronaldo's mother, Dolores is dead\". It opened:\n\nReports reaching us indicates Cristiano Ronaldo's mother, Dolores Aveiro is dead. Dolores Aveiro underwent an urgent operation after suffering a stroke in Portugal and was recovering at Doctor Nelio Hospital in Mendonça de Funchal. However, news reaching our outfit indicates, Dolores got another attack around 20:15GMT today which she couldn't survive this time around leading to her death. We are told Ronaldo has been informed and preparations are underway for the footballer to see the final state of his mum.\n\nDelores Aviero dictated a message on March 5, 2020, from her hospital bed to share with her followers on Instagram. She said she is recovering well and is already complaining about lying in bed for so many hours.\n\nShe hopes to be back to her normal routine soon and is very thankful to the medical team that has been been with her since she was admitted. She is thankful for all the messages of support, which are read by her daughter Cátia, thankful for the prayers and positive energy, and thankful for her family.\n\nShe finished by saying that she will be back soon and requests privacy until then.\n\nThe website MCMNT.COM has published several fake news stories about the Coronavirus recently, and this death-hoax bears some trademark touches of a fake news network Lead Stories has reported on in the past. This is not the first time we have seen a hoax based on this design. Read about the Lead Stories investigation into who was behind the viral Barbara Bush death hoax here.\n\nThe hoaxes typically are published several days after news coverage of a notable person being admitted to the hospital. In this way, the public is primed with the idea that a person is unwell. Although saddened, they are not shocked to hear news that person had died, even if that news comes from an African Tabloid they never heard of - and no other news agencies are reporting on it. \n\n\n\nMCMNT.COM uses a trick when seeding their posts into seemingly random local Facebook groups. The person leaving the link will turn off commenting, preventing group members from warning others that the story is untrue, or even discussing it.\n\nUsing CrowdTangle, we could see this link was spread by two profiles. One, by the name of Prince, made several posts that have been removed. It's unclear exactly who was responsible for removing the posts, it could have been Prince, or the owners of the groups. The other profile seeding links was Frimp Eunuch from Kumasi, Ghana. He put links into five groups and, soon after, turned off the commeting.\n\n \n\nWe have seen the same tactic with other MCMNT.COM fake-news stories. Spammers with profiles from Ghana post links into an international assortment of local groups and turn off the comments. Here, Prince James Delton from Tema, Ghana - who is possibly the same Prince whose posts were removed - posted a hoax about the Pope having Coronavirus.\n\n\n\n We also saw this \"turn off commenting\" tactic employed by spammers from the websites CBTVN.COM and AB-TC.COM when they published many locally targeted articles about Coronavirus into local groups in those specific cities. You can read about that series of hoaxes here. The spamming accounts featured in the image below pushing the Coronavirus disinformation have all been removed from Facebook. Those two websites have also been banned. \n\n \n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes mcmnt.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about mcmnt.com before. Here are our most recent articles that mention the site:\n• Fact Check: Officials Did NOT Say Coronavirus Killed 200 In Iran\n• Fact Check: Vatican Did NOT Confirm Pope Francis And Two Aides Tested Positive for Coronavirus", "lang": "en"}