{"title": "Did Hacker Who 'Helped Expose' Steubenville Rape Face More Prison Time than Rapists?", "subtitle": "It's always messy to compare criminal cases in different jurisdictions involving varying circumstances.", "author": "www.snopes.com", "date": "2019-12-11T08:38:00+00:00", "vclaim_id": "vclaim-id-41973", "url": "https://www.snopes.com/fact-check/steubenville-hacker-sentence/", "vclaim": "In late 2019, a years-old story about a hacker sentenced to prison in a case stemming from the infamous Steubenville High School rape in Ohio circulated on social media, even though the subject of the story had already been released from prison.\n\nThe story in question originated on the Russian government-funded network RT with the headline, “Hacker who helped expose Ohio rape case pleads guilty, faces more prison time than rapists.” It was published on Nov. 25, 2016, and reported on the indictment of Deric Lostutter.\n\nHere are the facts: When Lostutter was indicted in July 2016, the then-29-year-old faced up to 16 years in prison. And when Trent Mays, 17, and Ma’lik Richmond, 16, both of whom were Steubenville High School football players, were convicted of raping a girl and distributing images of the assault on social media in 2013, Mays was sentenced to two years in juvenile detention while Richmond received a one-year sentence.\n\nAlthough juxtaposing the two cases provided fodder for clickbait headlines, criminal cases in different jurisdictions and with different charges and circumstances often make poor comparisons. In this case, Lostutter was an adult and was indicted on federal charges of hacking and lying to federal authorities. Mays and Richmond were charged as juveniles by local authorities for assaulting an intoxicated 16-year-old girl, while Mays received additional sentencing for distributing images of the crime online.\n\nLostutter, a Kentucky resident, was ultimately sentenced to two years in federal prison after striking a plea deal with prosecutors. According to jail booking records, he was released from custody in September 2019. A press release published by the U.S. Attorney’s Office in the Eastern District of Kentucky about the conclusion of Lostutter’s criminal case outlines the accusations against him:\n\nLostutter admitted that in December 2012, he and [co-conspirator Noah] McHugh hacked into a fan’s website, created for Steubenville High School sports teams, to bring attention to a rape for which two Steubenville High School football players had been arrested in August 2012 and were being held in custody. Lostutter filmed a video wearing a mask and wrote a manifesto, which were both posted on the website to harass and intimidate people, and to gain publicity for Lostutter’s and McHugh’s online identities. Specifically, the messages threatened to reveal personal identifying information of Steubenville High School students, and made false claims that the administrator of the fan website was involved in child pornography and directed a “rape crew.” As part of the same hack, Lostutter and McHugh accessed the administrator’s private email account, and then publicly posted a link to download the administrator’s emails on the fan website. Lostutter and McHugh changed the website so no one could access anything regarding athletics and could only view the video, the manifesto, and the link to the administrator’s private emails. Lostutter and McHugh then used their online identities in social media and news interviews to promote themselves and their hack.\n\nBecause this story is years old at the time of this writing, and every person incarcerated has now served time and been released, we are rating this claim “Outdated.” We further note that because of the varying factors in each case, they make poor comparisons. Also, Lostutter did not serve more time in prison than one of the Steubenville rape defendants served in juvenile detention.", "lang": "en"}