{"title": "Fake News: Obama-Appointed Muslim Judge Did NOT Use Flooding To Clear Way For Sharia Law In Texas And Florida | Lead Stories", "subtitle": "Notorious satirical fake news website The Resistance: The Last Line of Defense posted an article titled &quot;BREAKING: Obama-Appointed Muslim Judge...", "author": "leadstories.com", "date": "2017-09-14T06:39:53-07:00", "vclaim_id": "vclaim-id-2423", "url": "https://leadstories.com/hoax-alert/2017/09/fake-news-obama-appointed-muslim-judge-did-not-use-flooding-to-clear-way-for-sharia-law-in-texas-and.html", "vclaim": "Notorious satirical fake news website The Resistance: The Last Line of Defense posted an article titled \"BREAKING: Obama-Appointed Muslim Judge Uses Flooding To Clear Way For Sharia Law In Texas And Florida\" which falsely claimed sharia law was now in effect in certain isolated areas of Texas and Florida. The story opened:\n\nAn Obama-appointed judge on the 26th circuit has used the catastrophic flooding of Harvey and Irma to allow tenets of Sharia Law to be practiced right here on American soil. According to judge Marie al Salam al Salami, areas affected by catastrophic flooding that have no contact with the outside are within their legal rights to rule as sovereign entities, instituting whatever laws they deem necessary, including religious law. So...the Christians will love thy neighbor, the Buddhists and Hindus will love everything and the Muslims will beat their women for not properly covering themselves and murder their neighbor's entire family because a boy peeped at a woman through a telescope. There have been reports of children being tortured for stealing food to feed their families.\n\nThe article was accompanied by an image with following caption under it:\n\nThere is no judge \"Marie al Salam al Salami\" and the flag in the picture is actually the Malaysian flag:\n\nThe woman in the picture is Nenney Shushaidah Binti Shamsuddin, an actual shariah court judge in Malaysia.\n\nThe Resistance: The Last Line of Defense also sports following satire disclaimer:\n\nIn a cynical world where the news of the day often seems fake, The Last Line of Defense offers today's busy conservative a place to go to read things they'll enjoy and congregate with a bunch of people they agree with. So while everything on this site is a satirical work of fiction, we are proud to present it to those who will have called it real anyway.\n\nSo if you saw the story on another site or even if you just encountered it on social media, there is no need to get upset about it. Tell your friends who might believe the story it is actually fake. We've already spotted at least one person on Twitter who was fooled by it:", "lang": "en"}