{"title": "VERA Files FACT CHECK: Website claiming Duterte one of '10 greatest current presidents' MISLEADS", "subtitle": "A story published Nov. 3 by website newsanchor.info that lists the \"10 greatest current presidents,\" among them President Rodrigo Duterte, is misleading.", "author": "verafiles.org", "date": "May 4, 2018, 3:32 PM", "vclaim_id": "vclaim-id-12573", "url": "http://verafiles.org/articles/vera-files-fact-check-website-claiming-duterte-one-10-greate", "vclaim": "A story published Nov. 3 by website newsanchor.info that lists the \"10 greatest current presidents,\" among them President Rodrigo Duterte, is misleading.\n\nBearing the headline, \"WOW! TOP 10 GREATEST Current PRESIDENTS RANKED BY PERFORMANCE | PRES. DUTERTE is on the list! PANOORIN KUNG PANG ILAN SI TATAY (Watch how Father [Duterte] placed),\" the story carried as its content a 9-minute video by Youtube channel Archlight Media featuring a computer-generated voice naming the supposedly exemplary world leaders.\n\nDuterte ranked third, next to Russian President Vladimir Putin and German Chancellor Angela Merkel. Others in the list included Chinese president Xi Jinping and American leader Donald Trump.\n\nThe Archlight Media video, published Aug. 20 on Youtube, does not attribute the list to any institution.\n\nInstead, it is just one of several \"Top 10\" videos the Youtube channel has produced. The channel does not elaborate on how it chooses and ranks its top tens. Other titles in the same genre Archlight Media has published are \"10 Most Powerful Anime Main Character 2018,\" \"Top 10 Best NBA Duos 2018-19 Season | Steph Curry and Kevin Durant is on the Top!,\" and \"Top 10 Highest Paid Actors of 2018,\" among others.\n\nThe misleading story surfaced as Duterte drew flak for mocking in a speech two days earlier the Catholic tradition of honoring saints on Nov. 1, All Saints' Day.\n\nIt could have reached over 2.4 million people, its biggest traffic generators being the pages PRESIDENT RODY DUTERTE -FEDERAL MOVEMENT INTERNATIONAL, Tulfo Brothers Worldwide and Sara Duterte Worldwide Supporters.\n\nArchlight Media, which describes itself as a Youtube channnel that uploads videos on \"sports, facts, trivias, tips and tutorials and top listings of interesting topics,\" was created on July 27, 2016; newsanchor.info was made last Sept. 30.", "lang": "en"}