{"title": "Voto não é invalidado se eleitor decidir votar somente para presidente", "subtitle": "É falsa a informação de que votar apenas para presidente da República e escolher a opção branco para os demais cargos em disputa nesta eleição faz com que o voto do eleitor seja classificado como", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-25732", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/10/02/voto-nao-e-invalidado-se-eleitor-decidir-votar-somente-para-presidente.htm", "vclaim": "É falsa a informação de que votar apenas para presidente da República e escolher a opção branco para os demais cargos em disputa nesta eleição faz com que o voto do eleitor seja classificado como \"parcial\" e, por essa razão, venha a ser anulado. Na verdade, os eleitores, se assim desejarem, podem votar para apenas para um cargo.\n\nO boato, disseminado principalmente no WhatsApp, afirma que o voto só é computado como válido quando ele é \"completo\". Ou seja, quando o eleitor escolhe, além de presidente, deputado federal, deputado estadual, governador e dois senadores. A orientação, segundo a informação falsa, teria surgido após o autor do boato passar por um suposto \"treinamento” da Justiça Eleitoral para a votação do dia 7 de outubro.\n\nComo verificado pelo projeto Comprova, órgãos da Justiça Eleitoral, caso do Tribunal Regional do Espírito Santo (TRE-ES), do Tribunal Regional Eleitoral da Bahia (TRE-BA), do Tribunal Regional Eleitoral de Minas Gerais (TRE-MG), além do próprio TSE (Tribunal Superior Eleitoral), veicularam, em suas páginas e redes sociais, esclarecimentos sobre o boato.\n\n“Se o eleitor confirmar pelo menos um voto, deixando de concluir a votação para os demais cargos, este voto será aceito e serão considerados nulos os votos não confirmados”, diz trecho do texto divulgado no Facebook do TSE.\n\nO TSE também esclareceu que o voto em branco acontece quando o eleitor aperta a tecla \"branco\" na urna e, em seguida, pressiona o botão confirma. O voto nulo ocorre quando é digitado um número que não é o de nenhum candidato ou partido. O voto branco e o nulo não são somados como votos válidos. Isto não quer dizer que eles resultem na anulação de qualquer outro voto válido do eleitor.\n\n“A Justiça Eleitoral lembra que votos brancos e nulos são descartados, não sendo contabilizados na hora da apuração do voto. E se deixar de votar em outros candidatos, seu voto, por completo, não será anulado”, diz outro trecho do esclarecimento do tribunal.\n\nA resolução 23.554/2017, do TSE, traz no parágrafo segundo do artigo 117 outra situação de anulação de votos, que é quando o eleitor confirma pelo menos um voto e abre mão de concluir o processo. Neste caso, o presidente da mesa receptora de votos alerta o eleitor e pede para que ele retorne à cabine. Caso se recuse, os votos não depositados serão considerados nulos. Em seguida, o presidente da mesa, com um código próprio, libera a urna eletrônica para o prosseguimento das votações.\n\nEsta situação, contudo, também não guarda relação com a afirmação falsa do boato. Isso porque o voto para presidente é o último. E, para chegar à etapa derradeira da votação, o eleitor terá que ter tomado uma decisão com relação aos demais cargos, seja para dar um voto válido, branco ou nulo.\n\nSem autoria, data ou fontes, o boato circula, por mensagem de texto, no WhatsApp e em outras redes sociais. A corrente foi enviada por mais de 200 pessoas para o WhatsApp do Comprova.\n\nO “Fato ou Fake”, do portal “G1”, também verificou o boato.\n\nAgora o material enganoso foi verificado pela “Folha de S.Paulo”, pela rádio “BandNews FM” e pela “Gazeta Online”, além do UOL e do jornal “O Povo”, todos integrantes do Comprova.", "lang": "pt"}