{"title": "Did Jerry Zeifman Fire Hillary Clinton from the Watergate Investigation?", "subtitle": "Hillary Clinton was not fired from the House Judiciary Committee's Watergate investigation by Chief Counsel Jerry Zeifman.", "author": "www.snopes.com", "date": "2014-10-21T00:00:00+00:00", "vclaim_id": "vclaim-id-548", "url": "https://www.snopes.com/fact-check/hillary-clinton-watergate/", "vclaim": "On the (thankfully rare) occasions when Congress must consider whether the sitting President of the United States has committed misdeeds that merit his forced removal from office, the task of initiating the impeachment process rests with the House Judiciary Committee:\n\nA resolution impeaching a particular individual is typically referred to the House Committee on the Judiciary. A resolution to authorize an investigation regarding impeachable conduct is referred to the House Committee on Rules, and then referred to the Judiciary Committee. The House Committee on the Judiciary, by majority vote, will determine whether grounds for impeachment exist. If the Committee finds grounds for impeachment they will set forth specific allegations of misconduct in one or more articles of impeachment. The Impeachment Resolution, or Article(s) of Impeachment, are then reported to the full House with the committee’s recommendations. The House debates the resolution and may at the conclusion consider the resolution as a whole or vote on each article of impeachment individually. A simple majority of those present and voting is required for each article or the resolution as a whole to pass. If the House votes to impeach, managers (typically referred to as “House managers”, with a “lead House manager”) are selected to present the case to the Senate.\n\nIn 1973, after the Senate Select Committee on Campaign Activities’ investigation into the break-in at the Democratic National Committee (DNC) headquarters at the Watergate office complex in Washington, D.C., brought forth evidence that the Nixon administration (including the President himself) had attempted to cover-up its involvement with the crime, the House Judiciary Committee opened an an impeachment inquiry.\n\nAt that time, the Judiciary Committee comprised 37 members of the House of Representatives and was chaired by Representative Peter of New Jersey. The Judiciary Committee was assisted by a permanent staff, on which attorney Jerry Zeifman served as Chief Counsel, and (for this occasion) by a separate Impeachment Inquiry staff assembled to determine whether President Nixon had committed impeachable offenses. That inquiry staff was headed by former Department lawyer John Doar, and one of his hires was a 26-year-old Yale Law School graduate then known by her maiden name of Hillary Rodham (who a few years later would marry future Arkansas governor and U.S. president Bill Clinton).\n\nA pair of articles published during Hillary Clinton’s run for the presidency in 2008, one by Northstar Writers Group founder Dan Calabrese and one by Jerry Zeifman himself, asserted and implied that Zeifman was Hillary’s supervisor during the Watergate investigation and that he eventually fired her from the investigation for “unethical, dishonest” conduct. However, whatever Zeifman may have thought of Hillary and her work during the investigation, he was her supervisor, neither he nor anyone else fired her from her position on the Impeachment Inquiry staff (Zeifman in fact didn’t have the power to fire her, even had he wanted to do so), his description of her conduct as “unethical” and “dishonest” is his personal, highly subjective characterization, and the “facts” on which he based that characterization were ones that he contradicted himself about on multiple occasions.\n\nZeifman said he maintained a transcribed diary during the impeachment proceedings, which he drew up upon two decades later in authoring the 1998 book Without Honor: The Impeachment of President Nixon and the Crimes of Camelot. That book makes it clear that Zeifman did not like (personally and professionally) a good many of the people he worked with during the Watergate investigation; in particular, he continually butted heads over issues of procedures and legal approaches with his boss, Judiciary Committee Chairman Peter Rodino, and Hillary’s supervisor, Impeachment Inquiry Special Counsel John Doar. Zeifman accused both Rodino and Doar (as well as Hillary Rodham and others), without evidence, of supposedly dragging their feet on recommending impeachment and “tanking” the investigation of President Nixon’s wrongdoings, for reasons ranging from bribes offered by the Nixon White House to help with bids, to a desire to enhance the Democrats’ chances of winning the 1976 presidential election by keeping a discredited Nixon in office until the end of his term, to a plot to keep Richard Nixon from defending himself by bringing up past instances of presidential abuses of power (which would include dirt on the Kennedys).\n\nA passage from Dan Calabrese’s 2008 article presents one of Zeifman’s chief complaints about Hillary, that she supposedly “dishonestly” drafted a brief that argued President Nixon’s counsel should not be allowed to participate in the Judiciary Committee’s evidentiary hearings, even though a precedent from a few years earlier had seemingly established that a federal official facing impeachment should be allowed such representation:\n\n“[Hillary] was a liar,” Zeifman said in an interview. “She was an unethical, dishonest lawyer. She conspired to violate the Constitution, the rules of the House, the rules of the committee and the rules of confidentiality.” How could a 27-year-old House staff member do all that? Zeifman said she was one of several individuals who engaged in a seemingly implausible scheme to deny Richard Nixon the right to counsel during the investigation. The actions of Hillary and her cohorts went directly against the judgment of top Democrats, up to and including then-House Majority Leader Tip that Nixon clearly had the right to counsel. In order to pull this off, Zeifman says Hillary wrote a fraudulent legal brief, and confiscated public documents to hide her deception. The brief involved precedent for representation by counsel during an impeachment proceeding. When Hillary endeavored to write a legal brief arguing there is no right to representation by counsel during an impeachment proceeding, Zeifman says, he told Hillary about the case of Supreme Court Justice Douglas, who faced an impeachment attempt in 1970. “As soon as the impeachment resolutions were introduced by (then-House Minority Leader Gerald) Ford, and they were referred to the House Judiciary Committee, the first thing Douglas did was hire himself a lawyer,” Zeifman said. The Judiciary Committee allowed Douglas to keep counsel, thus establishing the precedent. Zeifman says he told Hillary that all the documents establishing this fact were in the Judiciary Committee’s public files. So what did Hillary do? “Hillary then removed all the Douglas files to the offices where she was located, which at that time was secured and inaccessible to the public,” Zeifman said. Hillary then proceeded to write a legal brief arguing there was no precedent for the right to representation by counsel during an impeachment if the Douglas case had never occurred.\n\nThis passage leaves many readers with the belief that Hillary Rodham took it upon herself to decide that President Nixon should not be represented by counsel during evidentiary hearings, to deliberately draft a brief that ignored precedent in that area, and to personally hide evidence of the precedent she had ignored so that no one could discover her dishonesty. But nearly everything stated in this passage is wrong: Hillary Rodham didn’t draft a legal brief that was “unethical” (save that it made a legal argument Zeifman didn’t agree with), she didn’t “confiscate” public documents, and she didn’t do anything that she hadn’t been directed to do by the man who was her and Zeifman’s superior.\n\nZeifman’s book plainly stated, more than once, the viewpoint that President Nixon should not be allowed representation by counsel during hearings was not Hillary Rodham’s doing; rather, it came from the top, Committee Chairman Peter Rodino himself. Separate passages in Zeifman’s book state that “one [rule] which was also espoused by Rodino was the surprising notion that the President was not entitled to representation by counsel in the committee’s impeachment proceedings” and that “in April [1974], Rodino began recommending that we deny Nixon the right to be represented by counsel“. (Whether such a “right” existed is far from certain: the committee was engaged in neither a criminal proceeding nor an impeachment trial; they were merely investigating whether grounds for impeachment might be present.)\n\nAccordingly, Hillary drafted a brief in support of Rodino’s position under orders from her supervisor, John Doar. One might assert, as Chief Minority Counsel Frank Polk did, that Hillary could have taken a better approach to the task and “should have mentioned [the Douglas case], and then tried to argue whether that was a change of policy or not instead of just ignoring it and taking the precedent out of the opinion,” but it’s highly subjective to suggest she was “unethical” and “dishonest” for carrying out the instructions of her immediate supervisor and his boss. One could just as plausibly argue that it would have been unethical and dishonest (not to mention insubordinate) for Hillary to presume to substitute her own judgment for that of her superiors and to refuse to comply with their directions.\n\nMoreover, Zeifman plainly stated in his book that Hillary Rodham didn’t “confiscate” files related to the Douglas impeachment case. Rather, he asserted that it was her supervisor, John Doar, Chairman Rodino’s — took possession of those files, writing that “Doar got Rodino’s permission to place all of our Douglas impeachment files in his exclusive custody.”\n\nJohn Labovitz, another lawyer who served on the impeachment inquiry staff, said much the same thing in a 2013 interview with Calabrese:\n\nMore important, Zeifman misleadingly suggested more than once in 2008 that he had “terminated” Hillary from her position on the impeachment inquiry staff, fostering the impression that he had fired her from her position for misconduct. For example, he stated in a February 2008 article he wrote for Accuracy in Media that “My own reaction was of regret that, when I terminated her employment on the Nixon impeachment staff, I had not reported her unethical practices to the appropriate bar associations.”\n\nAnd during a 2008 appearance with syndicated radio talk show host Neal Boortz, Zeifman said:\n\nZeifman’s use of language in the above quote delineates what really happened: Zeifman merely handled the administrative task of discharging staffers (including Hillary Rodham) who were no longer needed once the impeachment inquiry was finally called off due to Nixon’s resignation. But as noted above, Zeifman had no authority to “fire” Hillary (i.e., dismiss her for cause). Hillary Rodham and Zeifman were members of different staffs, and Zeifman had no hiring or firing authority over members of the Impeachment Inquiry staff for which Hillary worked. (That authority rested with Special Counsel John Doar and, ultimately, with House Judiciary Committee Chairman Peter Rodino.)\n\nQuite tellingly, Zeifman made absolutely no mention of having “fired” or “terminated” Hillary Rodham, nor of telling her that he “could not recommend her for any further positions,” in his 1995 book — he only started making those claims much later. Back in 1995 he noted that Hillary had remained with the inquiry staff up until the end, leaving only when President Nixon’s August 1974 resignation made the issue of impeachment moot and the Judiciary Committee’s impeachment inquiry staff was therefore disbanded (i.e., the personnel were technically “terminated” because their task had been completed, not on account of any wrongdoing):\n\nAnd again in 1998, Zeifman was quoted in a Scripps Howard News Service article as unambiguously confirming that not only did he not “fire” Hillary, but that it was not even within his power to do so:\n\nZeifman made no bones about having an ax to grind with Hillary Clinton (putting out the anti-Clinton paperback Hillary’s Pursuit of Power in 2006), and as its blade grew sharper over the years, he quite obviously shifted his recollections of events from the timeframe to conform to his later point of view rather than the other way around.\n\nBack in April 2008, Hillary Clinton’s presidential campaign site responded to Zeifman’s claims by asserting:\n\nThey also noted that the Washington Post‘s reviewer found (as we did) much of Zeifman’s book to be mere repetition of speculation with little or no evidence to substantiate it:\n\nIf more evidence is needed, the pay records of the House Judiciary Committee put paid to any claims that Zeifman (or anyone else) ever “fired” Hillary Rodham from her position with that body. The committee issued their final impeachment report on 22 August 1974 and then wound down their work (which had already been rendered largely moot by President Nixon’s resignation two weeks earlier), yet Hillary Rodham is shown as having been paid through 4 September 1974 — so clearly she was with the committee all the way through to its substantive end:", "lang": "en"}