{"title": "[] Candidatos do Rio erram tamanho da rede de ensino, da demanda e do orçamento", "subtitle": "Informações equivocadas sobre ensino constavam nos sites e nas entrevistas de Pedro Paulo, Carlos Osório e Jandira Feghali", "author": "piaui.folha.uol.com.br", "date": "2016-09-16T08:22:40-03:00", "vclaim_id": "vclaim-id-18206", "url": "https://piaui.folha.uol.com.br/lupa/2016/09/16/educacao-ensino-no-rio-candidatos-erram/", "vclaim": "As prefeituras são responsáveis por administrar toda a rede de ensino pública local e atender às crianças entre os primeiros anos do ensino infantil e os últimos anos do ensino fundamental, ou seja, cuidam da maior parte da vida escolar da população. Diante da enorme responsabilidade que recai sobre os prefeitos, a Lupa decidiu conferir o que os candidatos a administrar o Rio de Janeiro sabem sobre a educação da cidade.\n\nNos últimos dias, uma equipe de jornalistas observou de perto as informações que eles deram em seus sites de campanha, em suas redes sociais e em entrevistas – sempre em busca de votos. Veja o resultado abaixo:\n\nO candidato do PMDB à Prefeitura do Rio de Janeiro publicou em seu site, no início deste mês, que:\n\n“A rede de ensino do município (do Rio) é a maior do país. São cerca de 1.500 unidades, com aproximadamente 40 mil professores e mais de 650 mil alunos.”\n\nA Lupa apurou no site da Secretaria Municipal de Educação do Rio que a rede escolar da cidade conta, ao todo, com 1.511 escolas, 646.712 alunos e 41.147 professores. Mesmo assim, não é a maior do país, como afirma Pedro Paulo. A rede municipal escolar de São Paulo fica (bem) na frente.\n\nSegundo a Secretaria Municipal de São Paulo, há um total de 3.532 escolas na capital paulista – mais do que o dobro do Rio de Janeiro. O total de alunos até julho de 2016 era de 984.374, e o corpo docente reunia 63.604 professores.\n\nProcurada, a campanha de Pedro Paulo reconheceu o dado errado e prometeu corrigi-lo. Destacou que, se considerado apenas o ensino fundamental, o Rio de Janeiro teria mais matriculas do que São Paulo. Confira a nota.\n\nEm um vídeo postado em suas redes sociais, Carlos Osório (PSDB) afirmou:\n\n“Temos 85 mil alunos fora das creches e pré-escolas no Rio”\n\nProcurada, a campanha informou que chegou a esse número baseando-se no Censo 2010, na estimativa populacional de crianças com idades entre zero e cinco anos do IBGE e subtraindo o número de matrículas já existentes na rede municipal. Através deste cálculo, diz a campanha tucana, seria possível chegar ao número de 85.056 crianças nesta faixa etária que não estão matriculadas neste segmento escolar.\n\nO IBGE afirma, no entanto, que, ao falar de educação, não se pode usar apenas esta estimativa, pois ele é “um dado somente de população”. A única pesquisa que aborda o ensino, destaca o órgão, é a Pesquisa Nacional por Amostra de Domicílios (Pnad). E a última foi feita em 2014. Lá consta que o total de crianças fora do Ensino Infantil é de 467.925. No entanto, esse número não significa que todas essas crianças tenham tentado se matricular sem sucesso nas escolas do município.\n\nDe acordo com a Secretaria Municipal de Educação do Rio, atualmente existe uma fila de 25.500 crianças aguardando vagas em creches e pré-escolas cariocas.\n\n“O mínimo constitucional exige 25% para a Educação. Em 2015, o governo (do prefeito Eduardo) Paes investiu 21%”\n\nEm julho de 2016, o Tribunal de Contas do Município do Rio aprovou a prestação de contas de 2015 apresentada pela prefeitura. No documento, destaca que a cidade cumpriu o mínimo constitucional. Aplicou 25,8% de suas receitas em educação. A cidade teve R$ 3,4 bilhões em despesas com o ensino.\n\nO valor mínimo constitucional que deve ser gasto em educação também não é obtido sobre o orçamento, mas sobre a receita resultante de impostos, como aponta o artigo 212 da Constituição. Conforme o relatório entregue e aprovado pelo TCM, a gestão municipal cumpriu o limite constitucional.\n\nProcurada, a campanha de Jandira divergiu dos dados de Prestação de Contas da Prefeitura, que passou pelo TCM em julho. Afirmou que: “O artigo 212 da Constituição Federal exige que os municípios apliquem ao menos 25% das receitas totais e não apenas de impostos. Significa transferências, como cota-parte do ICMS estadual, do fundo de participação dos municípios (que é federal) e royalties. Logo, o município gastou abaixo do que exige a Constituição.” Veja a nota na íntegra.\n\n** A equipe de jornalistas da Lupa continua analisando as informações oferecidas pelos candidatos do Rio. Este levantamento poderá ser atualizado a qualquer momento.", "lang": "pt"}