{"title": "Russian Military’s Own Exhibit Debunks its Claims That It Hasn’t Used Cluster Bombs in Syria", "subtitle": "Besides state media footage, that showed cluster munitions on Russian-used bases in Syria, a recent Russian Defense Ministry exhibit of weapons used in that country displayed cluster bombs.", "author": "www.polygraph.info", "date": "July 30, 2019", "vclaim_id": "vclaim-id-18410", "url": "https://www.polygraph.info/a/russian-military-exhibit-debunks-its-claims-on-cluster-bombs-in-syria-fact-check/30083981.html", "vclaim": "On July 25, the Conflict Intelligence Team (CIT), a team of investigative bloggers) reported that a Russian Defense Ministry exhibition contradicted claims the ministry made in 2015 and 2016, denying it used cluster munitions in Syria. The CIT had already debunked these denials using footage provided by Russian state media and the Defense Ministry in early 2016. This time, however, the Defense Ministry is tacitly admitting it has used the controversial weapon in Syria.\n\nAt the Russian Defense Ministry’s “Patriot Park,” located near Moscow, there is a pavilion dedicated to the weapons Russian forces have used in Syria. CIT members visited the exhibition and found RBK-500 and RBK-500 ShOAB-0.5 cluster bombs on display.\n\nIn January 2016, CIT published its first report debunking the Russian denials about cluster bombs. Most of the footage came directly from Russian state media like Sputnik, RT and Ruptly. In one case, RT reporter and TV host Murad Gazdiev tweeted a video of a Russian Su-34 taking off, loaded with RBK-500 SPBE-D cluster bombs.\n\nAdditionally, video footage from Aleppo taken in March 2016 appeared to show the use of cluster bombs. Another video from 2017 also appeared to show cluster bombs detonating in and around a town.\n\nAlong with footage of the weapons in use, Syrians have posted photographs of unexploded submunitions scattered over a wide area – the result of cluster bombs breaking open in the air.\n\nCluster munitions are controversial because they scatter explosive submunitions over a wide area, making precision targeting impossible. More importantly, many of those submunitions fail to detonate on impact and thus can kill or injure civilians later.\n\nAn international treaty known as the Convention on Cluster Munitions, which prohibits the use, manufacture, stockpiling, or transfer of cluster munitions, went into force in 2010. Neither Russia nor the United States supported nor signed the treaty, although the U.S. military agreed to curtail the weapons’ operational use.\n\nApart from a 2009 strike in Yemen, the U.S. military has not used the weapons operationally since 2003 in Iraq. However, U.S. allies like Saudi Arabia have used U.S.-supplied cluster bombs in Yemen, which has led many Americans to demand an end to U.S. military support for Saudi Arabia and its ally the United Arab Emirates", "lang": "en"}