{"title": "FACT CHECK: Did Teddy Roosevelt Say, ‘To Anger A Liberal, Tell Him The Truth’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-04-12T15:52:14.000Z", "vclaim_id": "vclaim-id-13852", "url": "http://checkyourfact.com/2019/04/12/fact-check-facebook-theodore-roosevelt-anger-conservative-lie-liberal-truth/", "vclaim": "The Facebook page Trump & The Great America posted a meme April 11 that features a quote purportedly from President Theodore Roosevelt about the difference between conservatives and liberals.\n\n“To anger a conservative, lie to him. To anger a liberal, tell him the truth,” reads the quote.\n\nThe quote, and its variations, have only appeared in print for a couple of decades, according to research by etymologist Barry Popik, and there is no record of Roosevelt ever saying it.\n\nThis particular quote is often attributed to Roosevelt, however, The Daily Caller News Foundation could find no evidence that he ever said or wrote these words. The meme, which has since been taken down, did not give any source or date for the quote.\n\nIt was not found among the list of quotes on the Theodore Roosevelt Association’s website or the list on the Theodore Roosevelt Center’s website.\n\n“I am 99.9% certain that Theodore Roosevelt never said that, and never wrote that,” Stacy Cordery, history professor and historical advisor to the Theodore Roosevelt Center and Presidential Library initiative, told TheDCNF in an email.\n\nPopik looked into the phrase and found no evidence that it was attributable to Roosevelt. He discovered a variation of the phrase – “it’s easy to annoy a liberal, just tell the truth about them” – that dates back to 1995, while the first known appearance of the full expression, which includes the sentiment about conservatives, appeared in print in 2007.\n\nRoosevelt, a Republican, assumed the presidency in September 1901 after President William McKinley was shot and killed by an assassin. He was just 42 at the time, making him the youngest president in U.S. history.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}