{"title": "Amidst Shutdown Rumours, Lakshmi Vilas Bank Files Police Complaint", "subtitle": "The fake posts alleged that Lakshmi Vilas Bank had closed several of its branches.", "author": "www.boomlive.in", "date": "2019-10-23T18:59:18+05:30", "vclaim_id": "vclaim-id-53664", "url": "https://www.boomlive.in/amidst-shutdown-rumours-lakshmi-vilas-bank-files-police-complaint/", "vclaim": "Lakshmi Vilas Bank on Wednesday filed a police complaint against Facebook posts that claimed the bank has shut down several of its branches and ATM kiosks in the country. The bank has submitted a complaint to the Cyber crime cell of the Chennai police against two Facebook users and a Facebook page that shared the fake posts.\n\nThe Reserve Bank Of India recently placed the bank under operational restrictions due to capital constraints. A proposal submitted by Lakshmi Vilas Bank to merge with Indiabulls Housing Finance was also rejected by the RBI.\n\n\n\nAccording to a statement issued by the bank, two Facebook users Lovedeep Grewal and Ranjan Prasad and a page named 'Priyanka Gandhi - Future of India' had shared fake posts about the bank in Hindi and Kannada.\n\nBOOM looked at the said accounts and found fake posts claiming, \"Yet another bank is gone. Today Lakshmi Vilas Bank closed 569 branches and 1046 ATMs. It was a 93-year-old bank\"\n\n(Original text in Hindi : \"आज एक और बैंक गया लक्ष्मी विलास बैंक की 569 शाखाएं औऱ 1046 एटीएम बंद 93 साल पुराना बैंक था।।अच्छे दिन !\")\n\nThe page Priyanka Gandhi - Future of India uploaded the post on October 3 with a caption, \"एक और बैंक धराशायी\". The post was shared more than 3000 times.\n\nClick here for an archive of the post.\n\n\n\nThe same was posted by a Facebook user Lovedeep Grewal whose post was shared more than 6000 times.\n\nClick here for an archive of the post.\n\nThe third user Ranjan Prasad has deleted his fake post. Below is the screenshot of the same, as sent by Lakshmi Vilas Bank.\n\nBOOM contacted Lakshmi Vilas Bank who confirmed that they had submitted a written complaint to Cyber crime unit of Chennai Police to take action against those spreading rumours.\n\nThe offcial statement issued by the bank said the messages were an attempt to create \"confusion among the bank's customers and general public\". The statement further said, \"Messages posted by the accused are false and done with a malfide intention to cause serious damage to the reputation and goodwill of the bank among the persons having transactions with the bank and also the general public, investors and all other stakeholders.\"\n\n\n\nMedia representative for Lakshmit Vilas Bank said the cyber crime unit was in process of registering the FIR from the submitted written complaint. BOOM has contacted Chennai police and will update the copy once we receive a response.", "lang": "en"}