{"title": "Fact check: Photograph of crowds on UK's Bournemouth beach was taken on June 24", "subtitle": "Various social media posts have claimed a photograph showing a busy Bournemouth beach, with parasols, sunbathers and people in the sea, UK was taken on June 24, 2020. This claim is true, despite scepticism expressed by some users in response to the image.", "author": "www.reuters.com", "date": "2020-06-25T12:27:57Z", "vclaim_id": "vclaim-id-1128", "url": "https://www.reuters.com/article/uk-factcheck-bournemouth/fact-check-photograph-of-crowds-on-uks-bournemouth-beach-was-taken-on-june-24-idUSKBN23W1Y7", "vclaim": "Various social media posts have claimed a photograph showing a busy Bournemouth beach, with parasols, sunbathers and people in the sea, UK was taken on June 24, 2020. This claim is true, despite scepticism expressed by some users in response to the image.\n\nThe photograph was uploaded to Facebook in one such post on June 24 with the caption: “As lockdown eases, this is today's view at Bournemouth”(here) . The same picture was posted by numerous other publications and social media groups (here , here , here ) . It sparked debate over the British public's adherence to social distancing guidance (here) .\n\nWhile the caption is correct, the picture appeared to cause some uncertainty among some social media users, likely due to previous misleading pictures posted on social media during the lockdown period (an example here ).\n\nRemarks posted alongside the beach picture include: “old picture”, “I’ve seen that picture batted around for weeks, it’s old!” and “…these are old pictures spreading fake news”.\n\nHowever, the same image can be seen on the Press Association website, which confirms the photograph was taken at Bournemouth beach on June 24 (here) . A second picture included in some of the posts can be seen here .\n\nReuters images show similar scenes of sun-seekers at Bournemouth beach (here , here , here) as Britain enjoyed its hottest day of the year to date (www.bbc.co.uk/news/uk-53165918).\n\nTrue. The photograph of crowds of Bournemouth beach was taken on June 24, 2020.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here.", "lang": "en"}