{"title": "Fake News: Saudi Prince Did NOT Offer 200 Camels to Spend a Night With Ivanka Trump | Lead Stories", "subtitle": "Did a Saudi Prince offers 200 camels to spend a night with Ivanka Trump? No, that&#039;s not true: the story...", "author": "leadstories.com", "date": "2019-11-16T03:53:42-07:00", "vclaim_id": "vclaim-id-33717", "url": "https://leadstories.com/hoax-alert/2019/11/fake-news-saudi-prince-200-camels-ivanka-trump.html", "vclaim": "Did a Saudi Prince offers 200 camels to spend a night with Ivanka Trump? No, that's not true: the story was made up by a Canadian entertainment website that makes a living by publishing fictional stories often involving weird crimes, bizarre sex acts or strange accidents. It is not real. Despite this the story was copied by several other sites that ignored the fact that the source was a humor/fiction website.\n\nThe story originated from an article (archived here) where it was published by World News Daily Report on July 11, 2017 under the title \"Saudi Prince offers 200 camels to spend a night with Ivanka Trump\". It opened:\n\nPresident Trump's daughter Ivanka continues to attract attention around the world, and a Saudi prince publicly offered her 200 camels to spend one night with him. 31-year old Mohammed bin Salman, whom King Salman has entrusted with the key defense and economic policy portfolios, made his shocking offer during a press conference in Riyadh. Discussing the country's relations with the new American administration, the prince claimed that he had already offered Ivanka Trump 100 camels when she visited the country with her father earlier this year and had decided to double his offer.\n\nIn reality Mohammed bin Salman has been widely reported on as being in favor of modernization when it comes to women's rights in Saudi Arabia:\n\nThe website World News Daily Report is a humor website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nOn March 20, 2019 the site added a new header that included the slogan \"Where facts don't matter\" to make it clearer to casual visitors the published content is fictional:\n\nThe site often uses images stolen without attribution from real news websites, sometimes showing real people who have nothing to do with the story, for example here:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes worldnewsdailyreport.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Florida Fisherman NOT Lost at Sea For 14 Days, Did NOT Claim He Was Sexually Assaulted by Mermaids\n• Fake News: Elderly Woman NOT Accused of Training Her 65 Cats To Steal From Neighbors\n• Fake News: NO New Jersey Brother And Sister Allowed To Marry After 10-year-long Court Battle\n• Fake News: Amnesiac Man Did NOT Wake From Coma Speaking Only Ancient Hebrew", "lang": "en"}