{"title": "Declarações de Marina à GloboNews são distorcidas em publicação de site | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-19650", "url": "https://www.aosfatos.org/noticias/declaracoes-de-marina-a-globonews-sao-distorcidas-em-publicacao-de-site/", "vclaim": "A postagem “Marina Silva Disse, Na GloboNews, Que 'Nenhum Brasileiro Fica Feliz Ao Ver Lula Preso'”, publicada nesta quarta-feira (1º) pelo site Notícias Brasil Online, distorce declarações da pré-candidata da Rede Sustentabilidade à Presidência da República em entrevista à GloboNews na noite desta terça-feira (31). O conteúdo foi denunciado por usuários do Facebook como potencialmente enganoso (entenda como funciona).\n\nApesar de ter dito, em referência a Lula, “acho que nenhum brasileiro fica feliz de ver um ex-presidente da República, com a história e a trajetória que tem, na situação em que está”, Marina ressaltou, logo em seguida: “no entanto, a lei é para todos. Não se pode ter dois pesos e duas medidas”. Além de não reproduzir a fala da pré-candidata como foi dita, o Notícias Brasil Online omitiu o último trecho, distorcendo, assim, o sentido original da declaração.\n\nO site também confunde ao dizer que “segundo Marina Silva, ninguém tem o direito de defesa. Cabe ao Estado fazê-lo”. Na verdade, ao comentar propostas que preveem a liberação do porte de armas como solução para o problema da segurança no Brasil, ela afirmou que “o Estado tem o monopólio da violência, o Estado deve cumprir com isso”. E completou: “Então você vai eleger um presidente da República e pagar mais de 30, mais de 34% de impostos que são pagos para o Estado, cerca de 40% passa pelas mãos do Estado, do PIB brasileiro, pra você dizer pro cidadão: ‘agora defenda-se você com sua família’? Isso não é razoável”.\n\nMesmo com informações distorcidas, o texto espalha-se rapidamente nas redes: já são 42 mil interações (curtidas, comentários e compartilhamentos) com páginas e usuários do Facebook, segundo dados obtidos por meio da ferramenta Buzzsumo. O post foi distribuído naquela rede social pelas páginas Notícias Brasil Online, Brasil Online, Operação Lava Jato - Apoio ao Juiz Sergio Moro, Por Um Brasil Melhor, Mais Saúde, Menos Corruptos, Movimento Força Brasileira, Por um Brasil Decente, Eu sou o Mito, Direita Elegante, Escapoliu e Jair Bolsonaro Região ABC, de acordo com busca feita pela ferramenta Crowdtangle. Somadas, essas páginas proporcionaram a esse conteúdo, até agora, mais de 5.000 compartilhamentos.\n\nConhecido difusor de notícias falsas ou distorcidas, o site Notícias Brasil Online agora manipula e tira de contexto declarações da pré-candidata da Rede Sustentabilidade à Presidência da República, Marina Silva, em entrevista à GloboNews nesta terça-feira (31), para fazer parecer que ela se posicionou contrariamente à prisão do ex-presidente Luiz Inácio Lula da Silva (PT) e pregou que os brasileiros não tenham direito à legítima defesa.\n\nSobre Lula, o que a presidenciável da Rede disse, na verdade, foi: “acho que nenhum brasileiro fica feliz de ver um ex-presidente da República, com a história e a trajetória que tem, na situação em que está. No entanto, a lei é para todos. Não se pode ter dois pesos e duas medidas”. O último trecho não consta no texto do site Notícias Brasil Online, que ainda alterou o conteúdo original da parte da declaração que divulgou.\n\nEm seguida, Marina Silva continua: “Não se pode ter um país onde as instituições funcionam de acordo com a conveniência de quem tem popularidade ou de quem tem poder econômico ou de quem tem qualquer tipo de força. A lei deve ser para todos. Então... é triste o que está acontecendo? É! Mas a lei deve ser cumprida com qualquer um.”\n\nVeja abaixo, na íntegra, o trecho em que ela fala de Lula:\n\nJá sobre segurança pública, não é verdade que “segundo Marina Silva, ninguém tem o direito de defesa. Cabe ao Estado fazê-lo”, como sustenta o Notícias Brasil Online. Ao criticar propostas de liberação de armas de fogo, o que ela disse foi: “O Estado tem o monopólio da violência, o Estado deve cumprir com isso. Então você vai eleger um presidente da República e pagar mais de 30, mais de 34% de impostos que são pagos para o Estado, cerca de 40% passa pelas mãos do Estado, do PIB brasileiro, pra você dizer pro cidadão: ‘agora defenda-se você com sua família’? Isso não é razoável”.\n\nMomentos antes, ela afirmou: “quanto mais vem aí as saídas mirabolantes, de que você vai resolver o problema da violência pela força, com cada um agindo em legítima defesa, a gente agrava o problema”. E, depois, acrescentou: “mas o que a gente vê é um debate que agora é cada um por si, agindo em legítima defesa, ou seja, você faz um discurso altamente arrojado e diz pro cidadão: ‘bem, eu faço essa bravata toda e, agora, você se vira com uma arma na mão pra defender a sua propriedade, sua família, seus bens”.\n\nVeja abaixo, na íntegra, o trecho em que constam essas declarações:\n\nPortanto, como inclui informações factualmente corretas, mas retiradas do contexto para dar outra conotação, o post do Notícias Brasil Online foi classificado como DISTORCIDO. Aos Fatos não conseguiu localizar os responsáveis pela página para comentar esta checagem.\n\nHás duas semanas, o Aos Fatos mostrou que continham informações falsas e distorcidas um artigo reproduzido pelo mesmo site, que falava de ataques de hackers às urnas eletrônicas da Justiça Eleitoral.", "lang": "pt"}