{"title": "Nem todas estas imagens tem relação com a redução da poluição no mundo em decorrência da pandemia de coronavírus", "subtitle": "Imagens que supostamente mostram a redução dos níveis de poluição no mundo como consequência da pandemia do novo coronavírus foram compartilhadas dezenas de milhares de vezes em redes sociais. Apesar de agências espaciais realmente terem detectado uma diminuição nas emissões de substâncias poluentes nos países mais afetados pela doença, algumas das fotos viralizadas são", "author": "checamos.afp.com", "date": "2020-03-20T16:31:50+01:00", "vclaim_id": "vclaim-id-48660", "url": "https://checamos.afp.com/nem-todas-estas-imagens-tem-relacao-com-reducao-da-poluicao-no-mundo-em-decorrencia-da-pandemia-de", "vclaim": "Nem todas estas imagens tem relação com a redução da poluição no mundo em decorrência da pandemia de coronavírus\n\nImagens que supostamente mostram a redução dos níveis de poluição no mundo como consequência da pandemia do novo coronavírus foram compartilhadas dezenas de milhares de vezes em redes sociais. Apesar de agências espaciais realmente terem detectado uma diminuição nas emissões de substâncias poluentes nos países mais afetados pela doença, algumas das fotos viralizadas são anteriores a esse cenário.\n\n“Enquanto a humanidade está em quarentena, o Planeta Terra retoma a vida”, diz uma publicação compartilhada mais de 108 mil vezes no Facebook desde o último dia 18 de março. A legenda acompanha três composições de fotos, que supostamente mostram a redução da poluição em áreas urbanas, e dois infográficos, que mostram a diminuição das emissões na China e no norte da Itália em decorrência das paralisações provocadas pela COVID-19.\n\nAs mesmas imagens aparecem em diversas publicações semelhantes no Facebook (1, 2, 3) e Twitter (1, 2), totalizando mais de 130 mil compartilhamentos.\n\nNo entanto, nem todas as fotos viralizadas retratam o cenário atual, no qual diversos países encontram-se em quarentena para evitar a propagação do novo coronavírus, detectado no final de 2019.\n\nUma busca reversa* por esta comparação de duas imagens da Praça Tiananmen, em Pequim, mostra que ela não tem qualquer relação com a COVID-19. A pesquisa leva a uma reportagem de 2013 sobre a dissipação da névoa de poluição registrada na capital chinesa naquele ano, creditando ambas as fotos à AFP. De fato, uma busca no banco de imagens da agência confirma que a foto da praça poluída foi tirada em 31 de janeiro de 2013, pelo fotógrafo Mark Ralston, e a imagem do mesmo local com céu azul, em 1º de fevereiro de 2013, pelo fotógrafo Ed Jones - mais de 6 anos antes, portanto, da detecção do novo coronavírus.\n\nAbaixo, a comparação publicada originalmente pela AFP, sem qualquer relação com a pandemia da COVID-19.\n\nUma pesquisa por registros anteriores desta segunda comparação demonstra que ela tampouco tem relação com a atual pandemia de coronavírus. Ambas as imagens foram publicadas em 6 de novembro de 2018 em um perfil no Reddit com a seguinte descrição, traduzida do inglês: “Como a poluição muda do lado de fora da minha janela em Pequim, China, no período de menos de 24 horas”. Respondendo a um comentário na publicação, a usuária que postou a imagem explicou o porquê da mudança visível nos níveis de poluição: “Como muitas das fábricas que produzem a maior parte da poluição estão localizadas fora da cidade, combinado com os ventos extremamente fortes que normalmente estão presentes nessa época do ano, isso faz com que a poluição, de fato, se mova como uma nuvem”, escreveu, em inglês.\n\nEsta terceira comparação realmente mostra uma redução nos níveis de poluição em Pequim, antes e depois do surto de coronavírus.\n\nUma busca reversa nas plataformas Google, TinEye e Yandex mostra que as duas imagens foram postadas originalmente em 8 de março de 2020 no Twitter, em uma sequência de tuítes sobre as medidas que estão sendo tomadas em Pequim contra o novo coronavírus. ​“Uma das coisas boas é que a contaminação ambiental em Pequim foi reduzida e os dias estão azuis. Como você verá, não há uma alma nas ruas (deixo uma foto comparativa ao final de um dia com smog [neblina associada à poluição])”, escreveu o usuário, em espanhol, ao compartilhar a comparação e outras três imagens da mesma área.\n\nContactado pela equipe de checagem da AFP via Twitter, o usuário @zaritzky, um argentino que mora em Pequim - confirmou que tirou as duas fotos da janela de sua casa: a poluída em outubro de 2019 e a com céu limpo, em março deste ano.\n\nÀ AFP, o usuário afirmou que tem tirado esta mesma foto desde que se mudou para a capital chinesa, há 3 anos, e que “apesar da tempestade de areia que poluiu o ar em Pequim na manhã de ontem [18 de março], todos os dias pelo último mês tem estado azuis. Isso é algo que eu nunca vi antes em Pequim”.\n\nO usuário enviou à equipe de checagem da AFP os metadados de ambas as imagens, confirmando as datas e o local onde foram tiradas.\n\nClaus Zehner, supervisor da missão do Copernicus Sentinel-5P, explicou à ESA essa diminuição realmente pode ser relacionada à redução da atividade provocada pela COVID-19: “Embora possa haver ligeiras variações nos dados devido à cobertura das nuvens e a mudanças no clima, nós estamos muito confiantes de que a redução nas emissões que podemos ver coincide com a quarentena na Itália desencadeando menos trânsito e atividades industriais”.\n\nAté 20 de março, o novo coronavírus infectou mais de 240 mil pessoas, deixando mais de 10 mil mortos e múltiplos países em quarentena por todo o mundo, segundo o mapa de monitoramento em tempo real do novo coronavírus, desenvolvido pelo Centro de Ciência de Sistemas e Engenharia da Universidade Johns Hopkins.\n\nEm resumo, são enganosas as publicações que afirmam mostrar o efeito da pandemia do novo coronavírus nos níveis de poluição do mundo. Apesar de agências espaciais realmente terem registrado uma diminuição nas emissões de poluentes, nem todas as imagens viralizadas correspondem a este cenário.", "lang": "pt"}