{"title": "VERA FILES FACT CHECK: Marcos’ sins not yet proven in court?", "subtitle": "President Rodrigo Duterte said he won’t take his word back on allowing the late dictator Ferdinand Marcos to be buried at the Libingan ng mga Bayani.", "author": "verafiles.org", "date": "Oct 19, 2018, 7:01 PM", "vclaim_id": "vclaim-id-6100", "url": "http://verafiles.org/articles/vera-files-fact-check-marcos-sins-not-yet-proven-court", "vclaim": "PRESIDENT Rodrigo Duterte said he won’t take his word back on allowing the late dictator Ferdinand Marcos to be buried at the Libingan ng mga Bayani.\n\nAmid protests and calls for him to reconsider, the president said the sins of Marcos have yet to be proven.\n\nHe made the statement as he left for his visit to Malaysia on Nov. 9, a day after the Supreme Court voted 9-5, striking down all petitions to bar Marcos from being buried at the heroes’ cemetery.\n\nContrary to what Duterte said, human rights violations committed during the Marcos regime have been explicitly discussed in several rulings of the high court and also institutionalized by law.\n\nOne of the rulings of the Supreme Court was in 1989, voting 8-7 in Marcos v. Manglapus, upholding then president Corazon Aquino’s order to bar Marcos from his request to return to the Philippines from his Hawaii exile.\n\nThe decision acknowledged the atrocities committed during Marcos’ rule.\n\nRepublic Act No. 10368 or the Human Rights Victims Reparation and Recognition Act of 2013 declares that the government should “recognize the heroism and sacrifices of all Filipinos who were victims of summary execution, torture, enforced or involuntary disappearance and other human rights violations committed during the regime of President Ferdinand E. Marcos.”\n\nThese include, among others:\n\nAny search, arrest, detention without a valid search warrant or warrant of arrest\n\nAny deprivation of liberty carried out during Martial Law on the basis of issuances and decrees of Marcos\n\nTorture, physical injury, killing and other human rights violations by state forces\n\nViolation of the right to free speech and the right to assemble, even if the violation occurred in the course of “illegal demonstrations”\n\nEnforced or involuntary disappearances\n\nKidnapping and exploiting children\n\nSexual offenses against detained victims or in the course of military/police operations\n\nThe law also said compensation for the human rights victims will be sourced from the P10 billion Marcos ill-gotten wealth, part of what was transferred to the Philippine government through the Dec. 10, 1997 ruling of the Swiss Federal Supreme Court.\n\nBut in the same news conference, Duterte said the plunder of the Marcoses is a different story.\n\nIn 2014, the Presidential Commission on Good Government (PCGG), whose primary mandate is to recover public funds diverted for private gain by Marcos, announced that it had recovered the remaining $29 million inclusive of interest, which form part of the multi-million dollar Marcos Swiss Bank deposits in two West Landesbank accounts in Singapore that have been frozen since 2003.\n\nIn 20 years, the Marcoses were able to acquire at least $5-10 billion of wealth and expensive valuables from the Philippine government, through its associates, dummies, and cronies, the PCGG said in its website.\n\nSome of such ill-gotten wealth were concealed and transferred from various foreign banks, including those in Switzerland, it added.\n\nMarcos disguised under the name “William Saunders,” while then first lady Imelda used “Jane Ryan” in their signature cards in the first ever bank account they opened with Credit Suisse in Zurich, said the PCGG Milestone Report in 2016.\n\nIt added that in 1968, his salary amounted to $5,600, yet his Swiss Bank account had a balance of $950,000. The two fled the country in 1986, leaving $26 billion in debt.\n\nIn a 2003 report by the Ombudsman on Asset Recovery and Mutual Legal Assistance, through an anti-corruption initiative by the Asian Development Bank, it was found that the Marcos case “was not a simple theft but rather a complex, intricate and systematic plunder of the government’s coffer.”\n\nTo date, none of the Marcoses have been convicted for what they have allegedly plundered.\n\nSources:\n\n Duterte won’t change mind about Marcos burial at Libingan\n\n Marcos v. Manglapus, G.R. No. 88211, Sept. 15, 1989\n\n Republic Act No. 10368 \n\n Philippine Commission on Good Government’s press release: “Traces of Marcos’ ill-gotten wealth abroad”\n\n Philippine Commission on Good Government 2016 Milestone Report", "lang": "en"}