{"title": "No, Anthony Fauci no ha declarado 'ahora' que los asintomáticos no contagian virus: son declaraciones de enero que se mueven como actuales y en junio ya admitió el contagio de asintomáticos", "subtitle": "", "author": "maldita.es", "date": "2020-10-02 17:06:00", "vclaim_id": "vclaim-id-67143", "url": "https://maldita.es/malditobulo/2020/08/31/fauci-ahora-declara-que-los-asintomaticos-no-contagian-virus-covid19-coronavirus/", "vclaim": "En redes sociales se ha viralizado un vídeo de Anthony Fauci, epidemiólogo y coordinador de la respuesta médica frente a la pandemia de coronavirus en Estados Unidos, acompañado del siguiente mensaje: \"¡Fauci ahora declara que los asintomáticos no contagian virus, sólo los que tienen síntomas! ¡La narrativa ha cambiado radicalmente!\". Pero aunque el vídeo es real, es del 29 de enero de 2020, Fauci no dice que los asintomáticos no contagien el virus y en junio ya dijo que los asintomáticos sí contagian.\n\nFauci afirmó el 29 de enero que \"aunque haya alguna transmisión asintomática, en toda la historia de virus respiratorios de cualquier tipo la transmisión asintomática nunca ha sido la causa de brotes. La causa de brotes es siempre una persona sintomática, aunque haya algún caso raro de persona asintomática que podría transmitir\".\n\nAunque Fauci no negó la existencia de la transmisión asintomática sino su papel en los brotes de coronavirus, el propio Fauci posteriormente sostuvo que la transmisión asintomática del coronavirus existe y es importante. \"Alrededor del 25% al 45%, de la totalidad de las personas infectadas probablemente no tienen síntomas. Y sabemos por estudios epidemiológicos que pueden transmitir a alguien que no está infectado incluso cuando no tienen síntomas\", dijo Anthony Fauci el 10 de junio de 2020.\n\nA pesar de que las personas asintomáticas contagiadas de COVID-19 no tosan ni estornuden con frecuencia, hay indicios de que mantener una conversación con ellas podría producir suficientes partículas en el aire como para transmitir la infección, aunque carezcan de síntomas, según un estudio de la Universidad de California (Davis, Estados Unidos), publicado en la revista científica Aerosol Science and Technology. ¿Cómo? A través de los aerosoles: partículas lo suficientemente pequeñas como para viajar por el aire.\n\nUn estudio publicado en Nature calculó que en un pueblo de Italia el 42,5% de las infecciones de coronavirus detectadas fueron asintomáticas.\n\nSonia Zuñiga, investigadora del Centro Nacional de Biotecnología en el Consejo Superior de Investigaciones Científicas (CNB-CSIC) y cuya línea de investigación se centra en la bases moleculares de la patogénesis de coronavirus emergentes confirma a Maldita Ciencia que estas personas transmiten el virus: \"Un paciente asintomático es una persona que está infectada pero no desarrolla síntomas clínicos de la enfermedad. Pero el problema es que puede ser infeccioso, es decir, transmitir el virus a otros\".\n\nZúñiga añade que en la existencias de personas asintomáticas que transmiten el virus \"está el peligro y la dificultad de controlar\" la pandemia porque \"hacen vida normal con lo que la dispersión del virus aumenta si no cumplen las medidas de seguridad que se han establecido\" como la distancia interpersonal, el lavado de manos y el uso de mascarilla.\n\nAdemás, en este artículo ya os contamos por qué pueden contagiar los pacientes asintomáticos de COVID-19.\n\nRecuperar hechos del pasado como actuales es otra forma de desinformar.\n\nPrimera fecha de publicación de este artículo: 31/08/2020.", "lang": "es"}