{"title": "Un video crítico de las medidas económicas en Argentina se hizo viral, pero no es de la BBC, a pesar de tener su logo", "subtitle": "En Facebook, Twitter, Instagram y YouTube se viralizó un video con una marca de agua de la BBC locutado en inglés, crítico con las medidas económicas de varios gobiernos argentinos, en particular con los impuestos al sector agropecuario, así como con diversas protestas sociales. Sin embargo, el audiovisual no fue realizado por la cadena británica, sino por un economista", "author": "factual.afp.com", "date": "2020-01-16T19:44:00+01:00", "vclaim_id": "vclaim-id-43951", "url": "https://factual.afp.com/un-video-critico-de-las-medidas-economicas-en-argentina-se-hizo-viral-pero-no-es-de-la-bbc-pesar-de", "vclaim": "Un video crítico de las medidas económicas en Argentina se hizo viral, pero no es de la BBC, a pesar de tener su logo\n\nEn Facebook, Twitter, Instagram y YouTube se viralizó un video con una marca de agua de la BBC locutado en inglés, crítico con las medidas económicas de varios gobiernos argentinos, en particular con los impuestos al sector agropecuario, así como con diversas protestas sociales. Sin embargo, el audiovisual no fue realizado por la cadena británica, sino por un economista argentino en clave de humor.\n\n\"Imperdible!! Este Vídeo de la BBC, describe lo ridículo que es todo en Argentina. Vale la pena verlo\", afirma una publicación en Facebook compartida más de 6.000 veces desde el 13 de enero de 2020. El texto acompaña un video de 2.20 minutos que ha sido reproducido más de 80.000 veces.\n\nEl video también fue publicado en la página de Facebook de un consultor económico argentino mediante un enlace en YouTube que ahora no está disponible. La publicación fue compartida más de 1.000 veces. Además, se difundió en cuentas en Instagram (1, 2), donde tuvo por lo menos 43.000 reproducciones y 5.000 “me gusta”. El material circuló también en Twitter, aunque con menos viralidad.\n\nEl supuesto informe muestra imágenes -siempre acompañadas por el logo de la British Broadcasting Corporation (BBC)- de algunos hechos políticos o de violencia en Argentina, ocurridos durante los últimos años. Un locutor con una voz similar a la del divulgador científico Sir David Attenborough afirma, en inglés, que “en capítulos anteriores” se dieron a conocer “las culturas más extrañas del mundo”. “Sin embargo, ninguno de los 194 países soberanos del Planeta Tierra tiene políticas públicas tan extravagantes como este país llamado Argentina”, añade.\n\nA continuación, señala que “todo está permitido en estas tierras y el salvajismo está por todos lados. Si no te gusta una ley en particular, puedes tirar piedras al Congreso, ocupar las calles o incluso usar una bazooka”. Las palabras son acompañadas por imágenes de un vehículo saltándose un peaje, protestas callejeras y del militante Sebastián Romero, miembro del Partido Socialista de los Trabajadores Unificado, actualmente prófugo de la Justicia argentina por su participación en los incidentes fuera del Congreso en 2017, cuando se debatía una reforma previsional.\n\nPosteriormente, en el video se critican las medidas económicas vigentes en el Estado para los productos agropecuarios, argumentando que el pago de impuestos deja a los productores rurales solo un 5% neto de ganancia sobre lo que elaboran.\n\nEn el último segundo del video, ya sin la marca de agua de la BBC, aparece un cuadro con los créditos de la producción, mencionando a tres personas: Miguel Boggiano, Andrés Olivera y Javier Álvarez.\n\nEl pasado 13 de enero a las 11.32 GMT, el economista argentino Boggiano publicó el video en Twitter con el texto \"Video de la BBC que describe lo ridículo que es todo en Argentina. Vale la pena\".\n\nCaptura de pantalla de un tuit, realizada por el usuario @747Definitivo el 13 de enero de 2020 Varios usuarios en Twitter (1, 2, 3) tomaron capturas del tuit de Boggiano. En las mismas, se puede observar que el video había superado las 700.000 reproducciones. El mismo día pero unas horas más tarde, el economista reconoció que era uno de los autores del video y realizó algunas entrevistas al respecto. En una de éstas, afirmó: \"Queríamos transmitir algún tema con la modalidad de un documental. Honestamente, no tuve tan presente el revuelo que generan las fake news, la verdad que busca ser un documental y al final te demuestra que no es un documental”. Además, contó que quien comenta el video “es un locutor profesional que contratamos\". En pocas horas, Boggiano recibió comentarios y advertencias en Twitter sobre las repercusiones de que el video pasara como un informe de la cadena estatal británica.\n\nAunque Boggiano inicialmente se lo tomó con humor, luego publicó un tuit aclarando que “no fue hecho por la BBC ni expresa su punto de vista”.\n\nEl 14 de enero, realizó una nueva publicación en esa red social indicando: “De la BBC se comunicaron conmigo y me pidieron que lo bajara (por fake news, logo, etc.)”, por lo que resolvió eliminarlo de todas sus cuentas en redes sociales. Aún puede ver en la plataforma Wayback Machine, que permite archivar páginas web tal como se encontraban al momento de ser guardadas\n\nSin embargo, para ese momento ya habían pasado más de 24 horas desde que el video había comenzado a circular en redes sociales. Algunos usuarios descargaron el video y lo publicaron en sus cuentas asegurando que era un material elaborado por la BBC.\n\nUna publicación en Facebook, compartida más de 12.000 veces y en la que el video se visualizó más de 214.000, tiene el texto editado, mencionando que el material “parodia a la BBC”, aunque la publicación permaneció más de 29 horas adjudicando las imágenes al medio de prensa inglés.\n\nEn conclusión, el supuesto informe de la BBC sobre Argentina no es real, sino una parodia en la que se utiliza el logo de la cadena británica.", "lang": "es"}