{"title": "PolitiFact - Did John Kitzhaber raid schools for human services?", "subtitle": "Money for schools is always a hot topic, even more so as the Legislature starts tackling the budget for 2011-13. Earlier", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77713", "url": "http://www.politifact.com/oregon/statements/2011/feb/14/dan-lucas/did-john-kitzhaber-raid-schools-human-services/", "vclaim": "Money for schools is always a hot topic, even more so as the Legislature starts tackling the budget for 2011-13. Earlier this month, Gov. John Kitzhaber released his proposal, including $5.558 billion for K-12 schools. That figure, charges former Oregon House candidate Dan Lucas in an online post, sacrifices schools for the Department of Human Services and the Oregon Health Authority.\n\n \n\n \"Governor’s proposed budget raids K-12 school funds to grow DHS again\" is the title of the piece, posted on the conservative-minded Oregon Catalyst. Lucas explains that Kitzhaber not only takes $225 million out of the State School Fund but that he gives the money to human services, which is growing by $333 million. \n\n \n\n Since the budget is set anew every two years, it’s hard to trace one agency’s growth to the demise of another. But we wanted to know if Lucas’s numbers were accurate. Is K-12 losing money from the previous two-year period? Is social services growing? How much is one to blame for the other?\n\n \n\n Kitzhaber’s proposal calls for schools to get $5.558 billion of state general fund and lottery dollars. He proposes that human services -- which includes the fairly new Oregon Health Authority and the traditional Department of Human Services -- get $3.8 billion.\n\n \n\n Naturally, we want to know, what do schools and social services receive now?\n\n \n\n According to Oregon’s Budget and Management Division , the Legislature approved $5.782 billion for K-12 schools in 2009-11. A $1 billion revenue shortfall prompted two rounds of budget reductions in June and September of 2010, which dropped the K-12 figure to $5.38 billion. After add-backs, however, schools now are on track to receive $5.705 billion for the period that ends June 30. The governor’s proposal is indeed $225 million less than what was allocated originally, and about $147 million less than what was allocated for 2009-11 with reshuffling.\n\n \n\n Let’s turn to social services. The Oregon Health Authority, which oversees health care, is scheduled to receive $1.74 billion of the $3.8 billion for human services. The Department of Human Services, which handles welfare, food stamps and protective services, will get the remaining $2.05 billion.\n\n \n\n For 2009-11, the department is on track to receive $3.55 billion in state money. So human services, under the governor’s proposal, will receive $250 million more in state money in 2011-13 than in this period.\n\n \n\n Now that the numbers are clear, can we say that K-12 shrank to grow Human Services? No, and here’s why: Lots of other areas were whittled in the governor’s proposed budget:\n\n\n\nCommunity colleges: $473.6 million in 2009-11 (legislatively approved, general fund and lottery) and $445.5 million in 2011-13. Difference: Down $28.1 million.\n\nOregon University System: $775 million in 2009-11 and $743.2 million in 2011-13. Difference: Down $31.8 million.\n\nOregon Youth Authority: $265.2 million in 2009-11 and $231.7 million in 2011-13. Difference: Down $33.5 million.\n\n\n\n On the other hand, the Department of Corrections went from an allocated $1.252 billion this biennium to a recommended $1.404 billion in 2011-13. That’s a $152 million increase. You could argue that K-12 was cut to give more money to prisons.\n\n \n\n But Linda Gilbert with the budget and management division says you can’t even say that -- because Kitzhaber did no pitting of agencies. \"He started them all at flat funding and then added revenue back to some. Addback decisions for each agency or program area were made in isolation. So, it would not be true to say that a shortfall in K-12 funding exists to fund corrections,\" she wrote.\n\n \n\n Basically, Lucas has a problem with growing Human Services, and he wishes the state would do a better job making its case to the public as to why. He has a problem with the amount of money going to schools, as do House Democrats.\n\n \n\n We give him credit for getting his numbers correct. But the direct line cause and effect just isn’t there. To say that the governor is \"raiding\" schools to fund human services contains just an element of truth -- K-12 going down, DHS going up -- and ignores critical facts that would give a different impression.\n\n \n\n We rate the claim Barely True.", "lang": "en"}