{"title": "No, this picture does not show a protest calling for the removal of Philippine Vice President Leni Robredo", "subtitle": "A Facebook post claims to show a photo of a protest calling for the ouster of Philippine Vice President Leni Robredo. The photo has been manipulated from the original that was taken by an AFP photographer of people protesting against the burial of late dictator Ferdinand Marcos at the national cemetery for heroes.", "author": "factcheck.afp.com", "date": "2018-08-29T08:28:27+02:00", "vclaim_id": "vclaim-id-80226", "url": "https://factcheck.afp.com/no-picture-does-not-show-protest-calling-removal-philippine-vice-president-leni-robredo", "vclaim": "No, this picture does not show a protest calling for the removal of Philippine Vice President Leni Robredo\n\nA Facebook post claims to show a photo of a protest calling for the ouster of Philippine Vice President Leni Robredo. The photo has been manipulated from the original that was taken by an AFP photographer of people protesting against the burial of late dictator Ferdinand Marcos at the national cemetery for heroes.\n\nThe post is accompanied by text to make unsubstantiated claims that the 2016 election was rigged in favour of Robredo, who narrowly beat the son and namesake of late dictator Ferdinand Marcos.\n\nThe post features a photo of protesters purportedly holding a banner that reads: “Oust Leni Robredo! #Lenileaks”\n\nThe image is a slightly cropped version of one taken by an AFP photographer of a protest against the burial of Marcos at the national shrine for heroes. The protest was held on August 14, 2016.\n\nIn the original photo, the banner says “Marcos Not a Hero”, with “Coalition Against the Marcos Burial in Libingan ng mga Bayani” written at the bottom. “Libingan ng mga Bayani,” when translated to English, means national cemetery for heroes.\n\nBelow is the original photo:\n\nThe photo was published by international media including The Washington Post and CNN.\n\nApart from the message on the banner and a slight crop, the pictures are identical. Some of the features that appear in both images include:\n• A woman holds a poster with “Marcos is a not hero” written on it ​\n• A woman holds a placard of a speech bubble with the word “Unlike!” in it\n• A person at the back left of the image waves a flag bearing the initials “PLM” of the socialist Partido Lakas ng Masa party\n• ​ The people in the crowd are making the same expressions, and their hand signals are the same\n\nThe false post has been shared to more than 600,000 Facebook pages by groups that support Marcos and his ally, President Rodrigo Duterte, according to date from social media monitoring platform CrowdTangle.\n\nIn the Philippines, presidents and vice presidents are elected separately. Duterte and Robredo are from rival parties.", "lang": "en"}