{"title": "Brexit withdrawal deal and future trade deal—what’s the difference?", "subtitle": "The Brexit withdrawal agreement outlines how we’ll leave the EU. The future trade agreement will outline how we trade with the EU after that.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-13327", "url": "https://fullfact.org/europe/brexit-withdrawal-deal-and-future-trade-dealwhats-difference/", "vclaim": "In the last week, journalists, politicians and think tanks have been trying to comb through the detail of the Brexit draft withdrawal deal the government has agreed with the EU and work out what it means for the country and the future.\n\nBut that’s led to various claims which could add to the confusion around Brexit.\n\nHere we look at two examples of misleading claims about the recent withdrawal agreement—specifically around the different purposes of the withdrawal agreement and the future trade agreement.\n\nBut to understand that, first it’s important to understand how Brexit will actually happen.\n\nWhat is the Brexit process?\n\nYou can think of Brexit as a three stage process.\n\nStage one was triggering Article 50—basically notifying the EU of our intention to leave. That was agreed by parliament and became law in March 2017.\n\nStage two is working out the arrangements for withdrawing from the EU. This has been recently agreed between negotiators for the UK government and the EU in the form of the draft withdrawal agreement. But before it means anything, it has to be agreed by the UK parliament and other EU institutions.\n• How much the UK will pay the EU to settle its obligations (also known as the “divorce bill”).\n• The “transition” period which will go on until the end of 2020. During that time we remain in the single market and the customs union and continue to trade freely with the EU. But we do leave EU institutions, for example, we’ll have no UK members in the European parliament.\n• The rights of UK and EU citizens post-Brexit (for example UK citizens who have been living in an EU country for five years by the end of the transition period will have the right to live there permanently—and vice-versa for EU citizens living in the UK).\n• A “backstop” arrangement to avoid a hard border in Northern Ireland. We’ve written more about what this might look like here.\n\nThat brings us to stage three which is where we negotiate our future trade relationship with the EU. This is set to happen during the transition period.\n\nIn an article for Conservative Home, former Brexit secretary David Davis argued against the negotiated withdrawal agreement. He also said that if the UK needs “to leave the EU with no deal and negotiate a free trade agreement during the transition period, so be it”.\n\nAs other commentators have pointed out, this wouldn’t be possible. The transition period only happens if the withdrawal agreement gets signed off.\n\nA “no deal” scenario—where the withdrawal agreement doesn’t get signed off—would mean there isn’t a transition period within which to negotiate our future trade relationship with the EU.\n\nWe could still try and negotiate a post-Brexit free trade agreement with the EU in a no deal scenario, it’s just that without the withdrawal agreement, and the transition period, the UK’s relationship with the EU will be very different immediately after March 2019.\n\nThe Institute for Government have explained what no deal might look like here.\n\nThe withdrawal agreement isn’t meant to address the issue of a future customs union\n\nIn a video criticising the agreement, the Labour party said the withdrawal agreement doesn’t guarantee the UK would stay in a customs union.\n\nThis is technically correct, but that’s because the withdrawal agreement is not designed to address our future trade relationship with the EU (which could involve a customs union).\n\nThe withdrawal agreement does make arrangements for a “backstop ” trade arrangement, if a more preferable solution can’t be agreed as part of the future trade talks.\n\nThat backstop arrangement would be a “single customs territory” for trade between the UK and the EU. There are many parts to this but essentially there will be no tariffs between the UK and the EU and some (though not all) trade restrictions will be removed—that’s been described as being similar to a customs union.\n\nThe withdrawal agreement says the EU and UK have a common objective of a close future relationship which will “build on the single customs territory” outlined in the backstop.", "lang": "en"}