{"title": "FACT CHECK: Image of Rahul Gandhi with Spanish actress gets viral with false claim", "subtitle": "A picture of Rahul Gandhi is getting viral on social media in which he can be seen with a girl In the viral post  it has been claimed that the girl in the viral is Rahul Gandhi’s alleged wife Vishvas news investigated and found that the viral post is fake \n\n\n\nClaim  \n\n\n\nThe viral post was shared...", "author": "www.vishvasnews.com", "date": "2019-05-27T13:37:27+05:30", "vclaim_id": "vclaim-id-31818", "url": "https://www.vishvasnews.com/english/politics/fact-check-image-of-rahul-gandhi-and-spanish-actress-gets-viral-with-false-claim/", "vclaim": "A picture of Rahul Gandhi is getting viral on social media in which he can be seen with a girl. In the viral post, it has been claimed that the girl in the viral is Rahul Gandhi’s alleged wife. Vishvas news investigated and found that the viral post is fake.\n\nThe viral post was shared by the Facebook user ‘Sagarmal Chotiya’ on April 22, 2019 at 9:08 PM. The post has been shared by 218 users. The post was also shared on other social media platforms.\n\nWe started our investigation by performing a reverse image search of the image. We found out that the image is 2 years old and was circulated online with different claims earlier as well. Using reverse image search we found that the woman shown with Rahul Gandhi is Spanish actress Nathalia Ramos.\n\nNathalia Ramos shared the photo on her social media handles; Facebook and Twitter.\n\nNathalia posted this photo on Facebook and Twitter on December 14, 2017, both on the same day. In his post, Natalia expressed gratitude to the Berggruen Institute for his meeting with Rahul Gandhi.\n\nWhen we searched the news using ‘Berggruen Institute’ keywords we found an article on HuffPost, in which Rahul Gandhi and Nicolas Berggruen of the Institute published the conversation. On September 29, 2017, Rahul Gandhi shared this interview with his official Twitter Handle.\n\nIn the institute, the video of Rahul Gandhi’s program can also be seen, in which he appears with Milind Deora and Sam Pitroda.\n\nThis video was uploaded on Youtube by Berggruen Institute on 21 September 2017.\n\nAccording to the report published in The Hindu by News Agency PTI, Rahul Gandhi’s American tour began in 2017 from September 11, which lasted for two weeks. It can also be seen on Rahul Gandhi’s Twitter handle.\n\nAfter this we searched the profile of Nathalia Ramos. Nathalia has described acting as her profession. It has also been confirmed through news reports.\n\nNatalia has also played lead roles in season 1 and season 2 of House of Anubis.\n\nApart from this, she has also worked in several series, TV shows and films.\n\nCongress spokesperson Rajiv Tyagi dismissed this claim and said that it is an attempt by the ruling party to spoil the image of Rahul Gandhi.\n\nA woman accompanying Rahul Gandhi in the viral photo is not his wife but American actress of Spanish origin. The viral photo was taken during Rahul Gandhi’s visit to the Berggruen Institute of Los Angeles during his visit to America. In our investigation we found that the viral claim is fake. The old picture of Rahul Gandhi is getting viral in the wrong context.\n\nThe article was originally written by Abhishek Parashar. This is a translated version.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}