{"title": "Did the US Government Pressure Twitter to Ban Sputnik and RT Ads?", "subtitle": "Twitter’s decision was partially influenced by reports from U.S. intelligence services regarding Russian interference in the 2016 U.S. presidential election, but no pressure was exerted on the companies. RT and Sputnik still have functioning Twitter accounts.", "author": "www.polygraph.info", "date": "November 06, 2017", "vclaim_id": "vclaim-id-10072", "url": "https://www.polygraph.info/a/russia-kiselyev-twitter-us-fact-check/28838267.html", "vclaim": "During the October 29 broadcast of his popular Sunday state news program, TV host Dmitry Kiselyov, who also heads Rossiya Segodnya (the state-owned international media conglomerate that also runs Sputnik News) blamed pressure from the U.S. government and intelligence services for Twitter’s recent decision to ban advertising on its social network from Sputnik News and RT (Russia Today). Kiselyov portrayed this as a “new chapter” in what he and other Russian sources allege to be a U.S. government crackdown on the Russian press operating in the United States.\n\n“We've already talked about the persecution of the TV company RT and the information agency Sputnik by the U.S. authorities,” Kiselyov said. “A new chapter in this story began this week. The Twitter network demonstratively banned the accounts of RT and Sputnik from advertising. The decision can be only be explained by pressure from the government and intelligence services.”\n\nOn October 26, Twitter officially announced its decision to pull ads for Sputnik and RT:\n\n“This decision was based on the retrospective work we've been doing around the 2016 U.S. election and the U.S. intelligence community’s conclusion that both RT and Sputnik attempted to interfere with the election on behalf of the Russian government. We did not come to this decision lightly, and are taking this step now as part of our ongoing commitment to help protect the integrity of the user experience on Twitter.\n\nEarly this year, the U.S. intelligence community named RT and Sputnik as implementing state-sponsored Russian efforts to interfere with and disrupt the 2016 Presidential election, which is not something we want on Twitter. This decision is restricted to these two entities based our internal investigation of their behavior as well as their inclusion in the January 2017 DNI report. This decision does not apply to any other advertisers. RT and Sputnik may remain organic users on our platform, in accordance with the Twitter Rules.”\n\nWhile the findings of the intelligence community partially influenced Twitter’s decision, no evidence of any pressure from the government has emerged, and Twitter is a private company in an industry that has taken the public stance of resisting government pressures. As Twitter’s statement points out, RT and Sputnik have not been banned from the service entirely, and their accounts are still active.\n\nDuring his October 29 broadcast, Kiselyov contrasted this “persecution” of Russian media based in the United States with Russia’s supposedly unique freedom of press, using the example of Ekho Moskvy (Echo of Moscow), the radio station owned by Gazprom Media, the media arm of Russia’s giant state-controlled natural gas monopoly.\n\n“In general, Ekho Moskvy is in a unique position and unique status,” Kiselyov told his audience. “Such a radio station pours throughout its own country for nothing, and even for public money. In any other capital of the world, it simply would not have been able to exist. Nowhere, not in Asia, nor in Australia, nor in America. It's only Russia that allows itself such a wide range of freedom of speech, on what even I would say, a masochistic level.”\n\nIn Washington, DC, the Russian government-funded Sputnik news outlet has operated an on air FM radio station since June 2017. RT [former Russia Today] which is carried on cable TV systems throughout the U.S., brags on its website that its U.S. audience numbers eight million, according to the Ipsos global market research firm.\n\nIn reality, Russia’s media space is extremely restricted and has become more so in recent years. Most major media outlets are owned by the state, while restrictive laws hamper the work of the few remaining independent outlets.\n\nEven bloggers whose sites get 3,000 or more daily views must register with Russia’s official media regulator Roskomnadzor and conform to the same restrictions as a traditional media outlet. Kiselyov’s own example of Ekho Moskvy is inaccurate. In October this year it was ordered to give up all foreign funding.", "lang": "en"}