{"title": "Il n'y a pas d'ADN humain dangereux dans les vaccins", "subtitle": "De très nombreuses publications sur les réseaux sociaux affirment que les vaccins contiennent de l'ADN humain foetal et que cela est dangereux pour la santé, alimentant le discours antivaccinal. Si certains vaccins peuvent en effet présenter des traces résiduelles d'ADN cellulaire et que certains sont fabriqués à partir de cellules embryonnaires humaines, cela n'est pas", "author": "factuel.afp.com", "date": "2020-06-29T16:15:06+02:00", "vclaim_id": "vclaim-id-62886", "url": "https://factuel.afp.com/il-ny-pas-dadn-humain-dangereux-dans-les-vaccins", "vclaim": "Il n'y a pas d'ADN humain dangereux dans les vaccins\n\nDe très nombreuses publications sur les réseaux sociaux affirment que les vaccins contiennent de l'ADN humain foetal et que cela est dangereux pour la santé, alimentant le discours antivaccinal. Si certains vaccins peuvent en effet présenter des traces résiduelles d'ADN cellulaire et que certains sont fabriqués à partir de cellules embryonnaires humaines, cela n'est pas dangereux pour la santé.\n\nCette publication titrée \"Profusion d'ADN foetaux dans les vaccins, des conséquences potentiellement incalculables\", a été partagée près d'un millier de fois depuis mi-septembre 2019 sur des groupes Facebook publics, selon l'outil de mesure d'audience des réseaux sociaux Crowdtangle. Elle a aussi été partagée sur le site de l'Association française des malades de la thyroïde.\n\nCette idée, on la retrouve en de multiples occurrences sur internet, souvent accompagnée de l'idée d'une supposée \"utilisation dans les vaccins de tissu foetal de bébés de 5-6 mois avortés vivants\".\n\nOn trouve cela ici par exemple sur ce blog, illustré par une photo semblant être celle d'un foetus humain dans du formol, ainsi que l'image d'une seringue, surmontée de la mention en anglais \"Fetal DNA. Contaminant found in medecine\" (\"ADN foetal. Un contaminant dans les médicaments\"). La publication a été partagée au moins 650 fois depuis le 19 juin sur Facebook.\n\nOn retrouve la même chose ici, partagée au moins 1.400 fois depuis le 18 juin 2020. Il y est affirmé que \"la plupart des vaccins Covid en cours de développement utilisent des tissus de fœtus humains pour cultiver le coronavirus\".\n\nOn retrouve cette illustration également sur des sites en anglais, comme celui-ci, déjà partagé plus de 330 fois au moins sur Facebook depuis le 29 juin.\n\nLa Children's Health Defense, association américaine présidée par le célèbre militant anti-vaccin Robert Kennedy Jr, diffuse un autre visuel, avec la réprésentation d'un foetus in utero, avec la mention en anglais : \"au moins deux des principaux vaccins contre le Covid contiennent du tissu foetal. Découvrez ce que cela veut dire pour votre santé\".\n\nLe post Facebook de la Children's Health Defense a été partagé plus de 450 fois depuis mi-juin. Il reproduit lui-même un post Instagram (ci-dessous) de Robert Kennedy Jr, \"liké\" plus de 23.000 fois depuis le 11 juin.\n\nQui est Theresa Deisher ?\n\nToutes ces publications ont un point commun : elles citent une certaine Theresa Deisher, présentée comme une scientifique de haut-vol, diplômée en physiologie moléculaire et cellulaire de la prestigieuse université américaine de Stanford.\n\nLes propos cités viennent notamment d'une \"lettre ouverte\" datée du 8 avril 2019, adressée à des parlementaires américains au sujet de \"l'ADN cellulaire de foetus\" dans plusieurs vaccins.\n\nElle y affirme que cet ADN est présent dans des quantités \"non innoffensives\" pour la santé et demande aux élus de modifier le processus de fabrication du vaccin pour \"éliminer ce risque\".\n\nC'est la traduction en français de ce texte qui est reproduite dans la publication mentionnée au début de cet article.\n\nQuant à l'idée qu'il s'agit de \"foetus avortés vivants\", elle provient d'une vidéo Instagram de Robert Kennedy Jr du 15 juin, vue presque 77.000 fois. On retrouve cette vidéo ensuite sur Facebook sur la page de la Children's Health Defense où elle a été partagée au moins 583 fois depuis le 17 juin.\n\nPendant près d'une heure, Robert Kennedy Jr pose des questions à Theresa Deisher. Elle y évoque notamment sa théorie de \"fragments d'ADN en grande quantité\" présents dans les vaccins (\"very high level of DNA fragments\" ).\n\nAprès 15 minutes d'interview autour des vaccins et qu'est abordée la question de l'avortement, elle ajoute que \"ce qui est vraiment inquiétant, c'est le manque de réaction à propos des bébés humains nés vivants à 5 ou 6 mois de façon à ce que leurs coeurs soient toujours en train de battre et il faut qu'ils battent pour que la recherche soit menée (...) Ces bébés sont accouchés vivants et leurs coeurs prelevés sans anesthésie\".\n\nLors de cet échange, elle ne dit pas que cela servirait à fabriquer les vaccins.\n\nDe l'ADN dans les vaccins ?\n\nPour mettre au point un vaccin - dont le principe est d'apprendre à l'organisme à se défendre efficacement contre un virus, une bactérie ou un parasite - il faut en passer par plusieurs étapes.\n\nSa substance active - l'antigène (ce qui va permettre de stimuler la production d'anticorps par le système immunitaire) - doit être cultivée dans un milieu de culture pour s'y multiplier.\n\n\"Certains milieux de multiplication sont constitués de cellules, certaines cultures se font sur des œufs de poule (grippe, fièvre jaune)\", explique le site vaccination-info-service.fr.\n\nIl faut ensuite extraire l'antigène du milieu de culture puis enlever toute impureté de la substance et le concentrer, avec une centrifugeuse par exemple.\n\nLa substance produite est alors rendue inoffensive (par la chaleur ou des agents chimiques), de façon à permettre la réaction immunitaire sans déclencher la maladie.\n\nPour devenir un produit pharmaceutique, cette substance est alors formulée avec, le cas échéant, des adjuvants (pour en renforcer l'efficacité) et/ ou des stabilisants et conservateurs (pour en améliorer la stabilité).\n\nPour certains vaccins, ce sont des cellules d'origine humaine qui sont utilisées pour la culture. Il s'agit plus précisément de \"lignées cellulaires\", dérivées de cellules humaines, comme expliqué par le site \"The History of Vaccines\" du Collège des médecins de Philadelphie aux Etats-Unis.\n\nCes \"lignées cellulaires\" sont dérivées de cellules humaines originellement prélevées sur des foetus avortés il y a plusieurs décennies. Deux lignées cellulaires souvent utilisées pour élaborer des vaccins s'appellent MRC-5 et WI-38, mises au point dans les années 60.\n\n\"Au total, seulement deux foetus, tous deux obtenus après des avortements volontaires de la part de la femme enceinte, ont permis la mise au point de lignées de cellules humaines dans le développement de vaccins\" aux Etats-Unis, selon le Collège des médecins de Philadelphie.\n\nC'est notamment pour cette raison que certains mouvements anti-avortement sont en partie opposés aux vaccins élaborés de cette façon.\n\nCela permet de cultiver en série des cellules quasi indéfiniment et d'éviter le recours à de nouveaux prélévements sur des tissus humains. Ce système permet aussi d'avoir une population de cellules stables et homogènes.\n\nCe sont des \"cellules que l'on développe en laboratoire juste pour avoir un substrat\" (milieu de culture) pour qu'il soit \"le plus proche possible de l'hôte\", c'est-à-dire de l'organisme que le virus pourrait attaquer, explique à l'AFP Arnaud Duigou, docteur en pharmacie, qui a travaillé sur les \"cultures cellulaires animales\" pour la production de vaccins.\n\nCertains vaccins contre les virus humains doivent donc être cultivés sur des cellules d'origine humaine.\n\nQuant aux vaccins à l'étude contre le Covid-19, plusieurs utilisent des lignées cellulaires issus de cellules foetales, comme l'explique cet article publié dans la revue scientifique Science.\n\nPar exemple, le groupe américain Johnson & Johnson explique dans ce communiqué que son \"programme de vaccins COVID-19 utilise les technologies AdVac et PER.C6\". Comme expliqué dans cette vidéo publiée le 20 avril 2020, le PER.C6 est une \"lignée cellulaire humaine\" détenue par Janssen, division pharmaceutique de Johnson & Johnson.\n\nEt comme expliqué ici par la société Creative Labs, la lignée cellulaire PER.C6 \"est dérivée de cellules rétiniennes embryonnaires, [venant] à l'origine de tissu rétinien d'un foetus de 18 semaines avorté en 1985\".\n\nComme indiqué dans ce communiqué, le candidat-vaccin du chinois CanSinoBIO utilise la technologie HEK293.\n\nLa lignée cellulaire HEK 293 vient elle-même de cellules embryonnaires rénales d'un foetus avorté en 1973.\n\nIssues de foetus avortés il y a des décennies, les \"lignées de cellules\" ne sont pas directement des cellules humaines. Elles ne contiennent pas de tissus foetaux et les vaccins fabriqués in fine non plus.\n\n\"Tout vaccin produit sur une lignée cellulaire, quelle que soit son origine, passe par des processus stricts de purification et de caractérisation (détermination de ses caractéristiques précises, NDLR] assurant que seul le 'vaccin' est présent\" dans le produit final, explique à l'AFP Jeff Richardson, responsable de la communication de la société de biotechnologies Inovio qui travaille sur des vaccins mais qui n'utilise pas de lignées cellulaires humaines ou animales.\n\nIl est donc inexact de dire que des vaccins contiendraient des \"tissus foetaux\".\n\nQuant à la présence d'ADN résiduel dans les vaccins, elle n'est théoriquement pas impossible mais s'il y en a, elle est infime et sans danger, expliquent les spécialistes. Il n'y a donc pas lieu de parler de \"profusion d'ADN foetal dans les vaccins\" qui serait dangereux.\n\n\"Comme certains vaccins sont fabriqués en utilisant des lignées cellulaires embryonnaires humaines, un peu d'ADN résiduel humain peut se trouver dans différents vaccins, comme [les vaccins contre] la varicelle, la rubéole, l'hépatite A et l'un des vaccins contre la rage\", explique un article intitulé \"Sécurité des vaccins : mythes et fausses informations\" publié en mars 2020 dans la revue scientifique\"Frontiers in Microbiology\".\n\n\"L'exposition des patients vaccinés à cet ADN a fait l'objet d'inquiétudes\" mais \"il y a de nombreuses raisons de penser que cette exposition ne présente pas de danger\", poursuivent les auteurs, médecins de l'Hôpital des enfants de Philadelphie, dont le pédiatre américain Paul Offit, co-inventeur d'un vaccin contre le rotavirus.\n\nL'ADN humain, expliquent-ils, est très susceptible d'être détruit par les processus chimiques et \"beaucoup de l'ADN impliqué dans la création de ces vaccins est détruit pendant le processus\" de fabrication.\n\nAu final, il peut rester \"seulement des quantités minimales d'ADN résiduel, toutes fragmentées, et aucune qui représente un génome viable\", disent-ils encore.\n\n\"Cela n'a aucun sens, cette idée fait partie du cortège de nombreuses fausses affirmations et rumeurs autour des vaccins. Les produits administrés sont ultra contrôlés, ce n'est absolument pas dangereux\", confirme à l'AFP le Pr Alain Fischer, professeur d'immunologie à l'Université Paris 5 et chef du service \"Immunologie et hématologie pédiatriques\" à l'hôpital Necker-Enfants Malades, à Paris.\n\nCette allégation a aussi été démontée ici sur le site \"The History of vaccines\" du Collège des médecins de Philadelphie.\n\nEn résumé, il n'y pas de cellules humaines ou de tissus foetaux dans les vaccins. Il peut théoriquement être retrouvé des traces résiduelles d'ADN, mais infimes, fragmentées et inoffensives. Il est faux de parler de \"profusion d'ADN foetal dans les vaccins\".\n\nEn outre, la mention de \"foetus de 5 ou 6 mois avortés vivants\" associée dans certaines publications à la fabrication de vaccins semble reposer notamment sur des allégations portées par des militants anti-avortement contre le Planning familial (\"Planned parenthood\") américain.\n\nUn militant anti-avortement, David R. Daleiden, a tenté en 2015 de piéger en caméra cachée le Planning familial pour tenter de montrer que l'organisation faisait du trafic d'organes et de tissus foetaux humains.\n\nFaute d'y parvenir, il avait mis en ligne une vidéo bourrée d'accusations infondées et reposant sur des montages trompeurs d'images et déclarations filmées à leur insu auprès de membres de Planned Parenthood.\n\nUne commission parlementaire américaine a démonté ici point par point toutes les manipulations et fausses affirmations contenues dans la vidéo, qui avait été largement relayée par les groupes anti-avortements aux Etats-Unis. La vidéo ci-dessous résume cela.\n\nMalgré des enquêtes parlementaires et judiciaires lancées dans le sillage de la vidéo de Daleiden, la preuve d'un tel trafic n'a jamais été apportée.", "lang": "fr"}