{"title": "Dinheiro público brasileiro não pagou estadia de Bolsonaro em hotel de luxo", "subtitle": "É falsa a alegação feita no título de uma publicação do site Desmascarando, segundo a qual o presidente Jair Bolsonaro (PSL) \"foi ao hotel mais luxuoso do mundo com dinheiro público\"", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-26795", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2019/10/30/dinheiro-publico-brasileiro-nao-pagou-estadia-de-bolsonaro-em-hotel-de-luxo.htm", "vclaim": "É falsa a alegação feita no título de uma publicação do site Desmascarando, segundo a qual o presidente Jair Bolsonaro (PSL) \"foi ao hotel mais luxuoso do mundo com dinheiro público\". O próprio texto, copiado do site jornalístico Metrópoles, informa que a estadia de Bolsonaro não foi paga com impostos.\n\nAo Comprova, o Palácio do Planalto informou que, como é a praxe diplomática em toda viagem internacional, \"a hospedagem do chefe de Estado foi custeada pelo país anfitrião\".\n\nA Presidência da República não respondeu, no entanto, se a comitiva se hospedou no mesmo hotel de Bolsonaro nem quantas pessoas ficaram com ele.\n\nNo Facebook, a miniatura gerada pelo link do texto engana o leitor, uma vez que mostra apenas o título do post, que é falso. Quando o Facebook incorpora algum link para que os usuários compartilhem o conteúdo, a íntegra do texto não aparece. Assim, o leitor teria de clicar na publicação para ter acesso à informação de que não é o contribuinte que está pagando pela hospedagem de Bolsonaro.\n\nPara o Comprova, é falso um conteúdo divulgado de modo deliberado para espalhar uma mentira, que tenha dolo.\n\nPara fazer esta verificação, o Comprova entrou em contato com a assessoria de imprensa do Palácio do Planalto para questionar quem fez o pagamento da hospedagem de Bolsonaro. Além disso, consultou os preços das suítes no site do hotel Emirates Palace, onde Bolsonaro ficou hospedado, e o itinerário da viagem presidencial em matérias de veículos de imprensa.\n\nO Comprova entrou em contato por mensagem no Facebook com a página Desmascarando, mas não obteve resposta.\n\nVocê pode refazer o caminho da verificação do Comprova usando os links para consultar as fontes originais.\n\nÉ verdade que Bolsonaro ficou hospedado no hotel retratado no texto. O Emirates Palace fica em Abu Dhabi, capital dos Emirados Árabes Unidos.\n\nSegundo reportagem do jornal Folha de S. Paulo, o hotel foi escolhido em 2019 como \"o mais luxuoso do Oriente Médio\" pelo World Travel Awards e já levou duas vezes a categoria de \"mais luxuoso\" resort do mundo.\n\nO Comprova simulou no site oficial do hotel o preço de uma diária nesta 3ª feira (29.out.2019): de R$ 2.324,86 a R$ 6.524,53. A conversão foi feita no site do Banco Central. Há ainda a suíte Palace, com três quartos, que chega a R$ 35 mil.\n\nO Palácio do Planalto não informou em que tipos de quartos a comitiva de Bolsonaro se hospedou.\n\nO Emirates Palace foi construído em 2005, pelo governo dos Emirados Árabes Unidos, com um investimento de US$ 3 bilhões. Atualmente, o hotel é administrado pelo grupo privado Kempinski.\n\nApesar de a hospedagem de Bolsonaro no hotel de luxo ter sido custeada pelo governo dos Emirados Árabes, viagens internacionais do presidente envolvem outros gastos para a administração pública, como o pagamento de diárias e de transporte para comitiva e assessores.\n\nDe acordo com o Sistema de Concessão de Diárias e Passagens (SCDP), o valor das diárias varia por cargo e destino da viagem. Para os Emirados Árabes, por exemplo, o decreto 71.733/1973 prevê diárias de US$ 300 a US$ 350.\n\nO Comprova consultou o Painel de Viagem, plataforma do governo federal que mostra os valores de despesas com viagens de funcionários da União. O gasto total em outubro para os países de destino da viagem presidencial, nas datas em que Bolsonaro estava na Ásia e no Oriente Médio, foi inicialmente de R$ 1,37 milhão, mas não é possível determinar se todos os custos estão ligados à comitiva. O maior gasto foi de R$ 82 mil para a viagem de um militar do Departamento de Segurança Presidencial ir do Brasil para a Arábia Saudita no dia 20 de outubro.\n\nBolsonaro está na Ásia e no Oriente Médio desde 19 de outubro e encerra a viagem nesta quarta-feira, 30. Passou pelo Japão, China e foi a países árabes (Qatar, Arábia Saudita e Emirados).\n\nA publicação foi feita no site Desmascarando e compartilhada na página no Facebook no dia 28 de outubro. No dia 29, a postagem foi apagada da rede social e mantida apenas no site, ainda com o título falso. Antes de ser deletada, teve mais de 2 mil interações na página. Segundo a ferramenta CrowdTangle, o total de interações foi de 5,8 mil.", "lang": "pt"}