{"title": "PolitiFact - Donald Trump falsely claims Hillary Clinton 'wants to abolish the 2nd Amendment'", "subtitle": "Donald Trump accused Hillary Clinton of coming after your guns and your right to them. \"Hillary Clinton wants to abolish", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-80759", "url": "http://www.politifact.com/truth-o-meter/statements/2016/may/11/donald-trump/donald-trump-falsely-claims-hillary-clinton-wants-/", "vclaim": "Donald Trump accused Hillary Clinton of coming after your guns and your right to them.\n\n\"Hillary Clinton wants to abolish the Second Amendment,\" Trump said May 7 at a rally in Washington. \"Hillary Clinton wants to take your guns away, and she wants to abolish the Second Amendment.\"\n\nWe asked the Trump campaign for evidence for this claim, but they didn’t get back to us. The Clinton campaign vehemently denied it.\n\n\"Of course Hillary Clinton does not want to repeal the Second Amendment,\" Clinton spokesman Josh Schwerin said.\n\nWe found no evidence that Clinton has ever advocated for repealing or abolishing the Second Amendment. Schwerin’s comments are largely consistent with what Clinton has said in the past few years about the right to bear arms.\n\nHowever, gun rights advocates argue that it’s reasonable to infer from a few of Clinton’s comments that she wants to roll back the Second Amendment as it’s currently interpreted.\n\nStraight shooting on the campaign trail\n\nIn both her 2008 and 2016 White House bids, Clinton has called for stronger background check requirements all the while affirming her support for the right to bear arms.\n\nClinton does want to keep guns out of the hands of \"people we all agree shouldn't have them — domestic abusers, violent felons, and dangerously mentally ill people,\" said Dan Gross, president of the Brady Campaign to Prevent Violence. But Trump’s charge exaggerates the controls she wants to put in place and ignores what she has said on the record.\n\n\"I believe in the Second Amendment. People have a right to bear arms. But I also believe that we can common-sensically approach this,\" she said in a January 2008 Democratic presidential debate.\n\nIn response to the on-air murders of a news crew in Virginia in August 2015, she said, \"We are smart enough, compassionate enough to balance legitimate Second Amendment rights concerns with preventive measures and control measures, so whatever motivated this murderer ... we will not see more needless, senseless deaths.\"\n\nMore recently, she tweeted in April 2016, \"We can protect our Second Amendment rights AND take commonsense steps to prevent gun violence. It’s just a question of whether we choose to.\"\n\nSetting aside the bulk of Clinton’s comments on protecting the Second Amendment (examples here, here, here, here, here and here), we’ll now go over two points that some gun rights advocates and experts say gives Trump’s charge some credence.\n\nClinton riled the gun lobby with two eyebrow-raising comments last fall.\n\nClinton said in October 2015 that a national gun buyback program like Australia’s compulsory program was \"worth looking into.\" After a gunman killed 35 people in Port Arthur, Tasmania, in 1996, Australia banned semiautomatic and automatic weapons and enacted a mandatory buyback of the newly prohibited guns.\n\nThat program is \"incompatible with private ownership of guns,\" said Eugene Volokh, a law professor at the University of California, Los Angeles.\n\nDave Kopel, a pro-gun rights attorney and research director of the conservative Independence Institute in Denver, equates her musing about Australia’s program as \"wanting to abolish the Second Amendment.\" (The NRA shares this view.)\n\nThe full context of Clinton’s response, however, suggests she may have misspoken or not fully understood Australia’s program, as she also evoked voluntary buybacks as potential models for a U.S. program.\n\n\"Communities have done that in our country. Several communities have done gun buyback programs. But I think it would be worth considering on the national level if that could be arranged,\" she said, before comparing the buybacks to Cash for Clunkers, the Obama administration’s voluntary vehicle trade-in program.\n\nSecond, Clinton said she disagrees with the the Supreme Court’s landmark ruling in District of Columbia v. Heller. In a 5-4 decision, the Court struck down Washington’s handgun ban and recognized that the Second Amendment applies to the individual’s right to bear arms.\n\n\"The Supreme Court is wrong on the Second Amendment,\" she said in a leaked recording of a private fundraiser.\n\nVolokh called the comment \"a smoking gun\" that bolsters Trump’s charge. Reversing Heller, said Kopel, would be a huge blow to the individual right to bear arms\n\nThey both pointed out that former Justice Department officials under President Bill Clinton and his appointees Stephen Breyer and Ruth Bader Ginsburg argued in Heller that gun regulations do not violate the Second Amendment because it primarily pertains to a well-regulated militia and not the individual right to bear arms.\n\nPut both comments together, and Trump is correct, said NRA spokeswoman Amy Hunter.\n\nUCLA Second Amendment expert Adam Winkler, meanwhile, said that the accuracy of Trump’s charge depends on Clinton’s grounds for rejecting Heller. (According to news reports from the 2008 election, she supported Washington’s handgun ban.)\n\n\"If she thought the reasoning was wrong, but the result right, then she would fit in with a number of strong pro-gun advocates,\" he said. \"If, however, she thought there should be no protection for gun rights, then Trump's claim comes closer to the truth.\"\n\nThe Clinton campaign told us Clinton \"believes Heller was wrongly decided in that cities and states should have the power to craft common sense laws to keep their residents safe.\"\n\nThis suggests Clinton disagrees with the court declaring the district’s ban on handguns unconstitutional, not necessarily the individual right itself — a position that’s more or less in line with the George W. Bush administration’s position on Heller of recognizing the right but allowing reasonable curtailment.\n\nTrump said, \"Hillary Clinton wants to abolish the Second Amendment.\"\n\nWe found no evidence of Clinton ever saying verbatim or suggesting explicitly that she wants to abolish the Second Amendment, and the bulk of Clinton’s comments suggest the opposite. She has repeatedly said she wants to protect the right to bear arms while enacting measures to prevent gun violence.\n\nGun advocates say Trump’s claim is backed up by Clinton’s openness to a gun buyback program and her disagreement with a Supreme Court decision on the Second Amendment. But whether or not these two cherry-picked comments actually reveal Clinton’s intentions is a matter of interpretation.\n\nFor this claim to hold water, the support for Second Amendment abolition needs to be more direct. So we rate it False.", "lang": "en"}