{"title": "Conspiracy theory about Ankit Saxena's murder circulates on social media", "subtitle": "", "author": "www.altnews.in", "date": "2018-02-07T13:38:04+00:00", "vclaim_id": "vclaim-id-85024", "url": "https://www.altnews.in/conspiracy-theory-about-ankit-saxenas-murder-circulates-on-social-media/", "vclaim": "A new conspiracy theory has taken shape and is now circulating among some sections on social media. The theme of the conspiracy is the murder of Ankit Saxena is the handiwork of Hindutva elements. Saxena, 23, was murdered by the family of the woman he was in love with, in a case of honour killing.\n\nAmaresh Misra, who designates himself as the President of the Kisan Kranti Dal, a political party based in Uttar Pradesh and a scriptwriter, has close to 5000 followers on Facebook. He regularly posts his views and opinions on a number of social, economic and political issues. Most of his posts are directed against the ruling party and the Government.\n\nTo cut a long story short, Misra is basically casting doubts on the official version of events. Misra’s post can be read here. According to his theory,\n• No Muslim family dwells in the housing society where the girl and her family live.\n\n2. It is suspicious how Ankit Saxena’s parents were quick to issue a statement asking for the issue to not be communalised. They seem to have been tutored.\n\n3. The issue was politicised when Deepak, a friend of Ankit who is an alleged Bajrang Dal activist accompanied BJP leader Manoj Tiwari when the latter visited Ankit’s family and asked Kejriwal to break his silence on the matter.\n\n4. The deaths of Ankit Saxena is an elaborate conspiracy by the Sangh parivar through the new tactic of seemly isolated events that keep communal tension high.\n\nMisra’s post has been shared to a significant extent by social media users to assert that the crime is the handiwork of right-wing Hindutva elements. The online publication Siasat Daily too published Misra’s post on Saxena’s murder, along with Milli Gazette, National Speak and Caravan Daily.\n\nMisra in his post claims that “A cursory check in the area reveals that THERE IS NO MUSLIM HOUSEHOLD IN THE ENTIRE RAGHUBIR NAGAR B BLOCK AREA! Its not as if there WAS a household and members fled after the gory incident! People of that area do not recall a Muslim family in B Block for the last twenty years!”. Hindustan Times reported on the presence of an inter-faith couple right opposite the building where the girl and her family live, in Raghubir Nagar. Alt News spoke to the Hindustan Times reporter who confirmed the presence of members of the minority community in the housing society. Moreover, there is a mosque barely 500 metres away from B-block park.\n\nAs can be seen from the Google map above, there is a mosque which is roughly 500 metres away from B-block park in Raghubir Nagar. B-Block is where the girl and her family live. Also shown in the map is the Khyala police station where the complaint was lodged.\n\nFurther proof of the presence of Muslims in Block B of Raghubir Nagar is confirmed by a cursory glance at the electoral roll of the area which is available on the website of the Chief Electoral Officer, Delhi. Even though the electoral roll is public, Alt News has not published the names for the sake of privacy. The electoral roll in this file which lists out only a section of Block B shows at least 18 houses with possibly Muslim names. Thus, the claim that not a single Muslim lives in Block B of Raghubir Nagar is patently false.\n\nAt another place, Misra says “Also, there is no Muslim family that runs a beauty parlour. There is an ABANDONED beauty parlour in Block C. And yes, IT USED TO BE RUN BY A MUSLIM FAMILY. But that family migrated at least five years ago!” This claim too is false as reports by Indian Express and Times of India have quoted both the landlord and the family vis-a-vis the beauty parlour.\n\nMisra also suggests through his post that Ankit Saxena was murdered in a diabolical plan by the Sangh parivar. This claim too falls flat on its face as there are confirmed reports that the girl’s family has confessed to the killing. Ankit Saxena was reportedly murdered by the girl’s father and maternal uncle. The girl had issued a statement saying that Ankit had been killed by her family members. The post also disregards the appeal made by Ankit’s family urging peace and harmony, and asking people to stop circulating morphed images and fake messages.\n\nSaxena’s killing is a grave tragedy, the collective reaction to which has been rather mature and sober. In such a scenario, it is disconcerting to note that those who publicly champion the cause of liberty and truth are deliberately sowing the seeds of suspicion, mistrust and doubt over the events surrounding Saxena’s murder and pandering to a tendency of confirmation bias, without recourse to a shred of evidence to back their claims. “To investigate the basics is a fundamental norm of journalism”, said Misra in his post. No one can disagree with it, but platitudes ought to be accompanied by practice.", "lang": "en"}