{"title": "Checamos a sabatina de Alvaro Dias – veja o resultado", "subtitle": "O Estadão Verifica checou as declarações de Alvaro Dias (Podemos) na Sabatina Estadão-Faap, realizada na manhã desta", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-22415", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/veja-erros-omissoes-e-falsidades-na-sabatina-de-alvaro-dias/", "vclaim": "O checou as declarações de Alvaro Dias (Podemos) na Sabatina Estadão-Faap, realizada na manhã desta segunda-feira. Com base no grau de veracidade ou ausência de compromisso com os fatos, declarações receberam uma “nota”, expressa em uma escala de um a quatro “pinocchios”. Para aplicar essa gradação, o Estado se inspirou na sessão “Fact Checker” do jornal Washington Post, publicada desde 2007.\n\nO Pinocchio – boneco de madeira cujo nariz cresce quando conta uma mentira, segundo a história infantil criada pelo italiano Carlo Collodi – também recupera capas históricas do antigo J , do Grupo Estado, que em 1982 publicou em diversas edições imagens de Paulo Maluf com o nariz dilatado, apontando inverdades do então governador.\n\nEstado Eliane Cantanhêde, Alvaro Dias disse que explicava em seu programa de governo as propostas que tem para “refundar a República” por meio da reforma do sistema político. Alegou, ainda, que o programa teria “mais de 200 páginas” com a explicação. No entanto, o documento disponibilizado no site do candidato e na plataforma de prestação de contas eleitorais do TSE tem apenas 15 páginas. Intitulado ‘Plano de metas 19 + 1 pela refundação da República’, o texto é dividido em três metas: ‘Sociedade’, ‘Economia’ e ‘Instituições’.\n\nEstado que o documento disponibilizado no TSE e no site do candidato é apenas um resumo de seu programa de governo. Segundo a equipe do presidenciável, o programa completo, que tem 200 páginas, não foi publicado.\n\nrelatório divulgado pelo IBGE em dezembro de 2017, um quarto da população brasileira, ou 52,168 milhões de pessoas, vivia com menos de US$ 5,50 por dia. O valor, que equivale atualmente a R$ 22,39, é estabelecido pelo Banco Mundial. Os dados da Síntese de Indicadores Sociais 2017 se referem a 2016, ano mais agudo da recessão no País.\n\nPerguntado sobre a possibilidade de governar sem rezar pela cartilha do presidencialismo de coalizão brasileiro — cargos em troca de apoio no Congresso —, o senador alegou que está “isolado” na disputa presidencial. Não é bem assim. Alvaro Dias tem como vice na chapa um candidato do PSC: o ex-presidente do BNDES Paulo Rabello de Castro. Além dele, o Podemos está coligado em âmbito nacional com os nanicos PTC, de Fernando Collor, e PRP. Durante as etapas de articulação pré-campanha, a aliança de Dias ficou conhecida como “Centrinho” — uma comparação irônica com o Centrão, bloco de partidos que está na aliança de Geraldo Alckmin (PSDB).\n\nA equipe de Alvaro Dias alegou que o candidato se referiu à falta de recursos e ao pouco tempo de TV no horário eleitoral gratuito.\n\n“Temos dinheiro e estamos gastando mal. Os Estados Unidos, proporcionalmente, investem menos em educação. Lá é 4,5% e aqui, 6%. A questão é gestão, competência, planejamento”\n\núltimos dados disponibilizados pelo Banco Mundial, referentes ao ano de 2014, o Brasil investe 5,9% de seu PIB em educação. O valor gasto pelos Estados Unidos, no entanto, é maior do que o citado pelo candidato: 4,9% do PIB do País.\n\nPEC 10/2013 de fato é de autoria do senador Alvaro Dias. Aprovada no plenário do Senado no dia 31 de junho de 2017, a proposta ainda não foi votada na Câmara, onde precisa passar por dois turnos. Ela já foi analisada pela Comissão de Constituição e Justiça (CCJ) e agora está numa comissão especial, com relatoria do deputado Efraim Filho (DEM-PB).\n\nO texto de Dias tem como intuito acabar com o foro privilegiado quando os processos se referem a crimes comuns. A extinção do foro abarcaria autoridades dos três Poderes da República. Em maio deste ano, o Supremo Tribunal Federal (STF), sob a relatoria do ministro Luís Roberto Barroso, já restringiu o foro privilegiado de deputados e senadores a crimes cometidos durante o mandato e em função do cargo. Cabe ao ministro relator de cada processo avaliar se o caso deve continuar no Supremo ou ser enviado à primeira instância judicial.\n\n“Temos 17 mil quilômetros de faixas de fronteira abertas. Em dez anos, de 2006 a 2016, o Brasil sepultou 342 mil jovens assassinados, sete vezes mais do que o número de soldados que morreram na Guerra do Vietnã.”\n\nSegundo o último Atlas da Violência, desenvolvido pelo Instituto de Pesquisa Econômicas Aplicadas (Ipea) e pelo Fórum Brasileiro de Segurança Pública (FBSP), mais de 344 mil jovens (18 a 29 anos) foram assassinados no País de 2006 a 2016. Portanto, o número citado por Dias é até um pouco menor do que o real.\n\nEm relação ao número de soldados mortos na Guerra do Vietnã, a informação só pode ser considerada verdadeira se o candidato excluir da conta os soldados vietnamitas — cujas mortes somam mais de 3 milhões. Do lado americano há bem menos mortes: 58 mil. Nesse caso, a comparação feita por Dias tem alguma coerência: os homicídios de jovens no Brasil no período de dez anos seriam 6,6 vezes mais numerosos que as mortes de soldados americanos no conflito.\n\nQuanto à extensão das fronteiras brasileiras, o tamanho é bem próximo ao citado pelo candidato. São 16,8 mil quilômetros de fronteira com dez países: Uruguai, Argentina, Paraguai, Bolívia, Peru, Colômbia, Venezuela, Guiana, Suriname e Guiana Francesa.\n\n“Do ano passado para este ano, cresceu 8% o estupro. A violência tem crescido.”\n\nAnuário Brasileiro de Segurança Pública , os registros de estupro aumentaram 8,4% de 2016 para 2017. Na prática, o aumento pode ser até maior do que o levantado pelos pesquisadores, já que o tema é tabu e costuma ter alto grau de subnotificação. Estima-se que menos de 10% dos casos de estupro sejam registrados em boletins de ocorrência.\n\nDe acordo com dados do Banco Mundial de 2017, a renda per capita brasileira, com a cotação do dólar atual, é de cerca de 16% da americana. O porcentual da Coreia do Sul é maior, mas não chega ao citado pelo candidato: a renda coreana equivale a 49,9% da renda dos Estados Unidos.\n\nCalculando as rendas dos três países com o dólar PPC (paridade do poder de compra), a renda per capita do Brasil se aproxima da proporção citada por Alvaro Dias: 25,9% do valor americano. No entanto, a renda da Coreia do Sul continua bem abaixo da mencionada pelo presidenciável do Podemos: 64,2% da renda per capita do Estados Unidos.\n\nProcurada sobre o assunto, a equipe de Alvaro Dias citou uma reportagem da revista Exame de 12 de abril deste ano que mostra que países latino-americanos têm renda per capita equivalente à 24% da americana. Países asiáticos têm 58% do PIB per capita dos Estados Unidos. Países considerados “avançados” chegam a 82% da renda americana. Os dados são de um estudo dos economistas Eduardo Cavallo e Andrew Powell, do Banco Interamericano de Desenvolvimento.", "lang": "pt"}