{"title": "Right to Rise Super PAC’s series of misleading claims about Jeb Bush’s record", "subtitle": "A new ad by a pro-Jeb Bush Super PAC cobbles together a series of out-of-context claims about Bush's record.", "author": "www.washingtonpost.com", "date": "2016-01-05T08:00:12Z", "vclaim_id": "vclaim-id-82737", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/01/05/right-to-rise-super-pacs-series-of-misleading-claims-about-jeb-bushs-record/", "vclaim": "The article and others about Bush’s leadership during this time note that he became known as “the undisputed national leader in emergency management,” even among Bush’s critics. According to a 2004 Associated Press article, Bush’s approval rating soared amid the hurricanes in 2004, and nearly 90 percent of those polled said they approved of his emergency response to the hurricanes. The AP cited a poll in late September that found his approval rating at 62 percent — a 17-point improvement over the previous month. Nearly 90 percent said they approved of his response to the hurricanes.\n\nClearly, this is quite a specific claim to Bush’s experience and not directly comparable to the other governors. One could imagine a similar talking point for Christie, and the national recognition he gained for his role after Hurricane Sandy. Christie’s ratings also soared then, and he also pushed for his state to receive federal aid. And it’s not exactly fair to compare Bush’s record to Kasich’s in Ohio, a much less hurricane-prone state.\n\nBut as we’ve noted before, the best way to measure job creation is to look at the rate of job growth. Florida is a larger state, certainly much larger than Ohio or New Jersey. When looking at the rate of growth, Florida placed fifth overall during those years at 19.8 percent gain. Nevada (34.4 percent), Arizona (25.9 percent), Wyoming (23.3 percent) and Idaho (22.1 percent) ranked higher than Florida in terms of job growth rate.\n\n“Florida led the nation in net job creation under Jeb for several years, a claim neither Christie nor Kasich can make with their states,” Wall said. “Net job creation is one way to measure job growth. And just as you note Florida is a larger state than Ohio and New Jersey, there are states much larger than Florida (e.g. California’s population has millions more people than Florida) yet under Jeb, Florida still led the nation in job creation.”\n\nBut the National Review also reported that Bush wasn’t expected to rally against Scott, “since he usually avoids becoming involved in partisan debates and intra-party battles. But within the upper echelons of Florida Republican politics, his opposition to Medicaid expansion is well known, and has been privately cited by Scott’s critics, who hope to kill the governor’s proposal in the legislature.” Bush also said publicly that he had doubts about the expansion.\n\nLooking through the news coverage, Bush appears to have taken more of an advisory role than an active role to “lead the fight to stop” Medicaid expansion. We asked Wall about this, who responded: “Jeb took an active role by meeting with legislators and encouraging them to reject Obamacare expansion, which they ultimately did, so by definition he led on the issue.”\n\nKasich wrote an Aug. 17 op-ed on CNN.com outlining foreign policy and counterterrorism stances, but the plan was not specifically limited to ISIS. Kasich made one reference to ISIS in the op-ed: “Any action that America takes, or suggests, is more effective if it is reinforced by a stronger military and renewed alliances. With these shored-up alliances, a stronger presence in the Western Pacific, a more aggressive allied stance toward Russia, and decisive allied action to eradicate ISIS would all produce better outcomes, as well as give potential future disruptive actors more pause for thought.”\n\nThe ad made four claims about Bush’s record. One claim stretched the facts into an apples-to-oranges-to-lemons comparison of jobs numbers; one oddly claimed Bush “led the fight to stop” Medicaid expansion when he appeared to have played more of an advisory role; one made an accurate but very specific claim about Bush’s record handling nine hurricanes in Florida that just isn’t comparable to the other two governors (in contrast, there were eight recorded hurricanes in the eastern Ohio/Ohio Valley region since 1915); and one was accurate that Bush had delivered an ISIS-specific speech months before the Paris attacks (though his specific proposal about committing military troops was not made clear until November).", "lang": "en"}