{"title": "Letter to Dr. Laura", "subtitle": "A letter sent to radio personality Dr. Laura highlights fallacies in Biblical anti-homosexual arguments.", "author": "www.snopes.com", "date": "2004-03-09T00:00:00+00:00", "vclaim_id": "vclaim-id-5955", "url": "https://www.snopes.com/fact-check/letter-to-dr-laura/", "vclaim": "Thanks to her oft-aired opinion that homosexuals were a “mistake of nature,” radio personality Dr. Laura Schlessinger became one of the targets of pro-gay sympathies looking for someone to shake a finger at in the late 1990s.\n\nDr. Schlessinger attracted both adherents and detractors during her years of public life. Through her radio show, she dispenses advice to callers, usually from a conservative point of view. She was an Orthodox Jew at the time the letter quoted above was written (but she announced her renunciation of that faith on her show in July 2003) and often draws upon the Bible or religious teachings for guidance. She is blunt and forthright in her replies, viewing most situations as inherently black or white, right or wrong.\n\nLaura Schlessinger is neither a medical doctor nor accredited in a discipline one would traditionally look to for the dispensing of expertise in moral, societal, or spiritual matters (such as divinity, psychology, or sociology). She earned her doctorate in physiology from Columbia University and practiced as a licensed marriage, family, and child counselor for more than a decade (although her California Marriage Family and Child Counseling license has been inactive for many years now).\n\nIn 1998 nude photos of Laura Schlessinger were published on the Internet. During the commotion over those pictures, their source was revealed to be veteran Los Angeles radio broadcaster Bill Ballance, a man who was pivotal in getting Schlessinger her start in radio. Ballance claimed he photographed her in 1978, while the pair of them were having an affair during Schlessinger’s first marriage.\n\nSome critics considered Schlessinger’s use of the title “Doctor” to be misleading and viewed her stance on the sanctity of marriage and the wrongness of adultery as hypocrisy in light of her decades-earlier affair. Others maintained the title of “Doctor” should not be restricted only to those in the medical field and held that people could change over time, even to the point of full repudiation of previous behaviors and beliefs.\n\nIn 2000 the state of Vermont permitted homosexual couples to contract “civil unions,” an official recognition that imparted to same-sex partners the legal benefits of marriage, such as the right to be regarded by hospitals as their partners’ next of kin, to make medical decisions on behalf of their partners, and to file joint tax returns. This “everything that is marriage but the name” decision pleased some and angered others, resulting in many heated opinions about same-sex unions in specific, and homosexuality in general, to be bruited in countless public forums. Those looking for someone to crow at over Vermont’s recognition of same-sex unions quickly thought of Dr. Laura.\n\nAs a counter to the “homosexuality is wrong because the Bible says so” argument Dr. Laura frequently offered, Kent Ashcraft penned and sent her a letter that became an Internet-circulated piece after its author e-mailed a copy to one friend whom he thought would find it amusing. She in turn forwarded the item to several of her friends, and the letter went viral within a couple of weeks:\n\nThank you for doing so much to educate people regarding God’s Law. I have learned a great deal from your show, and I try to share that knowledge with as many people as I can. When someone tries to defend the homosexual lifestyle, for example, I simply remind him that Leviticus 18:22 clearly states it to be an abomination. End of debate. I do need some advice from you, however, regarding some of the specific laws and how to best follow them. a) When I burn a bull on the altar as a sacrifice, I know it creates a pleasing odor for the Lord (Lev 1:9). The problem is my neighbors. They claim the odor is not pleasing to them. Should I smite them? b) I would like to sell my daughter into slavery, as sanctioned in Exodus 21:7. In this day and age, what do you think would be a fair price for her? c) I know that I am allowed no contact with a woman while she is in her period of menstrual uncleanliness (Lev 15:19-24). The problem is, how do I tell? I have tried asking, but most women take offense. d) Lev. 25:44 states that I may indeed possess slaves, both male and female, provided they are purchased from neighboring nations. A friend of mine claims that this applies to Mexicans, but not Canadians. Can you clarify? Why can’t I own Canadians? e) I have a neighbor who insists on working on the Sabbath. Exodus 35:2 clearly states he should be put to death. Am I morally obligated to kill him myself? f) A friend of mine feels that even though eating shellfish is an Abomination (Lev 11:10), it is a lesser abomination than homosexuality. I don’t agree. Can you settle this? g) Lev 21:20 states that I may not approach the altar of God if I have a defect in my sight. I have to admit that I wear reading glasses. Does my vision have to be 20/20, or is there some wiggle room here? h) Most of my male friends get their hair trimmed, including the hair around their temples, even though this is expressly forbidden by Lev 19:27. How should they die? i) I know from Lev 11:6-8 that touching the skin of a dead pig makes me unclean, but may I still play football if I wear gloves? j) My uncle has a farm. He violates Lev 19:19 by planting two different crops in the same field, as does his wife by wearing garments made of two different kinds of thread (cotton/polyester blend). He also tends to curse and blaspheme a lot. Is it really necessary that we go to all the trouble of getting the whole town together to stone them? (Lev 24:10-16) Couldn’t we just burn them to death at a private family affair like we do with people who sleep with their in-laws? (Lev. 20:14) I know you have studied these things extensively, so I am confident you can help. Thank you again for reminding us that God’s word is eternal and unchanging.\n\nWhile some online versions identified James M. Kauffman as the author of the piece, that gentleman denied authorship of it.\n\nIn August 2003 a journalist for the Halifax Daily News presented the “Dr. Laura letter” as her own writing. For representing the piece in her column as her own by signing it “Yours truly, Jane,” reporter Jane Kansas was fired from that publication. (Her version also changed “Dear Dr. Laura” to “Dear Holy Father” and added some local references.)\n\nThis piece struck a note with many people, and by June and July of 2000 it had made its way into a number of newspapers, including the Knoxville News-Sentinel (7 June), Seattle Weekly (8 June), OC Weekly (9 June), The [Syracuse] Post-Standard (11 June), [Madison] Capital Times (13 July), and the Modesto Bee (22 July). Most often the letter was acknowledged as an interesting item gleaned from the Internet, but in a few cases the readers who sent it to newspapers presented it as their own words.\n\nThe key to this essay was its premise, not the pedantic details of it of how it was defended. Simply put, the letter pointed out a logical flaw in the “homosexuality is wrong because the Bible says so” argument: if homosexuality is wrong because it goes against God’s law as outlined in the Bible, why aren’t any number of activities now viewed as innocuous but proscribed as unacceptable in the Bible also offenses against God’s law? How can one part of Leviticus be deemed as etched in stone when other parts have been discarded as archaic?\n\nThe essay completed with the sarcastic rejoinder “Thank you again for reminding us that God’s word is eternal and unchanging.” While this sign-off was presented as a rebuke meant for just one person, it was a general reminder that many belief systems pick and choose their way through biblical teachings in determining what is right and what is wrong, with those assessments changing over time even within sects that pride themselves on strict adherence to the Bible.\n\nIn early October 2000, Dr. Schlessinger ran a full-page ad in Variety offering an apology for what she called “poorly chosen” words about homosexuality. She had previously referred to gays as “biological errors” and “deviants,” as exemplified by her remarks of 8 December 1998:\n\nOctober 2000 was not Dr. Laura’s month. A few weeks after she issued her apology, a version of the “Letter to Dr. Laura” was incorporated into the 18 October episode of the political television drama The West Wing. In “The Midterms,” President Bartlet used his own detailed knowledge of the Bible to make a Schlessinger-esque character named Jenna Jacobs look ridiculous. Kent Ashcraft, the author of the Dr. Laura letter, received a modest sum from Lorimar Productions in payment for their use of parts of his letter in that episode):\n\nJust as the Internet piece gave the West Wing writers fodder for a memorable scene, so did the exposure on a popular television show boost the online circulation of the “Letter to Dr. Laura.” Similarly, a 2004 brouhaha over gay marriage sparked a renewal of this e-missive, causing it to once again be flung from inbox to inbox.\n\nIn the wake of President George W. Bush’s election to a second term, in the Fall of 2004 the piece was circulated yet again, this time addressed “Dear President Bush” rather than “Dear Dr. Laura.” Following the “Thank you again for reminding us that God’s word is eternal and unchanging” close of the Dr. Laura letter, the updated version addressed to the President continued “It must be really great to be on such close terms with God and his son, even better than you and your own Dad, eh?”", "lang": "en"}