{"title": "Quello che vuole la Lega è tutto nel Contratto di governo?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-37087", "url": "https://pagellapolitica.it/dichiarazioni/8298/quello-che-vuole-la-lega-e-tutto-nel-contratto-di-governo", "vclaim": "«Chiedo solo di rispettare il Contratto di governo. L’autonomia c’è, la flat tax c’è, il decreto sicurezza bis c’è. E sulla Tav il progetto è stato rivisto e rifinanziato»\n\nIl 1° giugno, in un ricevimento al Quirinale, il leader della Lega Matteo Salvini ha detto ai giornalisti: «Chiedo solo di rispettare il Contratto di governo. L’autonomia c’è, la flat tax c’è, il decreto sicurezza bis c’è. E sulla Tav il progetto è stato rivisto e rifinanziato».\n\nMa tutti questi temi sono davvero nell’accordo firmato tra Lega e M5s oltre un anno fa? Con – il nuovo progetto di – abbiamo verificato quanto c’è di vero nella dichiarazione del ministro dell’Interno.\n\nLa cosiddetta “autonomia differenziata” (chiamata anche “regionalismo asimmetrico”) può diventare effettiva però solo dopo una trattativa con lo Stato. Negli ultimi mesi, questo tema – caro soprattutto alla Lega – è tornato d’attualità perché il governo è in fase di discussione con tre regioni che hanno fatto richiesta di maggiore autonomia: Lombardia, Veneto ed Emilia-Romagna.\n\nUna delle questioni centrali su cui Lega e M5s restano in disaccordo riguarda le risorse economiche: quanti soldi saranno assegnati alle regioni con più autonomia in base alle nuove competenze assegnate? Ad oggi, una risposta definitiva ancora non c’è: gli unici documenti ufficiali sono le bozze di accordo pubblicate il 25 febbraio 2019 dal Dipartimento per gli affari regionali e le autonomie.\n\nLa promessa è quindi da ritenersi ancora non mantenuta, ma è vero che la concessione più autonomia ad alcune regioni è nei patti tra Lega e M5s.\n\nUno dei temi centrali del capitolo del dedicato al fisco è quello della cosiddetta flat tax. Con abbiamo isolato tre promesse precise e verificabili su questa questione (tutte ancora non mantenute).\n\nIl Contratto di governo non propone però l’introduzione di una vera e propria flat tax – ossia una sorta di “tassa piatta”, basata su una sola aliquota – di cui tanto si è parlato in campagna elettorale, quanto piuttosto di due aliquote fisse al 15 per cento e al 20 per cento per persone fisiche, partite Iva, imprese e famiglie.\n\nLa legge di Bilancio per il 2019 ha introdotto un’aliquota unica al 15 per cento per le partite Iva che hanno un reddito inferiore ai 65 mila euro all’anno (dal 2019) e una del 20 per cento per coloro che hanno un reddito tra i 65 mila e i 100 mila euro (dal 2020).\n\nIl Documento di economia e finanza 2019 (Def) – pubblicato il 9 aprile 2019 – ha confermato che il governo intende continuare «il processo di riforma delle imposte sui redditi (“flat tax”) e di generale semplificazione del sistema fiscale» e di mantenere così una promessa che, al 3 giugno 2019, è da considerare ancora non mantenuta.\n\nSulla Tav Torino-Lione, il Contratto di governo è molto vago. Lega e M5s hanno infatti scritto che si impegnano «a ridiscuterne integralmente il progetto nell’applicazione dell’accordo tra Italia e Francia».\n\nMa non è chiaro che cosa si intenda per «ridiscussione» e per «integralmente». Ad oggi, alcuni passi in avanti per la realizzazione della tratta ferroviaria sono comunque stati fatti.\n\nIl 12 febbraio 2019, la commissione incaricata dal Ministero delle Infrastrutture e dei Trasporti ha pubblicato un’analisi costi-benefici secondo cui la Tav avrebbe più costi che benefici per lo Stato e la collettività.\n\nL’11 marzo 2019, Telt – società responsabile della realizzazione della tratta al confine tra Italia e Francia – ha annunciato di aver pubblicato i cosiddetti avis de marchés (avvisi di interesse) relativi ai lotti francesi del tunnel di base (circa 45 chilometri di scavi). Trascorsi sei mesi, chi affida i bandi potrà comunque decidere di non procedere con le gare, senza oneri per nessuno.\n\nL’autonomia differenziata è nell’accordo di governo, così come la flat tax (che, come abbiamo visto, flat tax non è). L’introduzione di un sistema fiscale basato su due aliquote è prevista dal Contratto ed è stata ribadita di recente anche dal Def.\n\nInfine, sulla Tav Torino-Lione, il Contratto è molto vago: è vero che il governo ha per il momento sbloccato la questione dei bandi di gara, ma il progetto non è stato «rivisto», o comunque modificato, come sostiene il leader della Lega.", "lang": "it"}