{"title": "Vídeo engana ao sugerir que morte em decorrência de câncer foi alterada para covid-19 em Porto Alegre", "subtitle": "Vítima de 65 anos tinha suspeita de infecção pelo novo coronavírus no momento do falecimento, mas caso foi descartado 24h depois", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-63484", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-engana-ao-sugerir-que-morte-em-decorrencia-de-cancer-foi-alterada-para-covid-19-em-porto-alegre/", "vclaim": "Circula no Facebook um vídeo em que um homem de Tramandaí, cidade no litoral do Rio Grande do Sul, denuncia uma suposta fraude na notificação de morte da esposa, de 65 anos, no Hospital Nossa Senhora da Conceição, em Porto Alegre. A alegação é de que o atestado de óbito indica “morte natural” em decorrência de complicações de câncer no fígado, mas profissionais de saúde teriam alterado a informação para covid-19 momentos antes da retirada do corpo da unidade.\n\nconfirmou, por meio de três fontes diferentes, incluindo um familiar próximo da vítima, que o caso nunca foi notificado como covid-19. O que existiu foi uma suspeita de infecção pelo novo coronavírus em razão de sintomas comuns da doença, como tosse seca e febre, em meio ao tratamento de complicações do câncer no ambiente hospitalar. A vítima chegou a ser transferida para uma ala de isolamento destinada aos casos da doença.\n\nA idosa faleceu em 6 de maio e teve o óbito atestado como insuficiência respiratória, metástase pulmonar, hepatocarcinoma (câncer de fígado) e cirrose hepática. O resultado do exame para detectar novo coronavírus, porém, ainda não era conhecido naquele momento. Em razão da suspeita, a família precisou seguir uma série de orientações para a despedida, previstas em decreto de emergência do município e em guias do Ministério da Saúde e da Secretaria da Saúde do Estado — entre elas, a proibição de velório. O corpo foi levado direto ao crematório.\n\n, o ex-vereador de Tramandaí Valdir Borges da Silva acusa a equipe médica de ter alterado informações. “Quando fui buscar o corpo para deslocar até a minha cidade, que fica a 100 quilômetros de Porto Alegre, a gente não podia, da maneira que estava, porque colocaram lá… Alguém do setor onde ela estava internada, da enfermaria, algum irresponsável botou covid-19”, afirma. A seguir, alega que “não se morre mais por câncer”, mas “só por covid-19” no País e que a situação é uma “afronta às famílias de bem”. Uma das versões do conteúdo teve 396 mil visualizações e 37 mil compartilhamentos até a tarde desta segunda-feira, 25.\n\nProcurado pela reportagem, Silva insistiu que houve fraude no caso sob o argumento que “não havia caso suspeito até ela morrer”, segundo as suas palavras. No entanto, admitiu que a equipe médica transferiu a esposa para ala destinada a pacientes de covid-19 durante o período em que ficou internada no hospital. Também disse ter conhecimento do resultado negativo do exame, que ficou pronto no dia seguinte à morte (7 de maio).\n\nHospital Nossa Senhora da Conceição afirma que a suspeita em relação ao novo coronavírus ocorreu pouco tempo depois da entrada no hospital em razão de “sintomas respiratórios muito sugestivos” — tosse, dor de garganta, falta de apetite e febre. “Portanto, apesar de já conhecermos os problemas crônicos, ela foi classificada como uma paciente suspeita de covid-19”, afirma o gerente de internação do hospital, o médico Rafael Ribeiro, em vídeo publicado no YouTube.\n\nconfirmou o relato com um familiar próximo à vítima. De acordo com a fonte, a paciente acessou o hospital, no dia 4 de maio, para consulta agendada no setor ambulatorial de oncologia, mas, durante procedimento, os médicos notaram complicações e a internaram no hospital. Na madrugada, continua o familiar, a equipe resolveu ingressá-la na ala de isolamento por suspeita de covid-19. Na hora da morte, ainda era aguardado o exame, que deu negativo. “O hospital simplesmente seguiu protocolos e decretos vigentes”, avalia.\n\nEm nota, a Secretaria da Saúde do Rio Grande do Sul afirmou que “a paciente testou negativo para coronavírus, segundo registros do Laboratório Central do Estado (Lacen)”. Dessa forma, a morte nunca foi contabilizada nas estatísticas de covid-19.\n\nVelórios são proibidos para pacientes suspeitos de covid-19 em Porto Alegre\n\nO veto aos velórios consta no Decreto Municipal 20.534/2020, publicado pela Prefeitura de Porto Alegre no dia 31 de março e que estabeleceu o estado de calamidade pública na cidade. Segundo o texto, velórios ou despedidas fúnebres estão suspensos em relação a óbitos “cuja causa seja atribuída a infecção suspeita ou confirmada pelo covid-19”. Além disso, o transporte e a disposição de cadáver pode ser feito apenas em caixão lacrado. O caso suspeito é aquele que foi testado e aguarda resultado de exame, conforme a legislação.\n\nO Ministério da Saúde ainda orienta que “velórios e funerais de pacientes confirmados/suspeitos da covid-19 NÃO são recomendados devido à aglomeração de pessoas em ambientes fechados” e que essa recomendação “deverá ser observada durante os períodos com indicação de isolamento social e quarentena”. Os trechos foram retirados do documento “Manejo de corpos no contexto do novo coronavírus”, publicado em 25 de março, que serve de referência a todo o território nacional.\n\nAté esta segunda-feira, 25, o Rio Grande do Sul tinha 6.470 casos e 180 mortes por covid-19, segundo informações da Secretaria Estadual da Saúde. A capital, Porto Alegre, é a segunda cidade com mais casos, 602, e registra 28 mortes até o momento. A primeira em número de casos é Lajeado, município da região central do estado, com 870. Em todo o Brasil, pelos dados do Ministério da Saúde, foram diagnosticadas 363 mil pessoas com o novo coronavírus — 22.666 morreram pela doença.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN) , o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}