{"title": "Maratha Agitation Images Shared As VHP's 'Dharm Sabha' In Ayodhya", "subtitle": "As VHP cadres descend on Ayodhya, old images from the Maratha Morcha go viral.", "author": "www.boomlive.in", "date": "2018-11-26T18:00:53+05:30", "vclaim_id": "vclaim-id-13532", "url": "https://www.boomlive.in/maratha-agitation-images-shared-as-vhps-dharm-sabha-in-ayodhya/", "vclaim": "Old and unrelated images from the Maratha agitation in Maharashtra are being shared as those from Uttar Pradesh's Ayodhya as cadres of the Vishwa Hindu Parishad (VHP) and Shiv Sena arrived in large numbers over the weekend to drum up support for building a temple at the disputed site.\n\nThe VHP organised a “dharm sabha” or religious congregation in the temple town, on Sunday.\n\nThe four images, two which are the same, have been shared by Facebook pages claiming they show Karyakartas or workers who arrived from various parts of the country.\n\nEven Bharatiya Janata Party MP from Karnataka Pratap Simha shared the same photos saying \"No caption needed\"\n\nBOOM did a reverse image search for all three images and found that they are old and not related to Uttar Pradesh or the Ram Mandir dispute.\n\nThe first image was tweeted by the Maratha Kranti Morcha in October 2016. Click here to view the tweet and here to view it on their website. The image appears to be from Kolhapur, Maharashtra. Hundreds of thousands of Marathas from various parts of Maharashtra have been walking to Mumbai demanding reservations in government jobs and educational institutions for their community.\n\nThe second image also appears to be from the Maratha agitation. BOOM found links which indicate the photo goes back to at least October 2016.\n\nThe same photo was featured by the Indian Express in October 2016 along with a caption that states it was taken in Mumbai's Thane district by photographer Deepak Joshi. BOOM reached out to Joshi who confirmed it was his image taken during one of the Maratha reservation protests.\n\nWe also found the third photograph appearing on News 18 Hindi's website about a protests demanding reservations in Rajasthan. Click here to view the link.\n\nIt has also appeared online in 2017 in the same context.\n\nIn the absence of a high resolution image appearing on any credible news sites it is hard to say where the image is originally from. However, we can say the image is old and is not from Uttar Pradesh.", "lang": "en"}