{"title": "FACT CHECK: Is Devin Nunes Invested in a Wine Company That Does Business in Russia?", "subtitle": "Nunes owns stock in a California winery that says it sold 22 cases of wine to a Russian distributor in 2013.", "author": "www.snopes.com", "date": "", "vclaim_id": "vclaim-id-21594", "url": "https://www.snopes.com/fact-check/devin-nunes-wine-russia/", "vclaim": "On 22 March 2017, liberal blogs such as the Palmer Report and Addicting Info posted stories that said House Intelligence Committee Chair Devin Nunes had business ties to Russia, because a winery he is invested in sold wine bottles in Russia through a Russian beverage distributor:\n\nAccording to Scott Dworkin of the respected Democratic Coalition Against Trump, the Nunes’ winery has a Russian distributor who is close to Vladimir Putin. This means Nunes has the vast majority of his small net worth tied up in a business venture which partially relies on sales in Russia. At the least, Nunes benefits greatly if Trump remains in office long enough to continue repealing Russian sanctions. Is this why Nunes is so desperate to protect Trump?\n\nThe Palmer Report post quoted above contained a link to a table published by the Los Angeles Times listing Nunes’ financial wealth. (The Times provided information for all California members of Congress, not just Nunes, who was listed by the publication as 37th in wealth out of 55 legislators.) Nunes reported having $50,001 invested in Alpha Omega Winery, a family-owned Napa Valley-based business.\n\nAccording to Alpha Omega spokeswoman Kelly Carter, the winery’s founder Robin Bagget invited Nunes and a few other personal friends to invest in his winery in 2005. It opened for business in 2006. Carter sent us a company statement by e-mail:\n\nThe only time Alpha Omega did business in Russia was in 2013 when a broker handled a one-time transaction for 22 cases of wine.\n\n \n\n Rep. Devin Nunes is one of a few friends Alpha Omega managing partner Robin Baggett invited to invest in the winery in 2005. None of the investors has ever been involved with the management of the company. Robin is the sole managing partner and ultimate decision maker at Alpha Omega. Robin has made a point to never mix politics with the business of Alpha Omega. Our business model is simple: grow great grapes, make great wine, hire great people and provide our customers with a great experience.\n\nThe Russian alcohol broker Luding was listed on the winery’s web site as a distributor, but was removed. Screen shots of the page were posted to social media along with the claim that it proved Russian ties between the winery and Russian President Vladimir Putin:\n\nThere is no evidence that Alpha Omega Winery has any substantive business relationship with Russian wine brokers. According to Carter, the company’s primary business is in the United States: 90 percent of sales are direct-to-customer, and only 10 percent of sales are through distributors. Most of the distribution occurs in the United States, with some sales in various countries, such as Canada, Japan, China, Switzerland and Thailand.\n\nCarter confirmed that Luding was the broker that sells Alpha Omega’s wine to Russian customers, but added the information was removed from the California winery’s web site because it was out of date. Luding still lists Alpha Omega on its web site as a supplier, along with six other U.S. wineries. Purchasers can select one of three offerings from Alpha Omega (which were, as the company stated, from vintages prior to 2013: a 2009 cabernet sauvignon, a 2010 proprietary red or a 2012 chardonnay). Luding also lists wine makers from 31 other countries among its suppliers including France, Spain, Italy, South Africa and New Zealand.\n\nScott Dworkin, a community organizer for Democratic Coalition Against Trump, tweeted to his 111,000 followers that that Luding was “close” to Russian president Vladimir Putin, with the only proof being that they had offered Putin a birthday greeting and gift basket in 2007.\n\nWe have not received a response from Nunes’ spokesman, Jack Langer. However, we don’t find the fact that Alpha Omega Winery sold wine to a distributor in Russia proves that Nunes has any improper business interests in Russia relating to his wine investment. If the company’s statement is true that the wine was sold to Luding for distribution in Russia in 2013, that would place the transaction well before the Russian government was accused of meddling in the 2016 presidential election. There also doesn’t seem to be anything suspicious at face value about California wine being sold in Russia – Luding sells wine from all over the world to its customers.", "lang": "en"}