{"title": "Fact Check. Vídeo mostra uma \"caça aos velhos\" na Sérvia durante pandemia de Covid-19?", "subtitle": "As imagens revelam uma forte carga policial sobre várias pessoas e a legenda sugere tratar-se de uma \"caça aos velhos\" na Sérvia, como conse...", "author": "observador.pt", "date": "09 Abr 2020, 16:44", "vclaim_id": "vclaim-id-51941", "url": "https://observador.pt/factchecks/fact-check-video-mostra-uma-caca-aos-velhos-na-servia-durante-pandemia-de-covid-19/", "vclaim": "Está a circular um vídeo no Facebook, desde a passada segunda-feira, que mostra imagens de uma enorme violência policial contra várias pessoas, das mais novas às mais velhas, na Sérvia. O título é, no mínimo, alarmante: “Sérvia – o mundo enlouqueceu. A caça aos considerados mais velhos”, dando a entender de que se trata de um comportamento abusivo da força estatal daquele país em plena pandemia de Covid-19. O vídeo chegou às 24,1 mil visualizações e já com mais de 600 partilhas. No entanto, este vídeo é falso.\n\nEm primeiro lugar, as imagens não são da Sérvia, mas sim do Azerbeijão, mais propriamente da capital, Baku. Nos comentários feito à publicação em causa houve quem tivesse identificado a verdadeira localização das imagens, referindo que não havia provas de que as imagens estivessem relacionadas com a pandemia de Covid-19.\n\nOutra das conclusões que podemos retirar está relacionada com a marca de água que se encontra no canto superior esquerdo, onde se pode ler “Toplum TV”. A cadeia de televisão, de facto, existe, mas não é da Sérvia. É um canal televisivo de Baku, no Azerbeijão, fundado em 2016. O vídeo também está publicado no YouTube, no canal da BBC do Azerbeijão, mas a publicação foi feita em outubro de 2019. E não agora.\n\nA verdade é que o vídeo já tinha sido associado (de forma errada) à violência policial noutros países, como em Espanha, fruto das medidas do estado de emergência que se vivem no outro canto da Península Ibérica. Outro utilizador do Facebook, a 29 de março deste ano, partilhava exatamente o mesmo vídeo, sob a legenda “vocês na Índia têm sorte, aqui podem ser vergastados”. O vídeo acabou também por ser partilhado no Twitter.\n\nEste vídeo também foi alvo de um fact check do The Quint, uma publicação digital indiana que é parceira da rede de fact checks do qual o Observador faz parte, que classificou o post como falso. Esta publicação indiana, que se dedica a desmontar publicações falsas, desmonta de onde são, afinal, as imagens: trata-se de uma detenção policial em massa, que ocorreu na sequência de uma manifestação, em outubro de 2019, em Baku. Para corroborar este fack check, o The Quint encontrou um vídeo no YouTube da BBC do Azerbeijão, onde é possível verificar que se tratam exatamente das mesmas imagens do vídeo que é partilhado agora.\n\nSegundo a Rádio Free Europe, que também publicou um vídeo com as mesmas imagens, na mesma data da BBC Azerbeijão, este protesto tinha como objetivo a libertação de presos políticos e a exigência de eleições livres, organizado pelo National Council of Democratic Forces, um grupo associado às forças de oposição daquele país.\n\nNão se trata, portanto, de nenhum incidente decorrente da pandemia do novo coronavírus, nem sequer foi filmado agora. Alguns órgãos de comunicação social também noticiaram a manifestação que decorreu em outubro, como a Reuters. Segundo esta agência de notícias, o líder da Popular Front, partido da oposição no Azerbeijão, Ali Kerimli, acabou mesmo por ser detido, juntamente com cerca de 50 pessoas, ainda que as autoridades de Baku não tenham confirmado o número à Reuters. Este é um país que tem estado sob o olhar atento de várias organizações não governamentais, como a Human Rights Watch, pela falta de transparência vigente e pelo silenciamento da oposição, com recurso a detenções.\n\nMais: o primeiro caso de infeção pelo novo coronavírus foi detetado na China e aconteceu um mês depois deste protesto no Azerbeijão. Ou seja, as imagens nada têm a ver com a pandemia. Existe ainda mais um dado que se pode retirar deste vídeo: a polícia acaba por agarrar também pessoas mais novas a partir do minuto 1’52, não detendo só adultos mais velhos.\n\nApesar de o vídeo ter imagens reais, não são de agora. Trata-se, por isso, de imagens de um protesto político da oposição em Baku, no Azerbeijão, que decorreu em outubro de 2019, e foi captado pela BBC Azerbeijão e pela Reuters. O vídeo já tinha sido disseminado nas redes sociais, mas desta vez referia-se a um “lockdown” que teria ocorrido em Espanha, que também não se verificou. Não se refere, portanto, a uma carga policial para deter pessoas, incluindo mais velhas, que não estivessem a respeitar as regras de quarentena na Sérvia, como alega o vídeo amplamente partilhado.\n\nSegundo o sistema de classificação do Observador, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}