{"title": "Humanitarian aid to Syria in 2015", "subtitle": "In 2015 the UN got half the money it said it needed to deal with the crisis in Syria. Of that money, half was from the US, UK, and Germany.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3923", "url": "https://fullfact.org/news/humanitarian-aid-syria-2015/", "vclaim": "“We only managed to see half the UN appeal funded last year.” “When you look down the list of countries that are stepping up to the plate, and the United Kingdom is the biggest donor after the United States, those two countries make up nearly half of the assistance this year for Syrian refugees. Saudi Arabia is giving something like 1%, Japan is giving 1%, Russia is giving 0.3%, France is giving 0.2%. It is a very patchy situation.”\n\nWorld leaders are meeting in London today to discuss financial aid for Syria. The aim is to agree “significant new funding” towards the $7.7 billion the UN says is needed in 2016 to deal with the crisis in the region.\n\nAs the Minister says, about half of the $7.2 billion asked for last year was funded.\n\nThat money is for two UN humanitarian aid plans—one for Syria, and another for neighbouring countries which are struggling with large numbers of Syrian refugees.\n\nMs Husain’s figures are pretty much correct for the fund that sends money directly to Syria. Looking at funding for both the UN’s plans together the percentages are a bit different, with commitments from the USA and UK adding up to 38% of the total rather than just under half of it.\n\nThe UN is asking for $7.7 billion for two plans to deal with the Syrian humanitarian crisis\n\nThis year it has asked for $3.18 billion to pay for its ‘Humanitarian Response Plan’, which aims to deliver humanitarian aid “to save lives, alleviate suffering and maintain and protect human dignity” in Syria.\n\nAnd it’s asked for another $4.55 billion for the ‘Regional Refugee and Resilience Plan’, which gives aid to Syrian refugees and other affected groups in neighbouring countries; Lebanon, Jordan, Iraq, Turkey, and Egypt.\n\nLast year funding was about half of what the UN had asked for\n\nIn 2015 governments, international organisations and private donors committed $4 billion of the $7.2 billion the UN asked for, or 56% of it.\n\nA quarter of that money came from the United States. The UK put in 12.8%, and Germany put in 12%.\n\nMishal Husain’s figures are broadly correct for the funding commitments to the Humanitarian Response Plan, rather than both plans together. Saudi Arabia committed around 1% of the money to that plan, Japan committed 2%, Russia 0.4% and France 0.1%.", "lang": "en"}