{"title": "No hay dos casos confirmados de coronavirus en el Hospital Juan Ramón Jiménez de Huelva ni lo han cerrado “a cal y canto”", "subtitle": "A las 13:30 de este 26/02 no hay ningún caso confirmado de coronavirus en Huelva", "author": "www.newtral.es", "date": "26 febrero 2020", "vclaim_id": "vclaim-id-32690", "url": "https://www.newtral.es/no-hay-dos-casos-confirmados-de-coronavirus-en-el-hospital-juan-ramon-jimenez-de-huelva-ni-lo-han-cerrado-a-cal-y-canto/20200226/", "vclaim": "Se está difundiendo a través de Facebook y WhatsApp un texto que asegura que en el hospital Juan Ramón Jiménez de Huelva hay dos casos confirmados de coronavirus y diez personas en aislamiento. Además, se asegura que el centro ha sido cerrado «a cal y canto». Es falso.\n\nDesde la consejería de Sanidad de Andalucía niegan a Newtral.es que haya algún caso de coronavirus actualmente en Huelva. Además, tampoco el Ministerio de Sanidad ha informado de nuevos casos en Andalucía.\n\nTampoco es cierto que haya diez personas aisladas. El Hospital Universitario Juan Ramón Jiménez de Huelva tenía dos casos en investigación por posible coronavirus (que han dado negativo), según han informado a newtral.es desde la dirección del centro hospitalario onubense.\n\nAunque el texto no indica explícitamente que se trata del Hospital Juan Ramón Jiménez de Huelva, en los mensajes de Facebook se está difundiendo también una imagen de dos trabajadores en la puerta del hospital. A través de Google Maps hemos podido comprobar que se trata de la puerta de Urgencias del hospital onubense:\n\nTambién está circulando en diferentes notas de voz que el Hospital Juan Ramón Jiménez ha sido cerrado “a cal y canto” debido a estas falsas confirmaciones de infectados. Sin embargo, desde la dirección del centro confirman a newtral.es que el centro hospitalario continúa operativo.\n\nNo es la primera vez que se difunde información falsa sobre positivos de coronavirus en España. Además, ya se difundió otro bulo sobre un caso de coronavirus en Huelva hace dos semanas. \n\n\n\nFuentes:\n\nSi escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 627 28 08 15 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti.\n• Consejería de Sanidad de la Junta de Andalucía\n\nY recuerda, si escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 682 58 96 64 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti", "lang": "es"}