{"title": "Viral Post Claiming 96% Of Rape Offenders Are Muslims Is False", "subtitle": "India's official crime data does not collect data on the religion of either the victim or the rapist.", "author": "www.boomlive.in", "date": "2019-12-14T12:31:42+05:30", "vclaim_id": "vclaim-id-84766", "url": "https://www.boomlive.in/fake-news/viral-post-claiming-96-of-rape-offenders-are-muslims-is-false-6293", "vclaim": "A viral post insinuating that 96% of rapists in India belong to the Muslim community, is false and not supported by official data\n\n\n\nThe post, which refers to a fictitious statistic claims that between 2016 - 2018, there were 84,374 rapes in India, out of which, 81,000 were Muslim perpetrators.\n\nIndia's National Crime Records Bureau (NCRB), under the the Ministry of Home Affairs, has not released crime data for 2018 in the first place, rendering these numbers questionable. Furthermore, NCRB does not collect data or provide a break up of rape statistics on the basis of religion of either the victim or the rapist.\n\n\n\nThe misleading Facebook post lies the confluence of the gang rape of a 26 year old veterinary doctor that took place in Hyderabad on November 27, speculation around potential hanging of the Nirbhaya gangrape perpetrators and the anti-Muslim rhetoric drummed up since the passage of the Citizenship Amendment Bill in Parliament this week. The government has also been facing questions over growing crimes against women in Lok Sabha. \n\n\n\nThe post by Facebook user 'Vedic Science' cited a tweet from one Prof. Hari Om (@DostKhan_Jammu), a screenshot of which can be seen below.\n\nAn archived version of this post can be seen here. \n\n\n\nOn tracing the Hari Om's Twitter profile, we found two tweets claiming these figures. His tweets carry Postcard News as its source, and it also carries the coverage carried out by Swarajyamag on the Hyderabad gangrape case. However, Swarajyamag's coverage does not carry these numbers.\n\nOn looking further, BOOM found similar numbers being claimed as far back as 2018.\n\nAn archived version of this tweet can be found here.\n\n\n\nData from the NCRB for calendar year 2018 has not been released, since data for 2017 was released in October this year - after a delay of one year. The data being cited is from the NCRB's flagship 'Crime In India' report, which is usually released annually and contains a whole set of comprehensive crime statistics in India. \n\n\n\nData from NCRB's 2016 and 2017 report shows a total of 71,506 incidents of rape and 72,726 victims of rape counting both these reports, counting cases that have been registered under section 376 of the Indian Penal Code. The year-wise breakdown can be found below.\n\nFurther, there is no evidence on the religions of either the victims of rape or the rapists, shows official data. The NCRB does not collect such data in the first place, as can be seen in its data set. The NCRB provides the following data on the offenders of rape:\n• The relation of the offender to the victim, to show that 93% of rapes were committed by offenders known to the victims\n• The cases rape registered, under various sub-sections of section 376 of the Indian Penal Code\n\n\n\nHere are some screenshots from the data set from 'Crime In India' that shows its headers. The picture below shows the cases and victims of rape by relation.\n\nThis picture shows the cases of rape registered.\n\nNone of the data points point towards the fact that the victims of rape were primarily Hindu, or the offenders Muslim.\n\nNCRB's 2017 report can be found here, and its 2016 report can be found here. \n\n\n\nBOOM had debunked similar claims back in 2018 too.", "lang": "en"}