{"title": "Teste à Covid-19 com recurso a zaragatoa serve para \"recolher o ADN\" da população?", "subtitle": "Em recentes publicação nas redes sociais alega-se que um dos mais utilizados testes de diagnóstico da Covid-19 (com recurso a zaragatoa e colheita nasofaríngea) tem como objetivo \"recolher o ADN\" da população. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-07-13T19:15:27+01:00", "vclaim_id": "vclaim-id-54490", "url": "https://poligrafo.sapo.pt/fact-check/teste-a-covid-19-com-recurso-a-zaragatoa-serve-para-recolher-o-adn-da-populacao", "vclaim": "\"Teste da Covid-19… Estão recolhendo o seu DNA… Acorde!\" Esta é a principal mensagem de alerta da publicação em causa que está a propagar-se nas redes sociais. \"Não sei porquê enfiam uma vareta até à sua goela para testar Covid-19 se apenas uma gota de saliva pode infetar um bairro inteiro\", salienta-se no final.\n\nEsta publicação foi denunciada por vários utilizadores do Facebook como sendo falsa ou enganadora. Confirma-se?\n\nQuestionado pelo Polígrafo, João Júlio Cerqueira, médico especialista de Medicina Geral e Familiar e criador da página Scimed, explica que \"os testes realizados pela colheita nasofaríngea e realizada na garganta são os aprovados, porque nessas zonas é onde existe maior concentração de vírus, aumentando a fiabilidade do exame\".\n\nNo entanto, admite que \"à medida que o conhecimento aumenta e a qualidade dos testes melhoram, é possível que o teste de diagnóstico preferencial seja recorrer apenas à saliva\", sublinhando que \"a presença do vírus na saliva está mais do que confirmada\".\n\n\"Não há nada de estranho em terem começado com a colheita de amostras nasofaríngeas e na garganta. Faz parte da evolução tecnológica começar com um teste mais rude que precisa de mais material genético do vírus para fazer diagnóstico e, posteriormente, a tecnologia ir aprimorando as técnicas de diagnóstico. Torna-se progressivamente mais prático, menos invasivo e com melhor qualidade de diagnóstico\", afirma.\n\nDe resto, Cerqueira refuta a alegação de que este método terá como objetivo a recolha de ADN (Ácido Desoxirribonucleico). \"Se fosse para recolha de ADN, então a saliva bastava, já que é um método frequente para a realização de testes de ADN\", assegura.", "lang": "pt"}