{"title": "PolitiFact - Florida GOP says Charlie Crist 'made it easier for Duke to take your money'", "subtitle": "Failed nuclear projects by utility provider Duke Energy have suddenly electrified both sides of this year’s gubernatoria", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66753", "url": "http://www.politifact.com/florida/statements/2014/aug/15/republican-party-florida/florida-gop-says-charlie-crist-made-it-easier-duke/", "vclaim": "Failed nuclear projects by utility provider Duke Energy have suddenly electrified both sides of this year’s gubernatorial campaign.\n\nAfter environmentalist PAC NextGen Climate accusing Gov. Rick Scott of not doing anything to stop the North Carolina company from fleecing consumers, the Republican Party of Florida responded with pointing fingers at former Gov. Charlie Crist.\n\n\"Crist made it easier for Duke to take your money,\" the narrator of the Aug. 12, 2014, ad says. \"Crist signed a law helping Duke get billions, while Rick Scott put a stop to the Crist giveaway.\"\n\nPolitiFact Florida already reviewed whether Scott allowed Duke to take ratepayers’ money; largely because Scott didn’t say much of anything about the issue. But did Crist have anything to do with the company taking money for doomed nuclear power plant plans? We’ll check this bill line by line.\n\nThe accusation is based on the twists and turns surrounding the Crystal River nuclear plant and a planned nuclear plant in Levy County that was never built. Duke Energy (which merged with Progress Energy in 2012) had botched required repairs to the existing Crystal River facility and never moved the Levy project out of the planning stage.\n\nThanks to , which the Legislature passed overwhelmingly in 2006, both companies had been able to charge the state’s 1.7 million Duke customers an \"advance fee\" to pay for those plants. That bill was signed by Gov. Jeb Bush, though. (Crist was elected in 2006 but didn't take office until 2007.)\n\nAfter it became apparent neither project was going anywhere even while costing Floridians millions, the state amended the law in 2012 with , which put a 10-year time limit on the utility companies to start their projects. The state GOP said that’s how Scott stopped \"the Crist giveaway,\" but the measure actually doesn’t affect past collections.\n\nDuke decided in 2013 to shut down the Crystal River plant rather than fix it. The total cost of the Crystal River project grew to about $1.7 billion from repair work and other expenses. The company also canceled the Levy County project after spending $1.5 billion on it. And yet Duke continued to clamor for more advance fee cash.\n\nThe Florida Public Service Commission decided in October 2013 to settle with Duke Energy for the two doomed projects. Customers would shoulder $3.2 billion in expenses, insurance would pay $835 million and shareholders would pay the rest.\n\nCustomers will have to pay monthly charges of $3.45 per 1,000 kilowatt hours for Levy through the early part of 2016 and $2.17 for Crystal River through at least 2017 -- all for two projects that never produced any electricity in exchange for the money paid.\n\nThe state GOP told PolitiFact Florida the response ad’s claim was based on then-Gov. Crist signing , a 2008 amendment to the original law allowing the advance fee.\n\nThe portion of the law to which the Republican Party pointed, Section 366.93, was amended to allow the advance fee to be applied to transmission lines to move electricity from power plants to consumers.\n\nBut as mentioned, Bush signed the original bill, not Crist. Furthermore, Duke Energy didn’t benefit from what Crist approved.\n\n\"The problem with that argument is that, to the best of our knowledge, Duke never recovered any money related to transmission lines,\" said Susan Glickman, Florida director of the Southern Alliance for Clean Energy, a nonprofit advocate for sustainable energy policy. \"Even though Gov. Crist signed the omnibus energy bill, the provision Scott refers to never played a role in the costs now being borne by Duke Energy customers.\"\n\nGlickman added that one utility company will probably benefit from the inclusion of transmission line planning in the 2008 amendment: Juno Beach-based Florida Power & Light Co., which has 4.4 million customers in the state.\n\nScott and his Cabinet in May approved FPL plans to erect 88 miles of transmission lines for two new reactors in Miami-Dade, despite vocal protests from residents and local officials. The planned lines would include poles that could reach up to 15 stories high and be about 5 feet wide, .\n\nThe Republican Party of Florida said, \"Crist made it easier for Duke to take your money.\"\n\nThe accusation is about a 2008 amendment to a law that allowed electric providers to charge an advance fee to customers to build or upgrade facilities. The change Crist signed added the planning of transmission lines to the list of approved uses to the fee.\n\nThere are two big problems with the attack: Jeb Bush signed the original 2006 law, not Crist; and it doesn’t appear Duke Energy ever collected advance fee money to plan transmission lines from its two nuclear projects. Crystal River was an existing plant that didn’t need more, and the Levy County project never made it far enough to consider power lines. If anything, Scott is the one who has allowed a utility company to potentially profit off the change Crist allowed.", "lang": "en"}