{"title": "Lacunza: “No hay desequilibrio fiscal”", "subtitle": "Lacunza: “No hay desequilibrio fiscal”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-28043", "url": "https://chequeado.com/ultimas-noticias/lacunza-no-hay-desequilibrio-fiscal/", "vclaim": "\n• Los datos de los primeros 10 meses muestran que hay déficit fiscal financiero, es decir, si se tiene en cuenta el pago de intereses de la deuda.\n• Cambiemos destacó en otros momentos la reducción del déficit, pero todavía sigue habiendo desequilibrio fiscal.\n• El propio Gobierno reconoce que 2019 terminará con déficit fiscal, ya sea contabilizando o no los intereses.\n\nEl ministro de Hacienda, Hernán Lacunza, sostuvo en una entrevista con LN+ que el Gobierno de Mauricio Macri no obtuvo los “resultados esperados” sobre todo en materia de pobreza e inflación, pero destacó algunos puntos de “la herencia positiva” que deja su gestión y, entre ellos, destacó que “no hay desequilibrio fiscal”.\n\nEl equilibrio fiscal surge de igualar los ingresos del Estado con sus gastos y cuando el Estado gasta más de sus ingresos se dice que hay “déficit”. Hay dos formas principales de medir el déficit fiscal: si un Estado tiene ingresos menores a sus gastos sin tener en cuenta los intereses de su deuda, se lo llama “déficit primario”, mientras que cuando se agregan los intereses se lo conoce como “déficit financiero”. Además, cuando asumió Cambiemos modificó la metodología oficial para medirlos. Entonces, no sólo existen el déficit primario y el financiero, sino que también está la metodología antigua, que seguía los estándares internacionales, y la implementada por Cambiemos -inicialmente creada por la gestión de Alfonso Prat Gay y luego modificada por la de Nicolás Dujovne-.\n\nAnte la consulta de Chequeado, desde el equipo de Prensa de Lacunza enviaron un documento en el que se destaca que hay “un déficit fiscal controlado”. En dicho informe, el Ministerio afirma que “el déficit primario bajó de 3,8% del Producto Bruto Interno (PBI) en 2015 a un proyectado de 0,5% en 2019”, siempre tomando la actual metodología del Ministerio. En ese mismo informe se indica que actualmente hay “casi equilibrio primario”.\n\nLos últimos datos disponibles muestran que hay un superávit fiscal primario de alrededor 0,1% del PBI en los primeros 10 meses de 2019, pero el propio Gobierno estima que a fin de año el déficit llegará al 0,5% del PBI, menor al que había en 2015, pero no en equilibrio primario, como se explicó en esta nota. Las consultoras privadas también consideran que habrá déficit fiscal primario, según surge del Relevamiento de Expectativa del Mercado (REM). Lo mismo estima la Oficina de Presupuesto del Congreso.\n\n“Es común que el gasto se concentre en el último trimestre y particularmente en el último mes”, explicó Rafael Flores, especialista presupuestario, quien sostuvo que esto se da muchas veces por la finalización de proyectos así como modificaciones presupuestarias (montos que se subejecutan en algún programa y se transfieren a otro que estaba esperando fondos).\n\nPero además, si se agregan los intereses de la deuda de los primeros 10 meses de 2019 ya hay un déficit fiscal financiero de 2,4% del PBI. El documento del Ministerio de Hacienda sostiene que el déficit financiero fue del 5,1% del producto en 2015 y que terminaría 2019 en 3,8% del PBI, según la estimación oficial, una reducción, pero lejos del equilibrio marcado por Lacunza.\n\nLa Asociación Argentina de Presupuesto (ASAP), que sigue midiendo el déficit fiscal con la anterior metodología (la reconocida internacionalmente), no tiene proyecciones de cómo terminaría la situación fiscal en 2019. En 2018, último dato anual completo, mostraba que el déficit primario se había mantenido entre 2015 y 2018 (casi 1,9%), mientras que el financiero había aumentado de 3,7% a 5,6%. En los primeros 10 meses de 2019, al igual que los datos del Ministerio de Hacienda, la ASAP también marca un superávit primario y un déficit financiero, aunque en niveles distintos.", "lang": "es"}