{"title": "Photoshopped Pic Of Pranab Mukherjee At RSS Event; Daughter Blames BJP/RSS", "subtitle": "While there is no doubt that the image has been morphed, it has not gone viral yet as feared by Sharmistha Mukherjee.", "author": "www.boomlive.in", "date": "2018-06-08T13:33:41+05:30", "vclaim_id": "vclaim-id-81421", "url": "https://www.boomlive.in/morphed-image-of-pranab-mukherjee-at-rss-event-daughter-blames-bjp-rss/", "vclaim": "Barely hours after former President Pranab Mukherjee spoke at the RSS event in Nagpur on Thursday evening, a morphed image of him appeared on Twitter. The image shows him wearing a black headgear, similar to the one worn by the RSS Chief Mohan Bhagwat. The image also shows that Pranab Mukherjee like other RSS members raised his hands up to his chest to salute.\n\nPranab Mukhejee's daughter, Sharmistha Mukherjee also tweeted the picture comparing it with an ANI picture, blaming the BJP/RSS of playing dirty tricks. She also pointed out that she had already warned her father about this.\n\nMeanwhile the RSS issued a statement blaming the photoshopped image on \"divisive\" and \"frustrated forces\". \"These forces initially tried to create an opposition to make Dr.Mukherjee refrain from attending this function and now these frustrated forces are indulging in all such dirty tricks to defame RSS,\" it said.\n\nBut a fact-check revealed that the request to photoshop the image came from a Twitter users followed by Prime Minister Narendra Modi.\n\nA Twitter users named Mihir Jha tweeted the photoshopped image on June 7, 2018 claiming the picture was \"taken\" by his friend @DarrKeAage. Click here to view an archived version of the tweet. Jha has since made his tweets private while the handle @DarrKeAage has been deleted.\n\nIndiaToday reported that Mihir Jha actually asked Twitter handle @Atheist_Krishna to manipulate the image. The handle @Atheist_Krishna is a known photoshop expert and enjoys a large following among the right-wing on Twitter. It appears that the handle @DarrKeAage decided to respond to Jha's request and photoshopped it himself.\n\nWhile's Jha's profile is now private, BOOM was able to access a screenshot of it from March, where his bio mentions that he is followed by the prime minister.\n\nOn June 6 BOOM had on debunked a fake quote attributed to the former President Pranab Mukherjee speaking disrespectfully of former Prime Minister Manmohan Singh on Wednesday. Several Facebook groups that post in support of BJP and its leaders had used the fake quote that claiming Mukherjee had called his former cabinet colleague a slave and the RSS a great institution.\n\nSharmistha Mukherjee was upset with her father for accepting the RSS invite that put her own position in the party as the Delhi Mahila Congress Chief in peril. Post a call from the Delhi Congress Chief Ajay Maken seeking her clarification after rumours of her exiting the party spread like wildfire, Sharmistha was forced to tweet against her father's decision. She warned her politically astute father that while the speech will be forgotten, visuals will remain and those will be circulated with fake statements.", "lang": "en"}