{"title": "False claim: Olive Garden is funding Donald Trump’s re-election campaign", "subtitle": "Shared over 70 thousand times on Facebook, a post in the public group “We Need More Statesmen” claims that the U.S. Italian restaurant chain Olive Garden is funding Trump’s re-election in 2020. This claim, which has circulated online since 2019, is false.", "author": "www.reuters.com", "date": "2020-05-06T15:18:06Z", "vclaim_id": "vclaim-id-243", "url": "https://www.reuters.com/article/uk-factcheck-olive-garden-trump/false-claim-olive-garden-is-funding-donald-trumps-re-election-campaign-idUSKBN22I2BH", "vclaim": "Shared over 70 thousand times on Facebook, a post in the public group “We Need More Statesmen” claims that the U.S. Italian restaurant chain Olive Garden is funding Trump’s re-election in 2020. This claim, which has circulated online since 2019, is false.\n\nThis post is visible here .\n\nThe claim resurfaced on Facebook on April 19, 2020, on the page “The Progressive Coalition”, and has since been shared over 2,300 times (here).\n\nThe claim seems to have originated in a viral tweet from August 8, 2019, that listed 12 companies allegedly supporting Donald Trump’s re-election campaign (here). Olive Garden was one of the companies mentioned, spurring thousands of tweets with the hashtag #BoycottOliveGarden in 2019.\n\nAt the time, several media outlets, including the Washington Post (here), The Hill (here), Newsweek (here), and the Huffington Post (here) reported that Olive Garden had denied the rumor that it donated to Trump’s re-election campaign.\n\nCalling the claim “baseless,” an Olive Garden representative told Reuters via email, “Our company does not donate to presidential candidates.”\n\nFalse. Olive Garden is not funding Donald Trump’s re-election campaign.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}