{"title": "'If PM Modiji Loses I Will Commit Suicide,' Did Smriti Irani Say This? A FactCheck", "subtitle": "The image, which has been made to look like a screenshot from a news channel, is fake", "author": "www.boomlive.in", "date": "2019-04-23T17:04:54+05:30", "vclaim_id": "vclaim-id-15638", "url": "https://www.boomlive.in/did-smriti-irani-say-she-will-commit-suicide-if-pm-modi-loses-a-factcheck/", "vclaim": "A viral post on social media falsely claims that Union minister and Bharatiya Janata Party leader Smriti Irani has said she would commit suicide if Prime Minister Narendra Modi loses the Lok Sabha election.\n\nThe fake image with Irani's photo and a quote beside it was shared by the Facebook page India Resists with the caption, \"Rohith Vemula's suicide was an institutional murder. Bhakts mocked about it, and now Irani is threatening suicide.\"\n\nClick here for the post and here for the archive.\n\nIt was also shared by other Facebook users with different captions. \n\n\n\n\n\nClick here for an archived link of the above post.\n\nIn a bid to look true, the viral photo has borrowed from the text graphic template of ABP News but the logo of the news channel is missing.\n\nBOOM did a Google search and did not find any news articles about Irani having made such a statement. The only statement BOOM found that Irani had made on the same lines was in February this year when Irani said, \"Will quit politics the day PM Modi hangs his boots.\"\n\nIrani made the comment at an event in Pune which was widely covered by all news outlets. Click here for the NDTV link.\n\nBOOM also noticed that there was a spelling error in the quote attributed to Irani in the viral post with the word 'लूंगी' misspelt as 'लुंगी'.\n\nBOOM further found that the photo of Irani accompanying the fake quote is from a press conference held by Irani in March this year where she accused Rahul Gandhi, Priyanka Gandhi Vadra and Robert Vadra of being involved in a land scam. Click here to watch", "lang": "en"}