{"title": "MISLEADING: Paolo Duterte 'reveals' ouster plot vs President Duterte", "subtitle": "Paolo Duterte has indeed posted a list containing names involved in an alleged ouster plot against the President but Defense Secretary Lorenzana has since dismissed it as 'fake news'", "author": "rappler.com", "date": "Jul 12, 2019 2:00 AM PHT", "vclaim_id": "vclaim-id-46951", "url": "https://rappler.com/newsbreak/fact-check/paolo-reveals-ouster-plot-against-president-duterte", "vclaim": "The presidential son, according to the article, posted on his Facebook page an Excel spreadsheet titled, “Anti-Administration Group, Oust Duterte movement,” which listed down those involved in the supposed plot. The post's caption read: \"Gisend ra ni sa akoa ha... Share lang nako kay para bibo….\" (This was just sent to me ha… Sharing to show I'm alert.)\n\nCompleting the list are various civil society groups like the Opus Dei, and several Filipino journalists, including Rappler CEO Maria Ressa. The article concluded that Brigadier General Edgardo Arevalo confirmed the ouster will be moved to December, in line with the failure of the communist rebels’ \"Red October\" plan. (READ: 2018 blockbuster: Red October plot vs Duterte)\n\n\n\nThe facts: Paolo indeed posted an Excel spreadsheet on his Facebook page on December 7, 2018 containing names of personalities and institutions allegedly planning to oust President Duterte. However, Department of National Defense (DND) Secretary Delfin Lorenzana and some of the persons named already dismissed the list as false. Two of the bishops included are also either retired or deceased.\n\nLorenzana, in response to Paolo's claim, confirmed to reporters on December 11 that there was no such destabilization plot. \"The first time I saw that posting, I said it's fake news. I still maintain that it's fake news,\" he said. (READ: Paolo Duterte's anti-administration list 'fake news' – Lorenzana)\n\nThe two bishops who are already retired and deceased are Bishop Leo Drona of San Pablo, Laguna and Bishop Julio Labayen of Infanta, Quezon Province, respectively. Drona retired from his post in January 2013, while Labayen died in April 2016, two months before President Rodrigo Duterte assumed office.\n\nPaolo, in response to reactions elicited by his claim, said he only posted the Excel file containing names supposedly involved in the alleged ouster plot “for fun,” and that his critics should have read the caption of his post properly before getting angry.", "lang": "en"}