{"title": "Rohingya Crisis: Fake Images Are Sowing Distrust And Fueling Bigotry On Both Sides", "subtitle": "A deluge of fake images are skewing public opinion on the conflict in Myanmar.", "author": "www.boomlive.in", "date": "2017-09-17T10:01:10+05:30", "vclaim_id": "vclaim-id-75602", "url": "https://www.boomlive.in/rohingya-crisis-fake-images-are-sowing-distrust-and-fueling-bigotry-on-both-sides/", "vclaim": "What is going on in Myanmar's western state of Rakhine? The answer depends on whom you ask. The fresh outbreak of violence since August 25th has sparked a steady stream of inflammatory but nevertheless fake images that are muddying public opinion about the conflict.\n\nNarratives to portray Rohingya Muslims as either victims or perpetrators of violence has sowed distrust and is fuelling bigotry on both sides. More worryingly, fake images are undermining the efforts of humanitarian aid workers.\n\nJournalists have had very limited access to Rakhine and this lack of access and transparency have paved fertile ground for fake news. The sentiment that the international community has gotten it horribly wrong on Myanmar by focusing only on Rohingya Muslims while ignoring the plight of ethnic Buddhists, is now palpable among a large section of people.\n\nOn September 6th, Aung San Suu Kyi, the de-facto leader of Myanmar blamed 'terrorists' for creating what she called a 'huge iceberg of misinformation' about the violence.\n\nSadly, both sides are responsible for using misleading images to rally support.\n\nOn August 29, Turkey's Deputy Prime Minister Mehmet Simsek tweeted horrific photos of brutality and asked the international community to act. However, many questioned the authenticity of those images.\n\nOut of the four images, one was taken in Indonesia in 2003 while one photo was taken in Rwanda in 1994, according to the BBC.\n\nSimsek subsequently deleted his post and tweeted an apology but not before his post was seized by many who saw it as more 'proof' that allegations of genocide are fabricated.\n\nEarlier this month a story from a website called The Times Headline went viral of social media. The fake story claimed 400 Rohingyas were burnt alive. The article also carried a stomach-churning image of rows of bodies that were charred beyond recognition. However, that image happened to be from Congo in 2010, when a fuel truck overturned and exploded killing over 200 people. Source: Congo fuel truck explosion kills at least 230 people\n\nBack home in India, the Supreme Court is currently hearing a challenge to Prime Minister Narendra Modi’s government’s decision to deport close to 40,000 Rohingya Muslims living illegally in India. The Indian government has told the court that Rohingya refugees were a threat to India's national security.\n\nSome Indian nationalists are leaving nothing to chance and are churning out a near constant drip of anti-Muslim Rohingya propaganda.\n\nThe below photo recently shared by Indian right-wing propaganda website Postcard News is from 2012 when a protest by Muslim youths in support of Rohingya Muslims in Myanmar, turned violent.\n\nSource: Have you seen the rioters who vandalised the Amar Jawan memorial?\n\nSimilarly the below photo shared on Twitter and accompanied by the text that Indian Muslims vandalised a statue of Buddha in Lucknow in support of Rohingya Muslims is also from 2012.\n\nOld images of desecrated idols of Buddha and goddess Durga were shared on Twitter as acts of vandalism by Rohingya Muslims in Myanmar this year.\n\nBut a reverse Google image search revealed the pictures were from separate incidents that took place in Bangladesh in different years.\n\nSource: Old Images Of Desecrated Hindu Idols From Bangladesh Shared As Those From Myanmar\n\nThe way to counter such a menace of fake images is to think critically when faced with a shocking picture. Rather than retweeting or forwarding on impulse it is advisable to remember that most reliable news organisations do not just post incendiary pictures without adequate disclaimers.", "lang": "en"}