{"title": "Kislyak: U.S. to Blame for Deteriorating Relations with Russia", "subtitle": "Russia’s own actions endangering global security caused the deterioration of relations with the United States as well as with other countries. The conditions for lifting sanctions and returning to “normal” cooperation have been clearly presented to Russia but Moscow ignores its obligation to help maintain global security.", "author": "www.polygraph.info", "date": "September 14, 2017", "vclaim_id": "vclaim-id-2390", "url": "https://www.polygraph.info/a/who-is-guilty-of-destroying-us-russia-realtions-fact-check/28735904.html", "vclaim": "Russian authorities have reacted to recent U.S. restrictions, including a new round of sanctions and the closure of several Russian diplomatic posts in the United States, with officials accusing Washington of “Russophobic” hysteria and destroying the bilateral relationship.\n\nSimilarly, when former Russian Ambassador to the U.S. Sergey Kislyak was asked in an interview with Russia’s Izvestia newspaper whether Russia “bares any guilt” for the deteriorating relationship with the United States, he replied: “I have worked for years in the American (relations) field, and I can responsibly say that we did everything, simply everything, to maintain normal cooperation.”\n\nAsked about Kislyak’s comment, Mark Galeotti, a senior researcher at the Institute of International Relations in Prague, said that it was more a statement “of opinion than fact.”\n\nRussia’s self-portrayal as a victim of “Russophobic” U.S. policies contradicts the actual chain of events that led to the deterioration of the relationship with the United States.\n\nIn fact, after the collapse of the Soviet Union, the U.S. was among the first and one of the few countries to support Russia’s increased integration into the international arena.\n\nIn 1991, for example, the United States adopted a strategy of facilitating cooperation on global issues and promoting foreign investment and trade in Russia.\n\nOther positive U.S. steps toward Russia followed. In 1998, under President Bill Clinton, Russia was accepted into the G7, transforming this informal bloc of the wealthiest democracies into the G8. The U.S. Department of the Treasury then coordinated with the economic and financial ministries of other member countries to integrate Russia, which at that time had a small economy and large foreign debt, into the global economic system.\n\nThe next U.S. administration began on similarly friendly terms with Russia, with President George W. Bush viewing his Russian counterpart, Vladimir Putin, more favorably than he viewed many other world leaders.\n\n​That lasted until Russia’s invasion of Georgia in August 2008.\n\nPresident Barack Obama’s administration began with the announcement of a “reset” with Russia -- an ambitious, 180-degree turn in relations between the two nations, potentially ending any remnants of the Cold War. In 2009, a Bilateral Presidential Commission was jointly founded by the United States and Russia to promote cooperation between the two countries.\n\nStill, under Putin’s leadership, Russia was coming under increasing international criticism for its actions against Georgia and dismal human rights record. Meanwhile, Russia’s state-controlled media openly promoted anti-Americanism, as well as displays of overt racism against President Obama.\n\nU.S. diplomats suffered constant harassment, while U.S. organizations, including the U.S. Agency for International Development, were expelled from Russia.\n\nIn 2012, the United States adopted the Magnitsky Act, the first package of sanctions against Russian government officials, industries, companies and individuals directly involved in mass corruption and violations of human rights.\n\nIn 2014, Russia annexed Crimea from Ukraine and masterminded a devastating armed conflict in the country’s eastern region.\n\nIn response, G7 leaders announced in a joint statement that they were suspending Russia’s membership in the G8. For its part, the Parliamentary Assembly of the Council of Europe (PACE) stripped Russia of its voting rights in April 2014.\n\nThe U.S. also suspended the Bilateral Presidential Commission and expanded economic and travel sanctions. More than 30 other countries imposed sanctions against Russia.\n\nApart from its ongoing involvement in the conflicts in Georgia and Ukraine, in 2015, Russia launched a military operation in Syria to support the regime of Bashar al-Assad.\n\nIn September 2016, the United Nations and international human rights groups accused Moscow of war crimes in Syria. The following month, Russia lost its seat on the UN Human Rights Council.\n\nThe U.S. imposed its latest package of restrictive measures against Russia in response to Moscow’s meddling in the 2016 U.S. presidential election and its role in helping North Korea develop nuclear weapons.\n\nWorld leaders have presented Russia with the terms and conditions for lifting the restrictions and returning to normal cooperation. Russia however, has not complied with them.", "lang": "en"}