{"title": "El Sabueso: ¿Hay menos pobreza y carencias, y crece el empleo bien pagado, como dice EPN?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-27251", "url": "https://www.animalpolitico.com/elsabueso/sabueso-menos-pobreza-carencias-crece-empleo-bien-pagado-dice-epn/", "vclaim": "Enrique Peña Nieto afirmó que en el país “todas las carencias que forman parte de la medición multidimensional de la pobreza están en su mínimo histórico”.\n\nEl “mínimo histórico” al que se refirió el presidente es desde 2010, fecha desde la que se tienen estos registros.\n\nSi bien, desde 2010, el Consejo Nacional de Evaluación de la Política de Desarrollo Social (Coneval) ha dicho que el número de mexicanos con carencias sociales ha disminuido, esto no significa que la población en pobreza vaya a la baja. Por el contrario, se ha incrementado.\n\nPor eso la frase del presidente Peña Nieto es: Engañosa.\n\nDe acuerdo con la metodología de El Sabueso, una frase es engañosa cuando “la información puede coincidir con ciertos datos, pero intencionalmente o no, ha sido manipulada para generar un mensaje en particular”.\n\nMás pobreza en el país\n\nEl Coneval mide las carencias sociales en seis rubros: rezago educativo, acceso a servicios de salud, seguridad social, calidad y espacios de la vivienda, servicios básicos de la vivienda y alimentación.\n\nEn su discurso, Peña Nieto citó datos de Coneval, y declaró que “en los primeros tres años de esta administración, de 2012 a 2015, el número de personas que superaron las carencias sociales fue notable”.\n\nPero el Presidente omitió mencionar que el Coneval ha alertado de un aumento de la población en situación de pobreza: la estadística pasó de 53.3 millones de pobres en 2012, a 55.3 millones en 2014.\n\nEn los primeros dos años de gobierno de Peña Nieto, dos millones de personas se sumaron a la situación de pobreza.\n\nNo solo eso. En julio de 2016, el Instituto Nacional de Estadística y Geografía (Inegi) informó sobre un cambio de la metodología para medir con cuánto sobrevive cada hogar pobre del país; debido a esto, el Coneval no puede continuar con los reportes sobre la evolución histórica de las mediciones de pobreza, por lo que los datos más actuales son del 2014.\n\nPor lo cual el “mínimo histórico” del que habla el Presidente es de apenas 4 años.\n\nDurante el evento, Peña Nieto también recordó que “parte de la solución permanente para la pobreza es la creación de empleos debidamente remunerados”.\n\nEste es otro dicho engañoso, pues si bien según cifras del INEGI sí ha crecido el número de empleos, éstos no son bien remunerados, como afirma el mandatario.\n\nEn el primer trimestre de 2013, 13.2% de la población ocupada ganaba un sueldo de un salario mínimo, y para el mismo periodo de 2017 la cifra aumentó a 27.2%.\n\nLos empleos de más de cinco salarios mínimos disminuyeron, de 7.5% en el primer trimestre de 2013, a 5.2% en el mismo periodo de 2017.\n\nEs decir, mientras crece el número de personas que ganan de uno a dos salarios mínimos (160 pesos diarios), disminuye la cifra de aquellos que obtienen como sueldo más de cinco salarios (400 pesos).\n\nEl presidente omitió matices que hacen que, en su discurso, esas frases sean Engañosas.", "lang": "es"}