{"title": "Fact check: 'Antifa debit card’ shown in social media posts is a spoof", "subtitle": "Social media users have shared a photo claiming it shows a debit card used by members of the Antifa movement, which the Trump administration has accused of instigating violent unrest in U.S. cities.", "author": "www.reuters.com", "date": "2020-06-12T15:11:57Z", "vclaim_id": "vclaim-id-1071", "url": "https://www.reuters.com/article/uk-factcheck-antifa/fact-check-antifa-debit-card-shown-in-social-media-posts-is-a-spoof-idUSKBN23J2BE", "vclaim": "Social media users have shared a photo claiming it shows a debit card used by members of the Antifa movement, which the Trump administration has accused of instigating violent unrest in U.S. cities.\n\nWhile the card is a spoof, some readers have been reacting to it in the belief that it is genuine.\n\n“Ever seen an Antifa debit card that can automatically be funded after looting, rioting, and gang stalking? Here’s what it looks like,” reads the caption on a post showing the card that has been shared more than 8,900 times ( here ).\n\nExamples of other posts sharing the photo, which shows a debit card with the words ‘ANTIFAmily’ on it, can be seen here and here .\n\nU.S. President Donald Trump has singled out Antifa, an amorphous movement of primarily leftist anti-authoritarians, as a major instigator of the current unrest in the country and said he will designate it as a terrorist organisation ( here ).\n\nThe spoof debit card shown in the posts is sold from a German website called Hooligans Gegen Satzbau ( here ).\n\nThe page advertising the card points to its satirical nature - the ‘basic’ card is said to come with a ‘Satirefaction’ guarantee while the ‘platinum’ version features an NFC (Nazis Fuckoff Chip).\n\nThe ‘About’ section of the Facebook page for Hooligans Gegen Satzbau also reads: ‘ALLERGY WARNING: this site may contain traces of satire and irony’.\n\nWhen asked for comment, Hooligans Gegen Satzbau told Reuters that the card was not linked to the antifa movement but “to your own ANTIFA-Imagine-Account”.\n\nFalse. The debit card pictured is meant as a joke and has no real link to the Antifa movement.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}