{"title": "No, Malaysia has not been included in the US Visa Waiver Program", "subtitle": "A web page that resembles an online news report claims that Malaysia, along with nine other countries, has been added to the US Visa Waiver Program. The claim is false; Malaysians still need to apply for a visa to visit the United States; the Malaysian foreign affairs ministry said the information in the report was “incorrect”.", "author": "factcheck.afp.com", "date": "2019-06-19T04:04:19+02:00", "vclaim_id": "vclaim-id-81374", "url": "https://factcheck.afp.com//no-malaysia-has-not-been-included-us-visa-waiver-program", "vclaim": "No, Malaysia has not been included in the US Visa Waiver Program\n\nA web page that resembles an online news report claims that Malaysia, along with nine other countries, has been added to the US Visa Waiver Program. The claim is false; Malaysians still need to apply for a visa to visit the United States; the Malaysian foreign affairs ministry said the information in the report was “incorrect”.\n\nThe misleading report was published here on a website purporting to be a news organisation. Its headline says: “U.S adds Jamaica, 9 other countries to its Visa Waiver Program”.\n\nAccording to SharedCount, an online tool that tracks URL shares and likes on social media, the page has been shared more than 2,000 times on Facebook.\n\nBelow is a screenshot of the false report:\n\nThe name of the website on which the false news report is published calls itself “AP News” and the article is attributed to “News AP Reporter”. No date or location is given.\n\nThere is an international news agency called Associated Press (AP), whose website URL is apnews.com. The URL of the misleading website is similar, but not the same: news-ap.com.\n\nBelow is a screenshot comparison of the logo on the misleading website (L) and the official Associated Press logo (R):\n\nHere is the official website for the US Visa Waiver Program, which says the scheme “enables most citizens or nationals of participating countries to travel to the United States for tourism or business for stays of 90 days or less without obtaining a visa”.\n\nThe false report lists 10 countries that the US has supposedly added to the program, including Malaysia.\n\nIt says: “The ten countries are Argentina, Uruguay, Sierra Leone, South Africa, Malaysia, Jamaica, Hong Kong, Seychelles, Cayman Islands and Georgia.”\n\nThe claim is false; this official statement from Malaysia’s foreign affairs ministry, dated May 2, 2019, denied that the country had been added to the program.\n\nBelow is a screenshot of the statement:\n\nThe statement says: “The Ministry of Foreign Affairs of Malaysia wishes to clarify that the article entitled ‘US Adds Jamaica, 9 Other Countries to Its Visa Waiver Program’ via news link news-ap.com contains incorrect information. The news portal has wrongly stated that Malaysia is listed under the US' Visa Waiver Program.\n\n“To date, there has been no change in the status of the Visa Waiver Programme for Malaysians. Malaysians wanting to visit the US are still required to apply for visas in the normal way.\n\n“The Ministry calls for an immediate halt to the circulation of the news through WhatsApp and any other social or communication channels.”\n\nThe list of countries eligible for the US Visa Waiver Program is published on the program's official information page here. Malaysia is not included.\n\nBelow is a screenshot of the list of countries whose citizens can visit the US without a visa:\n\nMalaysians who wish to visit the US must apply for a non-immigrant visa. The website of the US embassy in Malaysia says here that its consular section in Kuala Lumpur provides visa services.\n\nThere is more detailed information about the documents Malaysians need to provide to apply for a visitor visa to the US on this website run by CGI Federal, an IT company partnered with the US government.\n\nThe photo in the false report shows US President Donald Trump with Jamaica's Ambassador to the United States Audrey Marks. Neither are mentioned by name in the text of the report.\n\nA Tineye reverse image search found the same photo published in this April 9, 2017, article on the website of The Gleaner, a Jamaican newspaper.\n\nBelow is a screenshot of that article:", "lang": "en"}