{"title": "CORREÇÃO: Andar de trotinete ou bicicleta sem capacete pode resultar em multa até 300 euros?", "subtitle": "\"Atenção se costuma andar sem capacete na trotinete ou na bicicleta. A multa pode ir até aos 300 euros\", destaca-se em artigo propagado nas redes sociais. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-06-22T09:00:58+01:00", "vclaim_id": "vclaim-id-56031", "url": "https://poligrafo.sapo.pt/fact-check/andar-de-trotinete-ou-bicicleta-sem-capacete-pode-resultar-em-multa-ate-300-euros", "vclaim": "\"Atenção se costuma andar sem capacete na trotinete ou na bicicleta. A multa pode ir até aos 300 euros. A PSP irá estar em Lisboa nas avenidas da Liberdade, República, na Baixa e no Saldanha, para sensibilizar utilizadores de bicicletas e trotinetes para fazer cumprir o Código da Estrada e o uso de capacete. Divisão de trânsito lembra que a coima pode chegar aos 300 euros\", salienta-se na publicação em causa, denunciada por utilizadores do Facebook como sendo falsa ou enganadora.\n\nA publicação sob análise replica um artigo do jornal \"Diário de Notícias\" (DN), datada de 3 de dezembro de 2018, reportando uma ação de fiscalização da PSP no Centro de Lisboa. O objetivo da PSP consistia em sensibilizar \"utilizadores de trotinetes e bicicletas para a necessidade de cumprir o Código da Estrada e usar capacete\".\n\nAs sanções e coimas respeitantes às trotinetes e bicicletas (e demais veículos) estão previstas nos artigos 17º, 82º e 90º do Código da Estrada. O artigo 17º delimita os locais onde podem circular: \"Os veículos só podem circular nas bermas ou nos passeios desde que o acesso aos prédios o exija, salvo as exceções previstas em regulamento local. (...) Os velocípedes podem circular nas bermas fora das situações previstas, desde que não ponham em perigo ou perturbem os peões que nelas circulem. Os velocípedes conduzidos por crianças até 10 anos podem circular nos passeios, desde que não ponham em perigo ou perturbem os peões\". A multa varia entre os 60 e os 300 euros.\n\nO artigo 82º incide sobre a utilização de dispositivos de segurança, nomeadamente os capacetes: \"Os condutores e passageiros de velocípedes com motor e os condutores de trotinetas com motor e de dispositivos de circulação com motor elétrico, autoequilibrados e automotores ou de outros meios de circulação análogos devem proteger a cabeça usando capacete devidamente ajustado e apertado\", lê-se na legislação. A coima fixa-se, tal como no artigo anterior, entre os 60 e os 300 euros.\n\nO artigo 90º estabelece regras especiais de condução aplicadas aos velocípedes. \"Os velocípedes podem circular paralelamente numa via, exceto em vias com reduzida visibilidade ou sempre que exista intensidade de trânsito, desde que não circulem em paralelo mais que dois velocípedes e tal não cause perigo ou embaraço ao trânsito. Os condutores de velocípedes devem transitar pelo lado direito da via de trânsito, conservando das bermas ou passeios uma distância suficiente que permita evitar acidentes\", determina-se. O não cumprimento desta norma de segurança pode levar a uma multa entre os 30 e os 150 euros.\n\nO artigo 112º descreve o que se entende por velocípede: \"É o veículo com duas ou mais rodas acionado pelo esforço do próprio condutor por meio de pedais ou dispositivos análogos\"; \"velocípede com motor é o velocípede equipado com motor auxiliar com potência máxima contínua de 0,25 kW, cuja alimentação é reduzida progressivamente com o aumento da velocidade e interrompida se atingir a velocidade de 25 km/h, ou antes, se o condutor deixar de pedalar\" e \"os velocípedes com motor, as trotinetes com motor, bem como os dispositivos de circulação com motor elétrico, autoequilibrados e automotores ou outros meios de circulação análogos com motor são equiparados a velocípedes\".\n\nApesar da referida notícia de 3 de dezembro de 2018 e do que está determinado no Código da Estrada, o facto é que a EMEL - Empresa de Mobilidade e Estacionamento de Lisboa emitiu uma nota oficial, no dia 19 de dezembro de 2018, enaltecendo \"a Instrução Técnica elaborada pela Autoridade Nacional de Segurança Rodoviária (ANSR), que vem confirmar a não obrigatoriedade do uso de capacete na utilização de velocípedes simples e velocípedes com motor auxiliar, que abrange toda a rede GIRA - Bicicletas de Lisboa\".\n\n\"Sendo o bem-estar das pessoas uma das principais preocupações da EMEL, desde o primeiro dia de entrada em funcionamento da rede que todos os utilizadores da GIRA beneficiam de um seguro de acidentes pessoais e de um seguro de responsabilidade civil. Para reforçar esta preocupação, a EMEL recomenda o uso de acessórios de segurança, que possam contribuir para uma maior proteção individual, deixando, no entanto, essa opção ao critério de cada utilizador da rede GIRA\", salienta-se no comunicado.\n\nE conclui-se: \"No que respeita às coimas passadas pela PSP por condução de bicicleta sem utilização de capacete, a EMEL informa que devem ser seguidos os procedimentos de reclamação para a ANSR descritos no verso da contra-ordenação. Na reclamação, deve ser referido que a coima não é devida, já que, de acordo com a Instrução Técnica n.º 1/2018 da ANSR, a utilização de bicicletas, tais como as disponibilizadas na rede GIRA, não obriga ao uso de capacete, e ser solicitado o seu arquivamento\".\n\nEsta informação foi confirmada pela Rádio Renascença, em notícia do dia 20 de dezembro de 2018: \"À Renascença, fonte da ANSR confirma o envio, já na semana passada, deste parecer, que valida a tese de que não é necessário o uso do capacete. A decisão é justificada com o 'cruzamento da análise de legislação nacional e internacional' para fundamentar esta posição. Em resposta às questões da Renascença, o Ministério da Administração Interna (MAI) explica que a nova interpretação da ANSR se baseia no artigo 112.º do Código da Estrada, em que o legislador, acompanhando o critério usado em todo o espaço da União Europeia, equiparou a velocípedes os meios com motor auxiliar até 0,25 kW, cuja alimentação é interrompida se atingir a velocidade de 25 km/h, ou antes, se o condutor deixar de pedalar\".\n\nDe acordo com a mesma notícia, \"'estão igualmente abrangidas as trotinetes com motor elétrico, bem como os dispositivos de circulação com motor elétrico, autoequilibrados e automotores, ou outros meios de circulação análogos com motor', lê-se na missiva que resulta de uma reunião a 11 de dezembro, entre o Secretário de Estado da Proteção Civil, José Artur Neves, e o vereador da Mobilidade e Segurança da Câmara Municipal de Lisboa, Miguel Gaspar. Foi solicitado à ANSR que, no âmbito das suas competências, fosse emanada instrução técnica sobre a mais adequada utilização de novas formas de mobilidade, mais concretamente no que respeita ao uso de capacete pelos utilizadores de velocípedes com motor auxiliar elétrico. No entanto, na mesma missiva faz uma ressalva: 'Esta orientação técnica em nada prejudica a recomendação de uso de acessórios de segurança que, mesmo não sendo obrigatórios, possam contribuir para uma melhor proteção individual dos utilizadores de velocípedes'\".\n\nA interpretação do que está determinado no Código da Estrada ou o valor jurídico do parecer da ANSR levantam dúvidas. Por exemplo, a Associação Portuguesa para a Defesa do Consumidor (DECO) sublinhou a sua discordância, em publicação de 4 de janeiro de 2019: \"Com base no Código da Estrada, consideramos que o uso do capacete é obrigatório. Além disso, a instrução técnica da ANSR não é suficiente para mudar a lei\".\n\nEm suma, o título da publicação sob análise é desde logo enganador, pois sugere que as multas seriam aplicadas a todas as bicicletas e trotinetes, com ou sem motor. E mesmo no que respeita às bicicletas e trotinetes com motor auxiliar, o facto é que o parecer da ANSR levou a que, na prática, não sejam aplicadas coimas a quem não utilize capacete. Concluímos assim que a publicação está a difundir informação falsa ou enganadora.\n\nNota editorial 1: este artigo foi corrigido às 23h do dia 22 de junho, modificando a respetiva classificação final, com base em novos factos entretanto confirmados; a demora na correção do mesmo deveu-se a sucessivas tentativas, ao longo do dia, no sentido de obter uma resposta oficial por parte da ANSR, sem sucesso; pedimos desculpa aos leitores pelo erro inicial e pelo hiato de tempo até à devida correção.\n\nNota editorial 2: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}