{"title": "Yes, Ondo Council Chairman Bought 4 Tyres; BUT Did Not Commission It!", "subtitle": "", "author": "dubawa.org", "date": "2019-09-17T08:00:41+00:00", "vclaim_id": "vclaim-id-50770", "url": "https://dubawa.org/false-ondo-council-chairman-did-not-commission-4-tyres/", "vclaim": "MISLEADING: The Chairman did indeed buy tyres for a vehicle they were refurbishing which was posted on his Facebook page. However, the tyres were never commissioned or inaugurated.\n\nOn Monday, 9th September, a media report said the Chairman of Okitipupa local government council, Omo’ba Abayomi Adesanya commissioned four tyres. The tyres were said to be used to refurbish a Toyota Hummer Bus.\n\nThe influential nature of Abayomi Adesanya is undeniable; he was the pioneer spokesman of the All Progressives Congress (APC) in Ondo state. This is perhaps one of the reasons the statement is facing heavy criticism in the media.\n\nWhen the news surfaced, the consensus from the majority of public response questioned the relevance of the post, as this would not ordinarily be considered as noteworthy. The people were of the opinion that buying tyres was not an achievement that should be publicized.\n\nIt is standard practise for politicians in Nigeria to publicise their achievements, even when it is mediocre. Did you know that ‘VIP’ or ‘ultramodern toilets’ have been commissioned by politicians in the past and even added to the national budget? However, Nigerians are becoming more vocal on the ludicrousness of such projects.\n\nThe Nation did in fact confirm that the quote above originated from a Facebook page with the name “Omo’ba Adesanya Okitipupa LG”.\n\nThe Chairman, Omo’ba Abayomi Adesanya when contacted on phone described it as publicity gone awry; adding, he bought the tyres as part of his activities in the council. He said that he never commissioned any tyres but admitted that he brought the tyres for a vehicle they were refurbishing\n\nInterestingly, turns out the facebook page is managed by Abayomi Adesanya’s media aide. And according to Omo’ba, the aide in question posted the pictures on Facebook without briefing him; apparently he did so just to keep the people abreast of what he was doing.\n\nRegardless, we checked the post and it did not state anything about him commissioning or inaugurating tyres; nor were there any images to corroborate this claim. It only states that the Chairman purchased tyres.\n\nThis post is misleading because although the event happened (purchase of tyres and a post on Facebook celebrating it), the primary claim (commissioning of tyres) is not entirely true. The Chairman did indeed buy tyres for a vehicle they were refurbishing which was posted on his Facebook page; however, the tyres were never commissioned or inaugurated.\n\nJustina Asishana is the Niger state correspondent for The Nation Newspaper, Nigeria's foremost nationwide daily and online newspaper. Justina has previously worked at the New Nigerian newspaper and Daily Newswatch newspaper as the Niger state correspondent. She is an upcoming data and investigative journalist who has just discovered how to use data and data related tools for better reporting. She has done some investigative reporting for her media organization, The Nation Newspaper, the International Center for Investigative Reporting (ICIR), and the Wole Soyinka Center for Investigative Journalism (WSCIJ). She covers all sectors as a state correspondent. She was recently inducted as a Dubawa Fellow which is a fact checking fellowship to combat misinformation in the state and nation; she is the 2019 ONE Champion in Niger state and was the ICFJ 2018 Safety Fellow. Ms Justina is not afraid to explore new subjects and topics as she is always open and ready to learn new things in the field of journalism. She loves to read, write, explore the internet, travel, network, experiment with data tools and advocate for the rights of the people.", "lang": "en"}