{"title": "Morte de 'borracheiro' não consta de dados oficiais de letalidade pelo novo coronavírus | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-43437", "url": "https://www.aosfatos.org/noticias/morte-de-borracheiro-nao-consta-de-dados-oficiais-de-letalidade-pelo-novo-coronavirus/", "vclaim": "Morte de 'borracheiro' não consta de dados oficiais de letalidade pelo novo coronavírus\n\nÉ falso que a morte de um borracheiro por acidente de trabalho em Recife (PE) foi usada pelo governo do estado para inflar estatísticas oficiais de letalidade do novo coronavírus. Em nota ao Aos Fatos, a Secretaria de Saúde de Pernambuco informou que o atestado de óbito de um homem de 57 anos que circula em publicações redes sociais é verdadeiro, mas a causa da morte foi retificada após novos exames laboratoriais concluírem que ele morreu por conta de outro vírus respiratório, o Influenza A.\n\nO órgão estadual também informou que a morte do homem nunca foi incluída nas estatísticas estaduais como decorrente de Covid-19. Aos Fatos confirmou essa informação nos boletins sobre a doença no site oficial da secretaria. Todos os óbitos registrados são de pessoas entre 62 e 85 anos, ou seja, mais velhos que o borracheiro mencionado nas publicações.\n\nA peça de desinformação foi compartilhada pela deputada federal Bia Kicis (PSL-DF) no Twitter, mas algumas horas depois ela retirou o publicação do ar. Nas redes sociais, como Twitter e Facebook, a desinformação (veja aqui) já angariou mais de 15 mil compartilhamentos e gerou memes. Todas as publicações foram marcadas com o selo FALSO na ferramenta de verificação desta última plataforma (saiba como funciona). A peça de desinformação também foi enviada por leitores do Aos Fatos no WhatsApp como sugestão de checagem (inscreva-se aqui).\n\nÉ FALSO o relato segundo o qual um borracheiro morto em acidente de trabalho foi registrado como vítima da Covid-19 para inflar estatísticas de letalidade do novo coronavírus. O atestado de óbito de um homem de 57 anos que circula na redes sociais é verdadeiro, mas a causa da morte foi retificada após novos exames laboratoriais concluírem que ele faleceu por conta de outro vírus respiratório: o Influenza A, segundo informou a Secretaria de Saúde de Pernambuco em nota ao Aos Fatos.\n\nA assessoria de imprensa do órgão informou que ao Aos Fatos que o protocolo estadual para casos de morte por suspeita de Covid-19 é que seja providenciado o enterro de forma ágil e o profissionais de saúde e funerários sejam informados sobre a suspeita para que sejam tomadas as devidas medidas sanitárias para evitar o contágio do novo coronavírus. Isso acontece porque ainda há risco de transmissão infecciosa por contato mesmo após a morte do paciente. A inclusão do óbito nas estatísticas de letalidade do novo coronavírus, no entanto, só ocorre após confirmação laboratorial da presença do vírus.\n\nO homem de 57 anos deu entrada no Hospital Maria Lucinda no dia 21 de março e faleceu no dia 23 após apresentar um quadro de pneumonia. \"Na declaração de óbito, assinada pela médica que acompanhou o paciente na unidade de saúde, colocou três possibilidades para a morte: síndrome respiratória aguda, Covid-19 e pneumonia comunitária não-especificada\", explica a nota da Secretaria de Saúde de Pernambuco. Após a conclusão dos exames, o órgão afirmou na nota que informou o hospital \"sobre a incorreção no preenchimento da declaração de óbito e encaminhou cópia do exame que identificou a testagem positiva para Influenza A e negativa para Covid-19, do referido paciente.\"\n\nA morte desse paciente de 57 anos nunca foi incluído nas estatísticas estaduais de mortes por Covid-19, infecção respiratória causada pelo novo coronavírus. O governo pernambucano publica boletins diários sobre casos, suspeitas e mortes relacionados ao novo coronavírus. O estado registrava ao todo seis mortes de Covid-19 até o fim da tarde deste domingo (29). Todos os óbitos registrados são de pessoas entre 62 e 85 anos, ou seja, mais velhos do que o morto mencionado nas peças de desinformação. A informações também conferem com os dados divulgados pelo Ministério da Saúde.\n\nSegundo as informações da Secretaria de Saúde de Pernambuco, até o momento morreram por conta do novo coronavírus:\n\n1. Um homem de 62 anos internado no Hospital dos Servidores do Estado (HSE) que morreu no último domingo (29).\n\n6. Um homem de 85 anos que estava internado no Hospital Universitário Oswaldo Cruz, em Recife, que morreu em 25 de março.\n\nNa nota enviada a Aos Fatos, a Secretaria de Saúde de Pernambuco destacou que “a certidão de óbito é um documento sigiloso” e pediu que o documento não fosse compartilhado “em respeito ao falecido e seus familiares”.\n\nA peça de desinformação foi compartilhada pela deputada federal Bia Kicis (PSL-DF) no Twitter. A congressista retuitou a acusação e a foto do atestado de óbito, mas algumas horas depois ela retirou o publicação do ar.\n\nNo Twitter, o atestado de óbito foi compartilhado por diversas contas acompanhado de uma mensagem que sugeriria um relato pessoal. Vários perfis também replicaram de forma coordenada a seguinte mensagem: \"Gente! O primo do porteiro aqui do prédio morreu pq foi trocar o pneu do caminhão e o pneu estourou no rosto dele. Receberam o atestado de óbito como se fosse a Covid-19. Eles estão indignados\".\n\nA reportagem foi atualizada no dia 30 de março, às 19h06 para incluir a nova nota da Secretaria de Saúde de Pernambuco com mais detalhamento sobre o caso e os dados mais recentes de óbito no estado. As atualizações não alteram o selo da checagem.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}