{"title": "Analysis | Bernie Sanders resurrects a ‘zombie’ claim on gun sales without background checks", "subtitle": "The senator from Vermont says 40 percent of guns are sold without a background check. That's an old, discredited figure that's been debunked before.", "author": "www.washingtonpost.com", "date": "2018-02-20T08:00:55Z", "vclaim_id": "vclaim-id-85743", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/02/20/bernie-sanders-resurrects-a-zombie-claim-on-gun-sales-without-background-checks/", "vclaim": "We thought we had long ago buried this false claim that 40 percent of guns are sold without a background check. But it has once again risen from the dead! Let’s explore.\n\nWe first encountered this statistic back in 2013, when President Barack Obama began using it in the wake of the 2012 Sandy Hook Elementary School shooting in Newtown, Conn. We were surprised to learn that the 40 percent statistic was based on one relatively small telephone survey of 251 people about guns they obtained in 1993 and 1994, even though the Brady Law mandating background checks only went into effect in early 1994. (The survey did not even directly ask about background checks.)\n\nThe analysis concluded that 35.7 percent of respondents indicated that they did not receive their guns from a licensed firearms dealer. Rounding up gets you to 40 percent, although the survey sample is so small it could also be rounded down to 30 percent.\n\nThe original report carefully used terms such as “acquisitions” and “transactions,” which included trades, gifts and the like. This subtlety is lost on many politicians, such as Sanders, who referred to weapons that are “sold.” But it’s an important detail because many of the people who obtained a gun without a background check either received it as a gift or inherited it.\n\nWhy is it important to make a distinction between purchases and transactions? For one thing, the failed 2013 Senate compromise bill that would have required background checks for gun shows and Internet sales specifically made an exception for gifts (and even sales) among family members and neighbors. Including the data on such transactions can change the results.\n\nUpon further investigation of the 1993-1994 research, including rerunning the numbers to better distinguish between gun purchases and gifts, we learned that gun purchases without background checks amounted to 14 to 22 percent.\n\nWhy was such old, unreliable data still being used 20 years later? Foes of gun control had thwarted extensive research on guns, so the number remained frozen in amber.\n\nBut Sanders now has even less of an excuse than Obama. That’s because in 2017, researchers at Harvard University and Northeastern University finally published a new study, based on an online survey of 1,613 gun owners in 2015 — and they found that 22 percent of gun owners who reported obtaining a firearm in the previous two years did so without a background check. That’s almost half the percentage of the old figure.\n\nMoreover, among purchased firearms, the figure was 13 percent. That’s one-third of Sanders’s 40 percent claim. Once again, nonpurchased firearms (such as those acquired via a gift or inheritance) accounted for a large share of the weapons obtained without a background check.\n\n“Senator Sanders on Meet the Press provided the best information he had at the time,” said spokesman Josh Miller-Lewis. “It appears the number he cited may be outdated. But whether it’s 40 percent or 22 percent of guns being acquired without a background check, millions of Americans still obtain guns without background checks. That’s absurd. No one should be allowed to purchase a gun without a vigorous background check.”\n\nIt’s bad enough that politicians four years ago were using stale data and mischaracterizing it. But now that the research has been updated, Sanders has even less excuse for relying on two-decade-old figures. The most recent research indicates that just 13 percent of guns — not 40 percent — are purchased without a background check.", "lang": "en"}