{"title": "Bill Gates habló de posibles efectos secundarios de una vacuna contra el COVID-19, no de muertos", "subtitle": "Publicaciones compartidas miles de veces en redes sociales afirman que el multimillonario Bill Gates reconoció que miles de personas morirán por la vacuna contra el nuevo coronavirus. Pero, en realidad, Gates trató de predecir el número de personas que podrían experimentar complicaciones por la vacuna, suponiendo que ocurrirían en un paciente de cada 10.000", "author": "factual.afp.com", "date": "2020-05-12T17:51:38+02:00", "vclaim_id": "vclaim-id-55140", "url": "https://factual.afp.com/bill-gates-hablo-de-posibles-efectos-secundarios-de-una-vacuna-contra-el-covid-19-no-de-muertos", "vclaim": "Bill Gates habló de posibles efectos secundarios de una vacuna contra el COVID-19, no de muertos\n\nPublicaciones compartidas miles de veces en redes sociales afirman que el multimillonario Bill Gates reconoció que miles de personas morirán por la vacuna contra el nuevo coronavirus. Pero, en realidad, Gates trató de predecir el número de personas que podrían experimentar complicaciones por la vacuna, suponiendo que ocurrirían en un paciente de cada 10.000.\n\n“Gates reconoce que miles de personas morirán con la vacuna”, es el título de una nota publicada en varios sitios web (1, 2, 3) y compartida en Facebook más de 12.000 ocasiones, de acuerdo con la herramienta CrowdTangle. La información también ha circulado en Twitter.\n\n“En una entrevista reciente que Bill Gates brindó en el canal CNBC de los Estados Unidos, reconoció públicamente un dato terrorífico y aconseja a los gobiernos a que se protejan legalmente de las muertes que necesariamente van a ocurrir culpa de la vacuna contra el COVID-19”, afirma el texto.\n\nLa nota contiene también una lista de supuestas proyecciones de muertes a causa de la vacuna contra el COVID-19 en distintos países, que va de 713 muertes en Paraguay a 143.930 en China.\n\nUna búsqueda en Google con las palabras clave “Bill Gates COVID-19 vacuna CNBC” en inglés llevó a una entrevista publicada por dicha cadena estadounidense el pasado 9 de abril titulada “Bill Gates: una vacuna efectiva contra el COVID-19 está al menos a 18 meses de distancia”.\n\nEn el minuto 1:01 del video, Gates afirma: “Aquí, claramente necesitamos una vacuna que funcione en el rango de edad más alto, porque ellos están en mayor riesgo de eso [COVID-19] y amplificarla para que funcione en las personas más viejas sin tener efectos secundarios. Si tenemos efectos secundarios en uno de cada 10.000, serían, como mucho, unas 700.000 personas que lo sufran. Así que entender realmente la seguridad [de la vacuna] a una escala gigantesca a través de todos los rangos de edad (...) es muy, muy difícil”.\n\nLa conversación completa dura casi media hora y en ella Gates habla también de la reapertura de escuelas, las inevitables consecuencias económicas de la pandemia y el hecho de que la vacuna contra el COVID-19 no aparecería antes de 18 meses.\n\nGates no dijo en ningún momento que la vacuna, que aún no existe, provocaría muertes.\n\nEl equipo de verificación de la AFP consultó a expertos acerca de un supuesto riesgo de que 700.000 personas mueran debido a una vacuna contra el COVID-19.\n\n“Es imposible hablar sobre los efectos de una vacuna inexistente. Lo que sucede en el contexto de Bill Gates es una reminiscencia de la clásica caza de brujas. La persona que advierte y trata de actuar se identifica como una amenaza”, dijo el profesor Krzysztof Pyrć, virólogo del Centro de Biotecnología Malopolska de la Universidad Jaguelónica, en Cracovia, sur de Polonia.\n\nIwona Paradowska-Stankiewicz, consultora sobre Epidemiología del Instituto Nacional de Salud Pública de Polonia, coincidió en que todavía no se ha producido ninguna vacuna contra el coronavirus, lo que significa que ninguna persona en el mundo podría \"morir\" o ser \"dañada\".\n\n“Las vacunas salvan la salud y la vida, y millones de personas en todo el mundo se han dado cuenta de ello personalmente, y especialmente aquellos que tienen un acceso limitado a las vacunas se esfuerzan mucho por conseguirlas. La historia de las vacunas tiene más de 200 años; nadie que esté familiarizado con el tema cuestiona esta práctica médica”, agregó.\n\nParadowska-Stankiewicz explicó que la preparación de una vacuna es tan larga porque debe someterse a ciclos específicos de ensayos clínicos para garantizar que el producto final sea seguro y efectivo.\n\nBill Gates, cofundador de Microsoft, ha donado millones de dólares a la investigación de una vacuna contra el COVID-19 y se ha visto involucrado en desinformación previamente verificada por la AFP, como la idea de implantar microchips en humanos, su supuesta predicción de la actual pandemia, el presunto anuncio en la fachada de su fundación sobre un plan para reducir la población mundial o el financiamiento a la patente del nuevo coronavirus.\n\nDos proyectos de vacuna contra el COVID-19, uno británico y el otro chino, demostraron ser seguros para los pacientes y produjeron respuesta inmunitaria importante, según resultados de los ensayos clínicos publicados el pasado 20 de julio en la revista médica The Lancet.\n\nEn conclusión, Gates no formuló una supuesta previsión de 700.000 muertes a causa de la vacuna contra el COVID-19.", "lang": "es"}