{"title": "Ana Catarina Mendes na SIC-N: \"Portugal é um dos países com a mais baixa taxa de racismo.\" É verdade?", "subtitle": "Acusando o Bloco de Esquerda de \"incendiar\" e \"passar uma imagem de Portugal que não é a imagem correta\", na sequência da polémica intervenção policial no bairro da Jamaica, Seixal, a secretária-geral adjunta recordou \"um relatório da União Europeia que diz que Portugal é um dos países com a mais baixa taxa de racismo\".", "author": "poligrafo.sapo.pt", "date": "2019-01-26T09:28:54Z", "vclaim_id": "vclaim-id-12071", "url": "https://poligrafo.sapo.pt/fact-check/e-verdade-que-portugal-e-um-dos-paises-com-a-mais-baixa-taxa-de-racismo-como-diz-ana-catarina-mendes", "vclaim": "“Julgo que vale a pena relembrar um relatório que saiu em novembro de 2018 - não foi há três anos, ou há quatro anos, em novembro de 2018 -, da União Europeia, que diz que Portugal é um dos países com a mais baixa taxa de racismo. Nós somos um país considerado e distinguido nas instâncias internacionais, desde logo pela Organização das Nações Unidas, como sendo o país que na Europa é mais integrador, que sempre foi um país inclusivo, sempre foi um país que recebeu todas as pessoas”, sublinhou Ana Catarina Mendes, deputada e secretária-geral adjunta do PS, em debate na SIC Notícias (“Edição da Noite” de 25 de janeiro) frente a Marco António Costa, deputado do PSD.\n\n“Por isso eu creio que quando o Bloco de Esquerda afirma como afirmou, e fez as afirmações que fez ao longo desta semana, está a incendiar e a passar uma imagem de Portugal que não é a imagem correta”, acrescentou Catarina Mendes, referindo-se à polémica intervenção policial no bairro da Jamaica, Seixal, no dia 20 de janeiro, que motivou denúncias públicas por parte de Joana Mortágua, deputada do BE, e Mamadou Ba, assessor do BE e dirigente da associação SOS Racismo.\n\nA dirigente do PS referia-se às conclusões de um relatório produzido pela Agência dos Direitos Fundamentais da União Europeia (FRA) e apresentado no dia 28 de novembro em Bruxelas. Intitulado como “Being Black in the EU” (“Ser Negro na UE”), o relatório baseia-se nos testemunhos de cerca de 6 mil pessoas de ascendência africana em 12 Estados-membros da União Europeia. E no indicador sobre “violência motivada por racismo”, Portugal é destacado como tendo a mais baixa taxa (2%) de ocorrências testemunhadas pelos inquiridos, seguido de perto pelo Reino Unido (3%). No topo dessa tabela sobressai a Finlândia (14%).\n\nNoutro indicador do relatório, sobre a “prevalência de assédio racista”, Portugal apresenta a terceira taxa mais baixa (23%), superior à taxa do Reino Unido (21%) e de Malta (20%), numa tabela mais uma vez liderada pela Finlândia (63%). Estes dois indicadores foram os mais realçados nas notícias publicadas na comunicação social portuguesa em novembro de 2018, quando o relatório foi apresentado. No entanto, o mesmo relatório apresenta outros indicadores em que Portugal não está assim tão bem posicionado, nomeadamente a “prevalência de interpelações pela polícia”, no qual Portugal está a meio da tabela (7ª posição, com 8% de interpelações mediante “perfil racial” e 4% de interpelações sem essa componente). Neste indicador, as taxas mais baixas são do Reino Unido (2% e 3%) e as mais altas são da Áustria (31% e 18%).\n\nMas também há outros indicadores em que Portugal tem um melhor desempenho, como na “discriminação e consciência de direitos”. Questionados sobre se se sentiram discriminados nos 12 meses anteriores, apenas 17% dos inquiridos em Portugal responderam afirmativamente. Nesse indicador é a segunda taxa mais baixa, logo após a do Reino Unido (15%). A taxa mais alta registou no Luxemburgo (50%), com metade dos inquiridos a dizerem que se sentiram discriminados nos 12 meses anteriores.\n\nEm suma, a afirmação de Catarina Mendes baseia-se nas conclusões do relatório da FRA e, no geral, tem que ser classificada como verdadeira. No entanto, há que ter em atenção que o relatório não calcula uma “taxa de racismo”, mas procura avaliar o nível de racismo de acordo com vários indicadores, desde a “violência motivada por racismo” até à “prevalência de assédio racista”, passando pela “prevalência de interpelações pela polícia”.\n\nNo relatório em causa, Portugal tem a mais baixa taxa de “violência motivada por racismo”, mas há outros indicadores em que isso não se verifica. No global, os resultados de Portugal neste relatório apontam, de facto, para uma baixa prevalência de atos racistas em comparação com os outros 11 Estados-membros da União Europeia que foram analisados. Mas dizer que “Portugal é um dos países com a mais baixa taxa de racismo” não é inteiramente rigoroso. Verdadeiro, sim, mas extrapolando um tanto ou quanto as conclusões e sobretudo a amplitude (apenas 12 Estados-membros, cerca de 6 mil inquiridos, etc.) do estudo promovido pela FRA.", "lang": "pt"}