{"title": "Fake Akash Ambani Twitter Account Crops Up", "subtitle": "A Reliance group spokesperson confirmed to BOOM that the account was fake and impersonating Akash Ambani.", "author": "www.boomlive.in", "date": "2020-05-07T14:38:38+05:30", "vclaim_id": "vclaim-id-58078", "url": "https://www.boomlive.in/fake-news/fake-akash-ambani-twitter-account-crops-up-7995", "vclaim": "A fake Twitter account impersonating Akash Ambani, elder son of Mukesh Ambani, Chairman and Managing Director of Reliance Industries Limited popped up on Twitter claiming to have joined the social media platform posting controversial tweets. A Reliance group spokesperson confirmed to BOOM that the account was fake and impersonating Akash Ambani.\n\nClick here to view, and here for an archive.\n\nThe fake Twitter account going by the handle @TheAakashAmbani tweeted on various news topics from the encounter of top Hizbul Mujahideen commander Riyaz Naikoo in Kashmir, to tweeting asking if Congress leader Rahul Gandhi had one ability to become the prime minister, and tweeting against those opposing Hindutva.\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nBOOM was alerted on Twitter regarding this fake account inquiring if it was an official account. We scanned threw the replies on the tweets of this account and found that several people we falling for it.\n\nWe spotted that the fake account had spelt the name of Akash Ambani incorrectly as 'Aakash' and did not find any reports on Ambani joining the platform. BOOM also confirmed with a Reliance group spokesperson that it was an imposter account. \"This is a fake account, Akash has not joined Twitter,\" said the Reliance spokesperson. \n\n\n\nClick here to view an archive.\n\nWe ran the account threw the Twitter analytics tool Foller.me and found that the account had joined Twitter on April 29, 2020, gaining 113 followers to date.\n\nAt the time of writing this article, the fake account changed it's Twitter bio removing 'Son of Mukesh Ambani, Reliance Group' and changing its name from English to Hindi script.\n\nBOOM has previously debunked fake Twitter accounts that have popped up impersonating members of the Ambani family, a screenshot of a fake tweet on supporting Prime Minister Narendra Modi and Home Minister Amit Shah by an imposter Nita Ambani Twitter account had gone viral in December 2019. Read More here\n\nAlso Read: 'Imposter': Abhijit Banerjee On Fake Twitter Account Made In His Name", "lang": "en"}