{"title": "Age assessments for Calais asylum seekers", "subtitle": "Linking general statistics on age disputes to the situation of young people arriving from Calais isn't necessarily fair.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2534", "url": "https://fullfact.org/immigration/age-assessments-calais-asylum-seekers/", "vclaim": "These figures are correct. But they relate to the normal asylum process, and it’s not necessarily fair to compare this to the situation of asylum seekers being brought over from Calais.\n\nThese young people have had some initial screening before arriving, so may be less likely to be deemed over 18 later. Asylum seekers going through the normal asylum process don’t undergo prior age checks before they make an application.\n\nTwo thirds of age disputes go against the asylum seeker\n\nChildren are treated differently in the asylum system, so there are incentives for people to try to ensure—rightly or wrongly—that they are treated as such by the Home Office.\n\nIn the 12 months to June 2016, 933 age disputes were resolved by the Home Office. It decided that 636, or 68%, of those involved were actually 18 or older.\n\nThis isn't 68% of all asylum seekers who claimed to be a child. It's just those cases where an age dispute was raised.\n\nThe Telegraph—whose report was picked up by the Daily Mail—focuses on the year ending September 2015. Its figures are correct for that period.\n\nBut there’s no precise test for whether someone is over or under 18.\n\nNo fool-proof way of assessing age\n\nAdvice for doctors from the Royal College of Paediatrics and Child Health says that “In practice, age determination is extremely difficult to do with certainty, and no single approach to this is [sic] can be relied on... Age determination is an inexact science and the margin of error can sometimes be as much as 5 years either side”.\n\nAs has been widely reported, dental tests also come with a margin of error. They are “accurate to within + or - 2 years for 95% of the population”.\n\nSo the authorities generally rely on interviews and other non-physical checks to try to work out age.\n\nA spokesperson for Asylum Aid told the BBC yesterday that asylum seekers arriving in the UK “go through long interviews… questioned and undergo psychological tests for hours sometimes”.\n\nHome Office guidance says that where there is doubt over their age, asylum seekers should be initially treated as an adult “if their physical appearance / demeanour very strongly suggests that they are significantly over 18 years of age”. Otherwise, they get the benefit of the doubt initially.\n\nBut that’s not the end of the matter. Instead, “further evidence will be collected, including the view of the local authority to which the individuals should be referred”, as Coram Children’s Legal Centre puts it. The Home Office will give “considerable weight” to the local authority’s findings, saying that “it is likely that in most cases that authority’s decision will be decisive”.\n\nLocal authorities carry out their assessment following guidance from the courts, including a 2003 decision involving the London Borough of Merton. So the assessment is often referred to as the “Merton test”.\n\nThis involves two social workers asking about their family, home life, education and activities using “questions designed to test his credibility”.\n\nIt’s not clear if all checks that would be carried out in the UK are done in Calais\n\nThe Home Office told us that the asylum seekers recently brought over from Calais will have been interviewed by UK officials, who take into account documentary evidence, physical appearance/demeanour and any Merton test.\n\nThe Home Secretary said on 25 October that social workers were carrying out age assessments \"on the ground\".\n\nHowever, the Mail reports charity workers as saying that “the Home Office does not begin rigorous verification of their claimed ages until after they arrive in Britain… until then, UK officials largely rely on checks made by charities working in the Jungle”. And the Home Office statement also says that “once in the UK there is also the option of requesting a further [Merton test]”, which suggests that checks in France aren’t exhaustive.\n\nWe’ve asked the charity Citizens UK for more information.\n\nAny checks that have been done in Calais will affect the likelihood of an asylum seeker being judged over 18 once in the UK. It doesn’t seem likely that two thirds of a group selected on the basis of their age, so far as this can be tested, will then turn out to be over 18.", "lang": "en"}