{"title": "PolitiFact - California Firefighters ‘Spoke Out’ Against Trump? Claim In Biden Ad Is True.", "subtitle": "Democratic presidential candidate Joe Biden attacked President Trump in a new digital campaign ad, which claims Californ", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-35133", "url": "https://www.politifact.com/factchecks/2019/dec/18/joe-biden/california-firefighters-spoke-out-against-presiden/", "vclaim": "Democratic presidential candidate Joe Biden attacked President Trump in a new digital campaign ad, which claims California firefighters \"spoke out\" against the president over his controversial tweet during the state’s deadly November 2018 wildfires.\n\nTrump’s tweet, which was his first public comment on the fires, blamed the state’s poor \"forest management\" for the infernos and threatened to withhold federal funding.\n\nBiden’s ad includes images of California burning and the head of the state’s largest firefighters union calling Trump’s statement \"idiotic.\"\n\n\"Firefighters say the tweet contained so much misinformation, they had to speak out,\" the ad claims.\n\nIs Biden’s ad right? Did California firefighters, beyond the union president, really criticize Trump during the wildfires? We set out on a fact check.\n\nThe Camp Fire rages through Paradise, Calif., on Thursday, Nov. 8, 2018. Noah Berger / AP Photo\n\nThe ad references Northern California’s Camp Fire and Southern California’s Woolsey Fire, both of which broke out in November 2018.\n\nThe Camp Fire killed 86 people in Butte County and destroyed nearly 19,000 structures, including 14,000 homes, making it the state’s most deadly and destructive wildfire in history. The Woolsey Fire killed three people and destroyed more than 1,600 structures.\n\nShortly after, PolitiFact California fact-checked Trump’s claim that forest management is the sole reason for the fires. We rated it False.\n\nForestry and climate experts told us stronger winds, higher temperatures and drier conditions driven by climate change are also making California’s fires worse. They said forest management is one factor, but not necessarily the driving force.\n\nIn another tweet two days later, Trump thanked California’s firefighters and first responders. He also approved California's request for a major disaster declaration, freeing up federal aid for fire response and recovery.\n\nThe most vocal fire leader to criticize Trump was Brian Rice, president of the California Professional Firefighters.\n\nRice is shown in the Biden ad saying \"That statement was idiodic,\" referring to Trump’s tweet. The comments were lifted from an interview Rice did with a San Francisco TV news station. In the full interview, he added: \"It was ill timed. And it’s ignorant. It’s a statement of an ignorant man. … I love my country. I am proud to be an American. But I am disgusted with my president.\"\n\nIn an interview this week, Rice called Biden's ad \"fair and accurate.\" A union spokesperson said Rice \"clearly spoke out,\" citing a formal statement he issued at the time. \"The statement pretty clearly indicates that Mr. Rice believes Mr. Trump’s tweet was misinformed,\" he said.\n\nRice said his chapter fully supports the decision of its national union to endorse Biden’s 2020 presidential bid. The International Association of Fire Fighters announced its support for Biden in April.\n\nBiden is in a virtual tie with Vermont Sen. Bernie Sanders and Massachusetts Sen. Elizabeth Warren among likely voters in California’s Democratic primary, according to a Real Clear Politics average of polls.\n\nA spokesperson for Biden’s campaign attributed all of the ad’s statements, including the claim that firefighters spoke out against the president, to news coverage. The claim in question, that \"Firefighters say the tweet contained so much misinformation, they had to speak out,\" comes directly from a TV reporter narrating a news story.\n\nWe found Rice wasn’t the only fire leader to criticize Trump’s words.\n\nThe Biden ad includes a brief clip of Los Angeles Fire Chief Daryl Osby, pulled from a separate TV interview. In it, he says the state is \"in extreme climate change right now.\" That by itself isn’t a biting critique. But Osby goes on to say in his full interview: \"I personally find that statement unsatisfactory … It’s very hurtful for all first responders that are putting their lives on the line to protect lives and property.\"\n\nTom O’Connor, president of the San Francisco Fire Local 798, also criticized Trump’s tweet, telling a TV station after asked about the tweet that, \"Now is not the time for politics. It’s a time for leadership. It’s not the ‘red and blue states of America.’ It’s the United States of America.\"\n\nFinally, Scott Austin, president of the Pasadena Firefighters Association said in a tweet: \"Mr. President, with all due respect, you are wrong. The fires in So. Cal are urban interface fires and have NOTHING to do with forest management. Come to SoCal and learn the facts & help the victims. Scott Austin, Pres IAFF 809.\"\n\nThe Trump campaign did not respond to a request for comment.\n\nFormer vice president and current Democratic presidential candidate Joe Biden attacked President Trump in a recent campaign ad over his comments last year on California’s deadly wildfires.\n\nThe Biden ad claimed California firefighters \"spoke out\" against the president over a controversial tweet he made as the fires raged. The tweet included a threat to withhold federal funds.\n\nThe ad shows two fire leaders, including the president of the state’s largest firefighter union, speaking out when asked about Trump’s statements. Full interviews with those leaders show they went on to make even stronger critiques of Trump.\n\nAdditional news reports show other top fire leaders calling out the president’s tweet as misinformed and an inappropriate use of politics during a time of crisis.\n\nThis backs up the main assertion about firefighters speaking out.\n\nWe rated the claim in the Biden ad as True.\n\nTRUE – The statement is accurate and there’s nothing significant missing.\n\nClick here for more on the six PolitiFact ratings and how we select facts to check.\n\nDo you have a question about California politics or government?\n\nSend it to us here and one of our reporters will consider it for our next ‘Ask PolitiFact California’ report.", "lang": "en"}