{"title": "PolitiFact - A Trump nuclear strike against North Korea: constitutional or not?", "subtitle": "President Donald Trump&rsquo;s threats against North Korea and tweets about the United States&rsquo; powerful nuclear ar", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-27194", "url": "http://www.politifact.com/article/2017/aug/10/nuclear-strike-against-north-korea-constitutional-/", "vclaim": "President Donald Trump’s threats against North Korea and tweets about the United States’ powerful nuclear arsenal have raised the specter -- however small -- of nuclear war.\n\nBut some members of Congress argue that the current process by which the president can order a nuclear strike is illegal.\n\n\"Our view is the current nuclear launch approval process is unconstitutional,\" U.S. Rep. Ted Lieu, D-Calif, said on CNN on Aug. 8, 2017. Lieu has filed a proposal to require congressional approval before the president could launch a first nuclear strike.\n\n\"Right now one person can launch thousands of nuclear weapons, and that's the president. No one can stop him. Under the law, the secretary of defense has to follow his order. There's no judicial oversight, no congressional oversight,\" Lieu said.\n\nLieu, a colonel in the Air Force reserves, is generally correct about the president’s power to initiate a nuclear strike. The constitutionality, however, is a more complex question. We won’t rate Lieu’s claims on the Truth-O-Meter, but we did think it was important to provide context to his statement and the law.\n\nThe current nuclear launch approval process was enshrined after the atomic bombings of Hiroshima and Nagasaki in Japan to end World War II. President Harry Truman signed the Atomic Energy Act of 1946 to give the president full responsibility over the nation’s nuclear arsenal.\n\nSo the current nuclear launch approval process doesn’t include the same checks and balances as other executive branch decisions. The launch process allows the president to use nuclear weapons with a single verbal order. Some experts believe the president doesn’t need to consult with the defense secretary. The president’s order cannot be overridden.\n\nThe U.S. Supreme Court has never weighed in on the question of whether the current nuclear launch approval process is legal. Not surprisingly, we heard mixed opinions from legal scholars.\n\nThe Constitution allows the president to use significant military force without congressional approval if it’s in self-defense. But would it be constitutional for the president to respond to a conventional bombing with a nuclear strike? What about a state-sponsored act of terror?\n\nThese questions have no definitive answer.\n\nThe murkiness is due in some part to the framers not foreseeing the capability for mass destruction that nuclear weapons guarantee, said Samuel Issacharoff, a constitutional law professor at New York University. But, he said, the narrow design of a founding document doesn’t necessarily make a president’s unilateral military action — nuclear or non-nuclear — unconstitutional.\n\n\"The best one can say is that the constitutional scheme may be poorly designed for modern circumstances,\" he said.\n\nThe discussion gets even more complicated if the president considers a pre-emptive strike rather than a retaliatory strike.\n\nThe Constitution does give Congress the authority to declare war, which it hasn’t done since World War II. But presidents before Trump — and including Trump with his April airstrikes in Syria — have initiated war or war actions without express congressional permission.\n\nIn 1973, Congress passed the War Powers Resolution requiring that in the absence of a war declaration by Congress, the president report to Congress within 48 hours of introducing armed forces into hostilities and remove forces within 60 days if Congress does not approve.\n\nA simple reading, then, could give Trump a 48-hour window of unilateral power.\n\nBut the War Powers Resolution hasn’t stopped longer military interventions. President Bill Clinton sent U.S. troops into the former Yugoslav republic of Kosovo in 1999, and they remained in place despite the failure to receive congressional authorization.\n\nThere’s a final wrinkle to all of this: Some experts say that Trump could circumvent the need for Congress to declare war against North Korea, because the United States is already at war with North Korea.\n\nThe Korean War (1950-3) ended with an armistice, but the two parties never signed the peace treaty scheduled in Geneva in 1954 formally ending the war.\n\n\"In the absence of some new legal instrument that makes fighting the war improper, you can say that the president has whatever authority he had before,\" said Saikrishna Prakash, a law professor at the University of Virginia.\n\nBut there’s a caveat to that, too. Congress approved funding to fight the Korean War, but never formally declared war. That was done by the United Nations.", "lang": "en"}