{"title": "Nein, Angela Merkel hat auf dem CDU-Parteitag 2003 nicht von „Gefahr von Parallelgesellschaften“ gesprochen", "subtitle": "Seit das Thema Zuwanderung in Deutschland im Fokus steht, wird häufig ein angebliches Zitat von Angela Merkel aus einer Rede auf dem Parteitag der CDU 2003 verbreitet. Darin spricht sie sich für eine Begrenzung von Zuwanderung aus. Der genaue Wortlaut war jedoch anders, als im Netz verbreitet wird.", "author": "correctiv.org", "date": "2019-10-10T14:24:31+00:00", "vclaim_id": "vclaim-id-35519", "url": "https://correctiv.org/faktencheck/politik/2019/10/10/nein-angela-merkel-hat-auf-dem-cdu-parteitag-2003-nicht-von-gefahr-von-parallelgesellschaften-gesprochen/", "vclaim": "Teilweise falsch. Angela Merkel hat dieses Zitat nicht wörtlich so gesagt, sich aber für eine Begrenzung von Zuwanderung ausgesprochen.\n\nEin Facebook-Nutzer veröffentlichte am 19. September ein Foto von Angela Merkel, auf dem das folgende Zitat zu lesen ist:\n\n„Manche unserer Gegner können es sich nicht verkneifen, uns in der Zuwanderungsdiskussion in die rechtsextreme Ecke zu rücken, nur weil wir im Zusammenhang mit der Zuwanderung auf die Gefahr von Parallelgesellschaften aufmerksam machen. Das, liebe Freunde, ist der Gipfel der Verlogenheit, und eine solche Scheinheiligkeit wird vor den Menschen wie ein Kartenhaus in sich zusammenbrechen. Deshalb werden wir auch weiter eine geregelte Steuerung und Begrenzung von Zuwanderung fordern.”\n\nDarunter steht, Angela Merkel habe dies 2003 gesagt. Der Beitrag wurde mehr als 1.200 Mal geteilt. Das Zitat wird seit einigen Jahren immer wieder verwendet, zum Beispiel zitierte es der damalige AfD-Chef Bernd Lucke in einer Rede, um zu zeigen, wie Angela Merkel ihre Position zur Zuwanderung verändert habe – davon gibt es ein Video.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nCORRECTIV-Recherchen zeigen jedoch: Zwar hat Merkel 2003 auf dem Parteitag der CDU eine Begrenzung von Zuwanderung gefordert. Das Zitat hat sie jedoch nicht so gesagt. Es stammt wahrscheinlich aus ihrem Rede-Manuskript, von dem sie aber dann abwich.\n\nDas Zitat aus dem Facebook-Beitrag lässt sich über Google leicht finden: Es steht in einem Artikel der Zeit, der angeblich die Rede von Angela Merkel auf dem 17. Parteitag der CDU vom 1. bis 2. Dezember 2003 in Leipzig in Gänze wiedergibt.\n\nAllerdings fällt auf, dass der Zeitstempel des Artikels nicht passt: Er zeigt den 23. Juli 2003 an, also Monate vor dem Parteitag. Zudem steht über der Rede „Es gilt das gesprochene Wort“, was darauf hindeutet, dass es sich um ein Manuskript und keine wörtliche (nachträgliche) Abschrift der Rede von Angela Merkel handelt.\n\nEine Pressesprecherin der Zeit teilte CORRECTIV in einer E-Mail mit, die genaue Herkunft des Textes sei viele Jahre später nicht so einfach nachvollziehbar. „Aktuell gehen wir davon aus, dass unsere Version der Rede von der Homepage der CDU übernommen wurde, garantieren können wir es jedoch nicht. […] Dass der Zeitstempel auf Juli 2003 verweist, hat möglicherweise technische Ursachen.“\n\nProtokoll des Parteitags zeigt andere Wortwahl und weniger scharfen Ton\n\nWir haben nach einer Abschrift der tatsächlichen Rede gesucht. Auf einer archivierten Version der Webseite der CDU findet sich nur eine Zusammenfassung mit Auszügen aus Angela Merkels Rede 2003. Sie weist zwar große Übereinstimmung mit der Rede auf der Webseite der Zeit auf, das Zitat über Zuwanderung ist aber nicht dabei.\n\nDie Pressesprecherin der CDU, Isabelle Fischer, verweist uns auf das Protokoll des Parteitags, das im Archiv der CDU-nahen Konrad-Adenauer-Stiftung zu finden ist. Dort findet sich auf den Seite 32 und 33 die Passage, in der Merkel über Zuwanderung spricht. Das Protokoll weicht jedoch stark von dem Text des Zeit-Artikels ab.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nMerkel sagte laut Protokoll: „Wir erleben es doch in vielen sachpolitischen Diskussionen: Kaum einer kann sich doch verkneifen, uns in der Zuwanderungsdiskussion sofort in eine rechte Ecke zu stellen. Ich habe über die Fragen ‘Wie empfinden Menschen ihr persönliches Leben?’ und ‘Glauben sie, dass es gerecht zugeht?’ gesprochen. Man muss natürlich darüber sprechen, dass es den Missbrauch des Asylrechts gibt. Man muss natürlich sagen: Die Folge können nur Steuerung und Begrenzung von Zuwanderung sein. Alles andere wird in der Bevölkerung keine Akzeptanz finden. Deshalb kämpfen wir, unter anderem Peter Müller, Wolfgang Bosbach, für unseren Weg, ganz hart und ganz entschieden.“\n\nDie Formulierung, die CDU weise „auf die Gefahr von Parallelgesellschaft hin“ findet sich im Protokoll nirgends. Auch dass Merkel von „Verlogenheit“ oder einem „Gipfel der Scheinheiligkeit“ ihrer Kritiker gesprochen habe, steht dort nicht.\n\nUm zu prüfen, ob das Protokoll stimmt, haben wir uns die Original-Videoaufnahmen der Rede von Phoenix angefragt. Der Sender stellte sie uns zur Ansicht zur Verfügung. Das Video zeigt, dass das Protokoll das, was Merkel sagte, korrekt wiedergibt. Sie sagte demnach wörtlich:\n\n„Denn wir erleben es doch in vielen sachpolitischen Diskussionen, es kann sich doch kaum einer verkneifen, dass wir in der Zuwanderungsdiskussion sofort in eine rechte Ecke gestellt werden sollen. Meine Damen und Herren, liebe Freunde, ich habe über die Frage gesprochen: Wie empfinden Menschen ihr persönliches Leben? Glauben sie, dass es gerecht zugeht? Und da muss man natürlich darüber sprechen, dass es den Missbrauch des Asylrechts gibt. Da muss man natürlich sagen, die Folge kann nur sein: Steuerung und Begrenzung von Zuwanderung. Alles andere wird keine Akzeptanz in der Bevölkerung finden, und deshalb kämpfen wir dafür – Peter Müller, Wolfgang Bosbach – ganz hart und ganz entschieden.“\n\nDas Zitat, das in dem Artikel der Zeit zu finden ist und das auf Facebook verbreitet wird, ist nicht das Original. Angela Merkel sagte auf dem CDU-Parteitag 2003 etwas ähnliches, aber wählte nicht diese Worte. Sie spricht sich aufgrund eines angeblichen Missbrauchs des Asylrechts für eine „Steuerung und Begrenzung von Zuwanderung“ aus. Ihre Wortwahl ist jedoch wesentlich weniger scharf und erweckt somit einen weniger aggressiven Eindruck.\n\nWeshalb die Zeit einen Text veröffentlicht hat, der nicht mit der Original-Rede von Angela Merkel übereinstimmt, ist unklar. Unserer Bitte, herauszufinden, wer das Rede-Manuskript verfasst hat und ob es an die Presse herausgegeben wurde, ist die CDU-Pressestelle trotz wiederholter Nachfragen nicht nachgekommen.", "lang": "de"}