{"title": "Fact Check of claims made by Jaggi Vasudev Sadhguru on CAA", "subtitle": "Jaggi Vasudev (Sadhguru) recently spoke about CAA in a video.Fact Check of claims made by Jaggi Vasudev i.e. Sadhguru on CAA", "author": "factly.in", "date": "2020-01-07T05:02:23+00:00", "vclaim_id": "vclaim-id-29705", "url": "https://factly.in/fact-check-of-claims-made-by-jaggi-vasudev-sadhguru-on-caa/", "vclaim": "The Government of India has recently launched an aggressive social media campaign with the tag – #IndiaSupportsCAA to clarify and garner support for Citizenship Amendment Act (CAA) in the wake of widespread protests across the country.\n\nAs a part of this, Prime Minister Narendra Modi has on 29 December 2019, tweeted a video of Sadhguru Jaggi Vasudev, urging people to hear to the explanation provided. This video was originally posted on Sadhguru’s YouTube channel , where he was addressing a gathering and his explanation was in a response to one of the questions asked.\n\nFurthermore, on 30 December 2019, Union Home Minister, Amit Shah has also tweeted this video and asked to ‘stop believing lies and half-truth on CAA’.\n\nIn this video, Jaggi Vasudev spoke on CAA, NRC and the protests, especially in the universities across the country. There were many statements made in this video and here is a fact-check of some of those statements.\n\nClaim 1 : During partition, 23% stayed back in West Pakistan and 30% stayed back in East Pakistan.\n\nDuring his talk, Sadhguru says that after the partition in 1947, 23% non-muslims stayed back in West Pakistan and nearly 30% non-muslims stayed back in East Pakistan. He adds a caveat that there is a lot of debate of percentages, however, the numbers should be around this and it cannot be totally wrong.\n\nThere was no official census conducted in 1947, which could have provided details of non-Muslims who stayed back in Pakistan (both West and East Pakistan).\n\nAs per Bina D’Costa’s book ’Nation building, Gender and War Crimes in South Asia’ , Hindus constituted 1.6% of the population in West Pakistan and 22% in East Pakistan in 1951.\n\nAs per the information provided in Lok Sabha on 28 July 2015, approximately 89.04 lakhs migrated to India from Pakistan (West and East ) between 1947 to 1958.\n\nClaim 2 : Persecution of minorities during the 1971 war and 18-19 million came into India from East Pakistan.\n\nThe current day Bangladesh was part of Pakistan and was referred to as East Pakistan. While both West Pakistan and East Pakistan were Muslim dominated regions, they were diverse in terms of ethnicity and language.\n\nBengali was the prominent language in East Pakistan. One of the main causes of the 1971 war was atrocities committed by Pakistan administration (dominated by West Pakistan) towards Bengali speaking East Pakistanis.\n\nThis persecution was not on the basis of religion or directed towards minorities, but was an ethnic-language based conflict, and also one demanding an equal share of power.\n\nFurther in the talk, Jaggi Vasudev also states that 3 million Hindus were killed in East Pakistan prior to 1971 war. However, there is no official data on any genocide based on religious grounds as stated in the talk.\n\nAs per the data provided by Home Ministry in response to a question in Lok Sabha on 28 July 2015, about 11,13,958 (1.11 million) people migrated from East Pakistan into India during the period 01/01/1964 and 25/03/1971.\n\nClaim 3 : Hindu marriage is not legal in Pakistan\n\nFurther in the talk, Sadhguru cites a personal experience of his in Baku where-in he interacted with Hindus from Pakistan who were visiting a temple there. He narrates the story of a particular individual and says that he was given to understand that Hindu marriages are not legal in Pakistan.\n\nAlthough he says that this needs to be checked, he asserts that he spoke with others and was informed that it was true. However, Hindu Marriages not being legal in Pakistan is not true.\n\nPakistan has in March 2017 brought Hindu Marriages Act- 2017, which provides legal status for marriages done through Hindu rituals.\n\nPrior to this legislation, Pakistani Hindus faced problems in obtaining passports and Computerized National Identity Cards (CNICs).\n\nClaim 4 : Birth certificate, Aadhar, Voter ID etc and other documents as proof for NRC\n\nTowards the end of the talk, Jaggi Vasudev speaks about NRC and albeit rhetorically cites the below being considered to be proof for being a citizen as part of NRC\n\nAnd in case none of these documents are available, statements from 3 witnesses can be provided.\n\nHowever, it has to be noted that there is no official notification for a nationwide NRC and hence no information is available on what kind of documents would be considered as proof for such a nationwide exercise.\n\nThe only reference we have in respect to NRC and the specifics around it is the NRC carried out in Assam. Even in the case of Assam NRC, the documents to be furnished are not as straight forward as stated by Jaggi Vasudev.\n\nThe official website of the Government of Assam provides the list of documents which the citizens are expected to provide as proof. There are two lists.\n\nList A – Document issued prior to 24 March 1971, containing details of the name of Self or ancestors.\n\nList B – If the document in List A is not of the citizen but of the ancestors, then one of the following documents have to be provided which proves the relationship with the ancestor.\n\nSo clearly, it was not a case simply submitting one of the given documents. Factly has earlier provided answers to some FAQs on the NRC.\n\nAs per the draft NRC published in 2019 for Assam, 19 lakh people have been left out of the NRC list, about 5% of the population of Assam.\n\nIn an interview recently, Union Home Minister, Amit Shah did state that Aadhaar, Voter ID etc are not proofs of Citizenship.", "lang": "en"}