{"title": "Nein — es gibt keine EU-Norm für zu große Zucchini", "subtitle": "", "author": "correctiv.org", "date": "2018-08-17T15:50:00+00:00", "vclaim_id": "vclaim-id-7326", "url": "https://correctiv.org/faktencheck/europa/2018/08/17/nein-es-gibt-keine-eu-norm-fuer-zu-grosse-zucchini/", "vclaim": "Falscher Titel. Es gibt keine EU-Norm, die eine maximale Größe für Zucchini vorschreibt. Supermärkte können eigene Richtlinien aufstellen und sind gesetzlich nicht gebunden.\n\nDer Blog „Politikstube“ hat über einen deutschen Bauern berichtet, der angeblich eine Ladung Zucchini entsorgen musste. Schuld sei der „Normwahn der EU“ heißt es im Titel der Meldung. Weil die Früchte zu groß waren, dürfe der Bauer die Zucchini nicht auf den Markt bringen. CORRECTIV hat diese Behauptung überprüft und herausgefunden: Eine EU-Norm für Zucchini gibt es nicht.\n\nAm 5. August 2018 hat der Bauer Andre Fennert Bilder seiner Zucchini-Ernte auf Facebook gepostet. Zu den Fotos veröffentlichte er einen Kommentar. Er schreibt, die Zucchini seien „Abfall“ und könnten nicht verkauft werden. Durch die anhaltende Hitze seien die Früchte außergewöhnlich schnell gewachsen und überschritten die zulässige Maximalgröße. Nur Zucchini, die maximal 28 Zentimeter lang seien, hätten in Deutschland eine Chance auf Vermarktung.\n\nDen Text dieses „Facebook“-Posts hat die Seite „Politikstube“ übernommen und am 7. August unter dem Titel: „Bauer berichtet über den Normwahn der EU“ veröffentlicht. In seinem Facebook-Post erwähnte der Landwirt Andre Fennert jedoch gar keine EU-Normen.\n\nGibt es eine EU-Norm für die Größe von Zucchini?\n\nStimmt die Behauptung, die die Seite „Politikstube“ aufstellt? Können wegen einer EU-Norm keine zu großen Zucchini verkauft werden?\n\nZum 1. Juli 2009 wurden alle speziellen Vorgaben der Europäischen Union für Zucchini und 25 weitere Obst- und Gemüsesorten aufgehoben. Für Zucchini gelten seitdem keine speziellen Vermarktungsnormen mehr.\n\nAlle Obst- und Gemüsesorten müssen aber den allgemeinen Vermarktungsnormen entsprechen. Das heißt, sie müssen etwa frei von Schädlingen und Schimmel sein. Auch Früchte, die zu lange oder zu kurz gereift sind, dürfen nicht vermarktet werden. Eine Größenvorgabe gibt es von der EU aber nicht.\n\nUnabhängig von der EU gibt es für Obst und Gemüse Richtlinien der Vereinten Nationen. Die Wirtschaftskommission für Europa der Vereinten Nationen (UNECE) schlägt in diesen Richtlinien Vermarktungsnormen für den internationalen Handel vor. Das hat uns der Deutsche Bauernverband in einer Antwort auf eine Presseanfrage von CORRECTIV mitgeteilt.\n\nDie Richtlinien der UNECE sind nur eine Empfehlung und können vom Einzelhandel freiwillig befolgt werden. In den Richtlinien ist angegeben, dass Zucchini in einem Packstück beim Verkauf an den Einzelhändler eine einheitliche Größe haben müssen. Ein Packstück kann zum Beispiel eine Kiste mit fünf Kilogramm losen Zucchini sein. Eine Maximalgröße ist von der UNECE nicht vorgeschrieben. Alle Zucchini, die länger als 35 Zentimeter sind, können in einem Packstück verkauft werden.\n\nKommen große Zucchini nicht in den Verkauf?\n\nIn seinem Facebook-Post erwähnt der Landwirt Andre Fennert keine EU-Normen. Er schreibt, dass er seine Zucchini wegen der „vom LEH aufgelegten Norm zur Vermarktung“ entsorgen musste. „LEH“ bedeutet: Lebensmitteleinzelhandel.\n\nStimmen die Aussagen im Facebook-Post? Müssen deutsche Bauern zu große Zucchinis wegwerfen, weil sie nicht verkauft werden können?\n\nWir haben mit dem Landwirt Fennert gesprochen. Dabei erklärte Fennert, dass die „Handelspartner die Regeln vorgeben.“ Jede Ladenkette könne eigene Richtlinien aufstellen. Wir haben diese Aussagen geprüft und beim Bundesverband des Deutschen Lebensmittelhandels nachgefragt.\n\n„Die Regelungen über die Beschaffenheit des Produktes unterliegen der Vertragsfreiheit“, antwortete Christian Böttcher vom Bundesverband des Deutschen Lebensmittelhandels auf unsere Presseanfrage. Supermärkte können also frei entscheiden, welche Zucchini sie annehmen oder nicht.\n\n„Der deutsche Markt orientiert sich sehr stark an den UNECE-Normen“, schreibt eine Sprecherin der Bundesanstalt für Landwirtschaft und Ernährung in ihrer Antwort auf eine Presseanfrage von EchtJetzt. „Auch Zucchini werden daher häufig nach der UNECE-Norm FFV-41 gehandelt“, erklärt sie. Daher ordere der deutsche Lebensmitteleinzelhandel oftmals 21 bis 28 cm große Zucchinis. Dabei könnten die Märkte auch strengere Kontrollen durchführen, als von der Norm vorgesehen.\n\nAuf ihrer Website betont die Bundesanstalt für Landwirtschaft und Ernährung, dass generell der Verkauf von Zucchinis über 35 cm möglich ist.\n\nMit der Überschrift „Bauer berichtet über den Normwahn der EU“ zog die Seite „Politikstube“ eine Verbindung zwischen dem Facebook-Post und angeblichen EU-Normen.\n\nWir haben bei dem Blog „Politikstube“ nachgefragt, auf welchen Quellen diese Behauptung beruht.\n\nIn seiner Antwort erklärte das „Team Politikstube“, die Größenangaben für die Vermarktung hätten etwas mit der EU-Norm für Verpackungen zu tun und verwies auf einen Artikel der „Mallorca Zeitung“ als Quelle.\n\nDort schreibt die Autorin: „Weil die EU-Norm es vorschreibt, dass in ein „Packstück” lauter gleich große Früchte kommen müssen, werden die Erntearbeiter darauf achten, dass jede Zucchini zwischen 14 und 21 Zentimeter lang ist.“\n\nEine EU-Norm gibt es aber seit 2009 nicht mehr, das hat die Pressestelle der europäischen Kommission gegenüber CORRECTIV bestätigt. Nach der UNECE-Norm, müssen die Zucchini in einem Packstück zwar gleichmäßig groß sein, es ist aber keine Höchstlänge festgelegt.\n\nTatsächlich können Supermärkte Obst und Gemüse ablehnen, sie unterliegen dabei keinen gesetzlichen Vorschriften. Eine maximale Größe von Zucchini schreiben weder die EU, noch die UNECE-Normen vor. Die Überschrift des „Politikstube“-Artikels ist deshalb irreführend.", "lang": "de"}