{"title": "Has incessant trolling led to Modi Govt taking a U-turn on their Green Diwali initiative?", "subtitle": "", "author": "www.altnews.in", "date": "2017-10-11T16:23:39+00:00", "vclaim_id": "vclaim-id-84602", "url": "https://www.altnews.in/incessant-trolling-lead-modi-govt-taking-u-turn-green-diwali-initiative/", "vclaim": "“Welcome decision by the SC on ban of firecrackers sales in NCR. Comes as a huge support for my #GreenDiwali initiative for our environment,” tweeted Dr. Harsh Vardhan, Union minister for environment, forest and climate change on hearing of the Supreme Court ban on the sale of firecrackers in NCR. The minister is a longtime advocate of Green Diwali. “As a doctor, ENT surgeon in particular, I’ve seen people pour into hospitals on Diwali night suffering from burns, eye, ear injury, asthma,” he tweeted when he launched the Harit Diwali, Swasth Diwali campaign in August this year. He has voiced his concerns against crackers time and again and in 2014 as well he had tweeted that “Your merry making should not be cause of another’s trauma. Let’s fight noise pollution.” Incessant trolling on Twitter has now forced him to delete his tweets celebrating the Supreme Court ban.\n\nAfter the Minister deleted his tweet, many in the right-wing celebrated this as an achievement.\n\nHere is the list of tweets that Dr Harsh Vardhan has now quietly deleted.\n\nIt is rather shocking that the minister has chosen to delete his tweets despite the Central Pollution Control Board supporting the application in Supreme Court to temporarily ban firecrackers and the Minister himself having lead the government’s Green Diwali initiative.\n\nIt was in August this year that the ministry of environment, forest and climate change launched the “Harit Diwali, Swasth Diwali” campaign with much fanfare. A press release by PIB gives us details of the scale of celebrations. Addressing a gathering of about 800 school children, Dr. Harsh Vardhan impressed upon them the importance of their contribution towards reducing pollution by not bursting harmful fire crackers during Diwali. He also administered a ‘Pledge for a Green and Healthy Diwali’ to the gathering of students. It was planned that “the Pledge will be widely circulated to the schools/colleges and other educational institutions and the school administration will be requested to administer the said Pledge during their school assembly up to Diwali.” With a week left for Diwali, we presume this must have already been done by now by all schools in NCR.\n\nThe press release puts on record the stand of the Ministry on the issue:\n\nDiwali is an integral part of our rich tradition and a festival that embodies joy and happiness. In recent times, the pattern of celebration has changed somewhat and has got associated with excessive bursting of crackers, which contributes significantly to air and noise pollution. As a result, there has been a significant impact on the environment and health of the people.\n\nAs has been the experience in the past few years, airborne pollution has been rising above safe limits during winter in many cities. The excessive burning of crackers during Diwali aggravates the problem. The pollution levels in Delhi last year, especially post Diwali, reached such levels that the government had to declare an emergency situation, which had socio-economic consequences like closing down of schools, construction sites and power stations.\n\nThe Ministry also highlighted the issue of pollution in relation to the FIFA U-17 World Cup. “It is an important occasion and a matter for pride for India. It is important for us to ensure that there is no inconvenience caused in the conduct of the event and our national image is protected and enhanced.”\n\nA host of activities and competitions were planned to promote Green Diwali among school children. These included stickers/logo distribution, poster competition, advertisement on public transport systems, public appeal using Radio/FM, involving industry associations and other stakeholders. An online competition was also planned on the theme ‘Pollution Free Diwali’. The best of these clips were planned to be used officially to promote the theme across the country. A poster-making competition was run by the ministry on its website.\n\nThe campaign promised to reach out to each and every school.\n\nThe Minister’s tweets also highlight the impact of firecrackers on environment and health of people.\n\nDespite his well documented views regarding the issue of fire crackers and pollution, Dr Harsh Vardhan has quietly deleted his recent tweets after the Supreme Court ban fearing the wrath of the trolls. The stand of the Union government via the Harit Diwali initiative of the ministry is clear. Central Pollution Control Board’s support for the temporary ban also reflects Union government’s stand on this issue. Why then have the minister and the government stepped back once the debate got heated? Where are the senior voices of the government in support of their own Harit Diwali, Swasth Diwali campaign? Isn’t it time that those who were reaching out to “each and every school in town” also make an effort to reach out to calm their supporters’ reactions on social media or are trolls going to decide the policies of this Government? Dr Harsh Vardhan by deleting his tweets has taken a U-turn on an initiative that he has been leading for many months now.", "lang": "en"}