{"title": "The United Nations did not officially recognise Cantonese as a language rather than a dialect", "subtitle": "Multiple text posts have been shared thousands of times on Facebook and Twitter which claim the United Nations (UN) has officially defined Cantonese as a language, not a dialect, and that it is recognised as one of the six “leading languages in daily use”. The claim is false; the UN told AFP it does not define the status of languages and dialects; it also said that Mandarin,", "author": "factcheck.afp.com", "date": "2019-09-25T05:38:28+02:00", "vclaim_id": "vclaim-id-31399", "url": "https://factcheck.afp.com/united-nations-did-not-officially-recognise-cantonese-language-rather-dialect", "vclaim": "The United Nations did not officially recognise Cantonese as a language rather than a dialect\n\nMultiple text posts have been shared thousands of times on Facebook and Twitter which claim the United Nations (UN) has officially defined Cantonese as a language, not a dialect, and that it is recognised as one of the six “leading languages in daily use”. The claim is false; the UN told AFP it does not define the status of languages and dialects; it also said that Mandarin, not Cantonese, is one of its six official languages.\n\nThis post has been shared more than 4,000 times after it was published to Facebook on September 17, 2019.\n\nTranslated to English, the post in traditional Chinese characters reads in part as: “The United Nations officially define Cantonese as a language, not a dialect, and it is recognised as one of the six leading languages in daily use, which are English, Chinese, Cantonese, Russian, French, Spanish and Arabic.\n\n“Cantonese is a language with its own characters and pronunciation.\n\n“Presently, Cantonese has become the fourth most commonly used language in Australia (the most commonly used languages in Australia are English, Italian, Greek, Cantonese and Arabic), the third in Canada (the most commonly used languages in Canada are English, French and Cantonese) and in the US (the most commonly used languages in the US are English, Spanish and Cantonese).\n\n“Cantonese also enjoys the official language status in Hong Kong and Macau!”\n\nBelow is a screenshot of the misleading post:\n\nCantonese is a “variety of Chinese spoken by more than 55 million people in Guangdong and southern Guangxi provinces of China, including the important cities of Canton, Hong Kong, and Macau,” according to Encyclopedia Britannica.\n\nThe claim has been shared thousands of times in this Facebook post published in 2016, as well as here by Hong Kong screenwriter Lau Tin-chi, and here to a Facebook page with more than 1,000 followers.\n\nA shorter version of the claim, which only states the UN have defined Cantonese as a language and that it is among the six “leading languages in daily use”, has been shared hundreds of times here and here on Twitter.\n\nThe claim is false; the UN told AFP they do not define languages and dialects, and that the category “leading languages in daily use” does not exist in the intergovernmental organisation.\n\nIn an email to AFP on September 25, spokesman for the Secretary-General Stéphane Dujarric wrote:\n\n“[The] UN intergovernmental bodies did not define Cantonese. The existing mandates define the official languages of the Organization, but do not define the status of languages and dialects. The United Nations General Assembly therefore did not provide guidance on the status of Cantonese.\n\n“In the United Nations context, such a category (leading languages in daily use) does not exist.\n\n“Mandarin, and not Cantonese, is one of the six official languages of the UN and is therefore in use at the UN on a daily basis.”\n\nThe six official languages at the UN are Arabic, Mandarin Chinese, English, French, Russian and Spanish, according to the organisation’s website.\n\n-- Cantonese in Australia, Canada and the US --\n\nAccording to the results of Australian Bureau of Statistics’ 2016 census, Cantonese was indeed the fourth most commonly spoken language by a person at home in the country, after English, Mandarin and Arabic -- not English, Italian and Greek as the misleading post claims.\n\nBelow is a screenshot of the relevant graph:\n\nCanada’s Office of the Commissioner of Official Languages stated in 2018 that Cantonese was the country’s fourth, not the third as claimed by the misleading post, top language, after English, French and Mandarin.\n\nBelow is a screenshot of the relevant information:\n\nAccording to data released in 2015 by the United States Census Bureau entitled “Detailed Languages Spoken at Home and Ability to Speak English for the Population 5 Years and Over for United States: 2009-2013”, nearly 80 percent of the interviewees spoke only English at home, while nearly 13 percent spoke Spanish.\n\nWhile Chinese collectively was the third most commonly spoken language in the US, it included various Chinese languages and dialects such as Mandarin and Cantonese.\n\nBelow is a screenshot of the relevant data:\n\nThe Hong Kong government states on its website: “Chinese and English are the official languages of Hong Kong. English is widely used in the Government and by the legal, professional and business sectors.\n\n“Trilingual professionals who speak English, Cantonese and Putonghua play a vital role in the numerous enterprises trading in Hong Kong or doing business with mainland China and Taiwan.”\n\nAccording to the government’s 2016 statistics, Cantonese speakers constituted nearly 90 percent of the population, while speakers of Mandarin and other Chinese dialects made up around 5 percent.\n\nChinese and Portuguese are the official languages of Macau, according to the government of the special administrative region and former Portuguese colony.\n\nThe Macau government also states that Cantonese is spoken by more than 80 percent of the population and Portuguese spoken by about 2.3 percent, according to its 2016 statistics.", "lang": "en"}