{"title": "Oui, Shakira a utilisé un symbole repris par les nazis dans la promotion de sa tournée", "subtitle": "Au coeur d'une polémique sur les réseaux sociaux, la star colombienne de la pop Shakira a bien repris dans sa boutique officielle un collier avec un soleil noir, un symbole utilisé notamment par les nazis. Ce symbole a été retiré de la boutique, et la société productrice de concerts a présenté ses excuses.", "author": "factuel.afp.com", "date": "2018-06-26T22:58:21+02:00", "vclaim_id": "vclaim-id-4282", "url": "https://factuel.afp.com/oui-shakira-utilise-un-symbole-nazi-dans-la-promotion-de-sa-tournee", "vclaim": "Oui, Shakira a utilisé un symbole repris par les nazis dans la promotion de sa tournée\n\nAu coeur d'une polémique sur les réseaux sociaux, la star colombienne de la pop Shakira a bien repris dans sa boutique officielle un collier avec un soleil noir, un symbole utilisé notamment par les nazis. Ce symbole a été retiré de la boutique, et la société productrice de concerts a présenté ses excuses.\n\nMême si la figure du soleil noir - un cercle représentant le soleil entouré de 12 rayons - n'a pas été uniquement récupérée par les groupes d'extrême droite, la société productrice des concerts de l'artiste, Live Nation, a décidé de retirer de la vente le collier avec ce symbole, 15 jours après le début le 3 juin en Allemagne de se tournée mondiale.\n\n\"Le collier conçu par Live Nation pour la tournée El Dorado de Shakira s'est fondé sur l'iconographie précolombienne\", a assuré l'entreprise américaine sur son compte Twitter.\n\nCependant \"certains fans ont fait part de leur inquiétude car le dessin a une ressemblance involontaire avec les images néonazis. Nous nous excusons sincèrement pour cette similitude accidentelle et nous avons retiré de manière définitive l'article de la collection de la tournée\", a ajouté Live Nation.\n\nSur les réseaux sociaux, Shakira a été qualifiée de \"nazi\" pour vendre sur sa boutique officielle le collier avec le soleil noir, symbole utilisé par les SS durant la Seconde Guerre mondiale.\n\nLe portail allemand d'informations Bento a attisé la polémique en soulignant que \"le symbole cache trois croix gammées (...) Une simple recherche par images sur Google ou Wikipedia le prouve. Le soleil noir est un symbole nazi, n'importe quand, n'importe où\", en allusion au tube \"Whenever, wherever\" de la chanteuse.\n\nL'article souligne aussi que ce symbole est utilisé par les néonazis dans les Etats allemands de Saxe et Brandebourg, même s'il n'est pas expressément interdit comme la croix gammée.\n\nS'il a fait partie de la symbologie nazie, le soleil noir a une origine plus ancienne: dans son livre Black Sun: Aryan Cults, Esoteric Nazism, and the Politics of Identity, l'historien et chercheur britannique Nicholas Goodrick-Clarke affirme qu'il remonte aux disques ornementaux des Mérovingiens, une dynastie médiévale qui a régné sur une partie de l'Europe occidentale entre le Ve et le VIIIe siècle.\n\nAlvaro Ortiz, chercheur de l'Unité de patrimoine culturel et historique de l'Université de Rosario en Colombie, souligne que plusieurs symboles repris par le nazisme ont ainsi été utilisés dans des contextes très divers.\n\nLive Nation \"a raison dans le sens où (...) sous le symbole de la croix gammée, on a commis les pires atrocités au monde, mais comme symbole, comme croix, on la trouve aussi en Orient, par exemple\", fait-il remarquer à l'AFP.\n\nAmbassadrice de bonne volonté de l'Unicef, Shakira, 41 ans, a manifesté son rejet du racisme dans différents articles comme celui qu'elle a écrit, en février 2017, dans le magazine Time contre la politique migratoire de Donald Trump.", "lang": "fr"}