{"title": "Tiempo Argentino: “Macri triplicó la deuda externa de la Ciudad”", "subtitle": "<img class=\" size-full wp-image-3698\" src=\"http://new.chequeado.com/wp-content/uploads/2014/04/deuda_ciudad.png\" width=\"490\" height=\"220\" /><br /><br /><sp", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-465", "url": "https://chequeado.com/ultimas-noticias/tiempo-argentino-macri-triplico-la-deuda-externa-de-la-ciudad/", "vclaim": "“Macri triplicó la deuda externa de la Ciudad”, en su tapa el diario Tiempo Argentino. “En siete años de gestión, el PRO incrementó la deuda externa pública de la Ciudad de US$ 574 millones a 1.794 millones. Con intereses crecientes, el próximo Gobierno porteño deberá afrontar el mayor peso de los pagos”, agregó en la bajada de la , que está basada en un de La Fábrica Porteña, un observatorio del espacio político Convocatoria para un Frente Kirchnerista.\n\nA partir de 2007 la deuda de la Ciudad aumentó un 221% en dólares, el valor mencionado por el diario oficialista. Sin olvidar que la Capital Federal no es una de las jurisdicciones del país con mayor peso de la deuda en sus ingresos totales (ver ), este indicador se mantuvo constante a pesar de que la Ciudad aumentó su recaudación, y la mayoría de los recursos que se tomaron no fueron destinados a aumentar la inversión en infraestructura sino a financiar gastos corrientes.\n\nDesde el Ministerio de Hacienda porteño contestaron a Chequeado que parte de esos recursos se destinaron a la realización de obras como la del Arroyo Maldonado, y que la deuda en relación a los ingresos se mantuvo estable.\n\nLos datos del monto en dólares de la deuda están disponibles en los que elabora dicho Ministerio. Así, el stock adeudado que recibió Macri de US$ 570 millones en diciembre de 2007 -que es el que se debe utilizar para medir la variación en una gestión, según los especialistas consultados-, pasó a US$ 1.794 millones a fines del año pasado; es decir que se triplicó.\n\nEn la actualidad, el 98% de la deuda de la Ciudad está en moneda extranjera o atada a su valor (como, por ejemplo, las emisiones de bonos en pesos bajo el sistema dollar linked), mientras que en y 2008 ese porcentaje se ubicaba en torno al 92% (ver ). A nivel nacional, en cambio, el peso de la deuda en moneda internacional disminuyó (ver ).\n\nEn la nota de Tiempo Argentino y en el informe de la Fábrica Porteña se menciona que la deuda en moneda extranjera era en 2007 del 60% y en 2013 del 97 por ciento. Sin embargo, esta evolución es incorrecta, ya que en el primer caso se toma la deuda flotante, que es la que se comprometió en ejercicios anteriores pero aún no se terminó de pagar; y en el segundo, no.\n\n“Más allá del valor nominal, lo relevante es expresar la deuda en términos de otra variable, como puede ser el producto bruto generado por el país, para relativizar el peso de la deuda en la economía”, aclara un del Instituto Argentino de Análisis Fiscal (IARAF). En el caso de las jurisdicciones provinciales, como la Ciudad de Buenos Aires, esto se realiza en relación al Producto Bruto Geográfico (PBG), el equivalente al PBI nacional.\n\nAsí, en 2007, la deuda porteña representaba el 1% del PBG “luego de un proceso de desendeudamiento anterior. En 2002 la Ciudad no entró en default pero pudo reestructurar su deuda en acuerdo con los acreedores y fue pagando el endeudamiento que había”, recordó Rafael Flores, economista y miembro de la Comisión Directiva de la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP). Para 2012 -último dato disponible-, esa proporción era del 1,4% (ver ).\n\nOtro de los indicadores a tener en cuenta para analizar el endeudamiento de la Ciudad es el porcentaje de la recaudación al que equivale el stock de deuda. Entre 2007 y 2012, esa cifra se mantuvo constante, pasando del 23% al 22,6 por ciento. En 2008, primer año de gestión de Macri, el peso de la deuda sobre los recursos era del 14,5 por ciento.\n\nFlores explicó que, “desde 2007, la Ciudad aumentó su recaudación en relación al producto. Por eso, mientras que la deuda como porcentaje del PBG aumenta, se mantiene constante en relación a la recaudación”. El economista agregó que el Gobierno porteño aumentó más el gasto público que la recaudación, por lo que tuvo déficit fiscal en casi todos los años, a pesar del “contexto de fuerte crecimiento de la actividad económica”.\n\n“Tomar deuda no es en sí mismo positivo o negativo, sino que es relativo al uso que se le dé al préstamo. Lo que importa es si es sostenible o no. Si se destina para cubrir los gastos corrientes, y no están asegurados esos ingresos, es un problema, pero es diferente si sirve para inversiones a mediano o largo plazo, que puedan tener alguna tasa de retorno”, distinguió la economista Luciana Díaz Frers.\n\nPara saber a qué fin se destinó la deuda asumida por la Ciudad se puede ver cómo evolucionó la Inversión Real Directa, es decir los recursos que se destinaron a obras de infraestructura, respecto del total de gastos que realiza el Gobierno porteño. Este indicador se mantuvo en promedio en un 15,6%, de acuerdo con los de las cuentas de inversión del Ministerio de Hacienda porteño, el mismo nivel que en 2005 (15%).\n\n“Si se mantienen los mismos niveles de inversión que antes, en la práctica el endeudamiento público fue destinado en su mayoría a gastos corrientes”, destacó Flores, aunque aclaró que se pueden haber financiado obras de infraestructura específicas. En este mismo sentido se expresó el diputado de Unidad Popular, Claudio Lozano, que en la Ciudad “la toma de deuda habría tenido sentido si hubiera aumentado la inversión en el total del gasto, pero no fue el caso: sólo aumentó en forma absoluta a la par del presupuesto”.", "lang": "es"}