{"title": "Wassertrinken und Gurgeln halten das Coronavirus nicht auf", "subtitle": "In einem Facebook-Post wird behauptet, gegen das Coronavirus würde es helfen, viel Wasser zu trinken und zu gurgeln. Das ist nicht richtig.", "author": "correctiv.org", "date": "2020-03-20T17:31:43+00:00", "vclaim_id": "vclaim-id-48661", "url": "https://correctiv.org/faktencheck/2020/03/20/wassertrinken-und-gurgeln-halten-das-coronavirus-nicht-auf/", "vclaim": "Am 16. März behauptete ein Nutzer auf Facebook, das Coronavirus bleibe, bevor es die Lunge erreicht, für vier Tage in der Kehle. In dieser Zeit würde die infizierte Person anfangen zu husten und habe Schmerzen im Hals. Anscheinend wurde der Facebook-Beitrag automatisch ins Deutsche übersetzt. Es heißt dort wörtlich: „Wenn sie viel Wasser nimmt und mit warmen Wasser, Salz oder Essig Gargarejo macht, wird der Virus eliminiert.“ Gargarejo ist Portugiesisch und bedeutet Gurgeln.\n\nDer Beitrag wurde bis zum 20. März 2020 schon mehr als 17.200 Mal geteilt.\n\nDie Behauptung ist nicht richtig. Weder Trinken noch Gurgeln können das Coronavirus abtöten oder die Erkrankung mit Covid-19 eindämmen.\n\nCoronavirus befindet nicht auf den Zellen, sondern darin\n\nIm ersten Teil des Beitrags auf Facebook wird behauptet, das Virus bleibe für vier Tage in der Kehle, bevor es die Lunge erreicht. „Wie lange das Virus in welcher Zelle verbleibt, lässt sich aktuell unseres Wissens nach noch nicht sagen. Anzunehmen ist aber eine längere Verweildauer. Die Wissenschaft wird hier mittelfristig Antworten liefern können“, schreibt Dr. Achim Jerg, Internist vom Uniklinikum Ulm in einer E-Mail an CORRECTIV.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nEntscheidend sei, erklärt Jerg, dass sich das Virus nicht auf den Zellen befindet, wie zum Beispiel Bakterien, sondern in den Zellen. „Initiale Eintrittspforte des Virus sind die Zellen der oberen Atemwege, in welche das Virus eindringt.“\n\nWassertrinken und Gurgeln halten das Virus nicht auf\n\nAls Nächstes werden im Facebook-Beitrag mögliche Handlungsempfehlungen abgegeben. Zum einen steht dort, man solle viel trinken. Das ist generell gesund. Laut WHO kann es jedoch eine Infektion mit dem Coronavirus nicht verhindern. Das teilte die Organisation bereits am 8. Februar auf Twitter mit.\n\nUnd auch das Gurgeln wird die Infektion nicht verhindern. Achim Jerg schreibt dazu: Da sich das Virus in den Zellen befinde und nicht darauf, sei „es dem Gurgeln nicht zugänglich. Nach aktuellem Wissensstand lässt sich der Eintritt der Viren nur durch hygienische Maßnahmen (z.B. Händehygiene, Social Distancing) verhindern.“", "lang": "de"}