{"title": "Tuíte em que Bolsonaro supostamente diz que governa para os ricos foi publicado por conta satírica", "subtitle": "Um suposto tuíte em que o presidente Jair Bolsonaro afirma que seu governo é “para os ricos” e que apenas os “pobres” estão reclamando de medidas como o congelamento do valor do salário mínimo e a extinção do DPVAT, seguro obrigatório para veículos, circula amplamente nas redes sociais desde o último dia 27 de novembro. A mensagem, contudo, foi publicada por uma conta que", "author": "checamos.afp.com", "date": "2019-11-29T20:43:41+01:00", "vclaim_id": "vclaim-id-27957", "url": "https://checamos.afp.com/tuite-em-que-bolsonaro-supostamente-diz-que-governa-para-os-ricos-foi-publicado-por-conta-satirica", "vclaim": "Tuíte em que Bolsonaro supostamente diz que governa para os ricos foi publicado por conta satírica\n\nUm suposto tuíte em que o presidente Jair Bolsonaro afirma que seu governo é “para os ricos” e que apenas os “pobres” estão reclamando de medidas como o congelamento do valor do salário mínimo e a extinção do DPVAT, seguro obrigatório para veículos, circula amplamente nas redes sociais desde o último dia 27 de novembro. A mensagem, contudo, foi publicada por uma conta que ironiza Bolsonaro, e não pelo próprio presidente.\n\n“Meu governo é para os ricos... não to vendo nenhum rico reclamando do conjelamento do salário minimo... de não ter dpvat... de pagar 50 reais no kg de carne nem 5 conto na gasolina! Ngm reclama! Não é meu governo que é ruim! Vocês que são pobre fudido e não conseguem viver bem [sic]”, diz o tuíte compartilhado centenas de vezes no Facebook (1, 2) com a legenda “Tirado do Twitter do seu presidente Bolsonaro”. Na rede social, muitos usuários expressaram indignação com o suposto tuíte. “Sério isto??? Ele ainda escreve ‘conjelamento’?? Misericórdia!!!”, comentou uma internauta no Facebook. “Lixo maldito câncer da sociedade brasileira. Ainda tem os pobres infeliz que puxam o saco desse bostonaro lixo encantador de otários [sic]”, escreveu outro.\n\nO texto não foi, no entanto, publicado pela conta oficial do presidente, @jairbolsonaro, mas pelo usuário @bolsonaro_jairo, que se descreve como um perfil de sátira do governante.\n\n“Personagem e histórias fictícias. Cuidado para não confundir os erros de português e achar que quem ta digitando aqui é o presidente de verdade”, diz a descrição da conta. A publicação irônica original soma mais de 3 mil retuítes. O perfil satírico do Twitter ainda utiliza o nome “Jairo M. Bolonsaro”, e não “Jair M. Bolsonaro”, como o presidente, e deixa claro que é uma conta falsa ao utilizar o termo em inglês “Fake” ao lado do nome - palavra que foi ocultada na captura de tela compartilhada no Facebook. Uma busca avançada no Twitter permite concluir, ainda, que o presidente Jair Bolsonaro não publicou qualquer mensagem semelhante à viralizada na rede social.\n\nNa data do suposto tuíte, 27 de novembro, o presidente fez apenas duas postagens: uma comentando a prisão de brigadistas em investigação sobre incêndios florestais no Pará e um vídeo de uma oração.\n\nA equipe de checagem da AFP também pesquisou o texto do tuíte e seus principais termos na ferramenta Tweets de Bolso, criada pela plataforma Aos Fatos para armazenar todas as publicações de Bolsonaro no Twitter, inclusive as apagadas. Esta busca também não localizou qualquer mensagem semelhante à viralizada.\n\nApesar de ser uma sátira, o tuíte menciona medidas e propostas efetivamente realizadas no governo Bolsonaro. No início de novembro, o Palácio do Planalto encaminhou ao Congresso um pacote de medidas a serem adotadas em situação de grave crise nas contas públicas, entre elas a proibição do reajuste do salário mínimo acima da inflação por dois anos. A proposta ainda será analisada pelos parlamentares.\n\nTambém neste mês, o governo federal extinguiu o Seguro de Danos Pessoais Causados por Veículos Automotores de Vias Terrestres (DPVAT), por meio de medida provisória. E os preços da carne e da gasolina também tiveram uma alta, como dito no tuíte.\n\nEm resumo, é falso que o presidente Jair Bolsonaro tenha afirmado no Twitter que seu governo é feito para os “ricos” e que apenas os “pobres” estão reclamando das propostas do governo federal e do aumento nos valores de alguns produtos. A mensagem foi publicada em um perfil que satiriza Bolsonaro, e uma captura de tela do seu conteúdo circulou de maneira enganosa no Facebook.", "lang": "pt"}