{"title": "Was 'Pakistan Zindabad' Chanted In Karnataka's Belagavi?: A FactCheck", "subtitle": "Based on a closer examination of the audio and video and speaking to several persons involved in the incident BOOM is reasonably certain that Fairoz Saith’s supporters did not chant ‘Pakistan...", "author": "www.boomlive.in", "date": "2018-05-11T19:58:27+05:30", "vclaim_id": "vclaim-id-81388", "url": "https://www.boomlive.in/was-pakistan-zindabad-chanted-in-karnatakas-belagavi-a-factcheck/", "vclaim": "A video of a rally in support of Congress candidate Fairoz Saith has gone viral over social media with many claiming that his supporters chanted 'Pakistan Zindabad'. The mobile video clip, which was shot at Saith's rally in Gandhi Nagar area of Belagavi on Tuesday, was also covered by regional TV news channels such as BTV Kannada, TV9 Marathi and general news channel News X.\n\nSeveral Twitter handles including one of the founders of fake news website Postcard News - Vivek Shetty also shared the video.\n\nThe video, which appears to have been taken by someone watching the rally from a building adjacent to the street, shows a flustered Saith make his way through throngs of supporters who are seen carrying Congress flags.\n\nAdding to the confusion is a separate video clip shot from a different angle, which BOOM has not been able to verify whether it was taken from the same rally, show crowds carrying flags with the Congress party's symbol and the Islamic flag. Interestingly, nothing controversial can be heard in the second clip that is also going viral on social media.\n\nSeveral netizens have confused the Islamic flag (horizontally inverted in the video) for Pakistan's flag, which has a white border that the former does not have.\n\nFairoz Saith, who is contesting from Belagavi north also rubbished allegations and said people at his rally were chanting \"Azim bhai Zindabad.\"\n\n“After I saw the video I was surprised because neither did I nor did my supporters hear such slogans at the rally. I then got the video to be played on loudspeakers and realised that they were in fact shouting “Azim Bhai Zindabad,” Fairoz Saith told BOOM.\n\nSaith explained that they were referring to Azim Patvegar a former corporator at Belgaum Municipal corporation. “Azim ji and I have not shared good relations for a while. But on Tuesday just before the rally I went and had a cup of tea with him at his house. Following this supporters were excited and shouted “Azim bhai Zindabad” to show their support.\n\nBelagavi city Police Commissioner, M Chandra Sekhar told BOOM that they had accepted a complaint filed by Fairoz Saith. \"We have registered a case against unknown persons with the permission of the court,\" he said.\n\nWe also contacted Azim Patvegar former corporator of New Gandhi Nagar whose name is being called out in the video. Patvegar said that Saith had indeed come to meet him on the day of the incident. \"Saithji was campaigning and when he reached my house he walked in. We had a brief chat and then I accompanied him to the main door again. Once we were outside, his followers started shouting his name and my supporters started shouting mine. This is what happened that day and can be heard in the video too,\" he said.\n\nBOOM examined the video by slowing down the audio to 50%. The word 'bhai' is audible in the clip.\n\nA Facebook user named Muhammad Hamza has also posted a video where the words 'Azim bhai' followed by 'Zindabad' can be heard. (Watch the video from 1:00 minute onward)\n\nBased on a closer examination of the audio and video and speaking to several persons involved in the incident BOOM is reasonably certain that Fairoz Saith's supporters did not chant 'Pakistan Zindabad' during the rally.\n\nThe allegations of people chanting 'Pakistan Zindabad' during the rally was called as fake by Twitter handle Irony of India.", "lang": "en"}