{"title": "No, Indian politician Sushma Swaraj has not been appointed as a state governor", "subtitle": "Posts shared dozens of times on Facebook and Twitter claim that Indian politician and former foreign minister Sushma Swaraj has been appointed the governor of the southern Indian state of Andhra Pradesh. The claim is false; Swaraj denied it in a tweet from her official account; the governor of Andhra Pradesh is called E S L Narasimhan.", "author": "factcheck.afp.com", "date": "2019-06-13T07:54:14+02:00", "vclaim_id": "vclaim-id-84298", "url": "https://factcheck.afp.com/no-indian-politician-sushma-swaraj-has-not-been-appointed-state-governor", "vclaim": "No, Indian politician Sushma Swaraj has not been appointed as a state governor\n\nPosts shared dozens of times on Facebook and Twitter claim that Indian politician and former foreign minister Sushma Swaraj has been appointed the governor of the southern Indian state of Andhra Pradesh. The claim is false; Swaraj denied it in a tweet from her official account; the governor of Andhra Pradesh is called E S L Narasimhan.\n\nMultiple posts, including this one which has been shared more than 270 times since it was published to Facebook on June 10, 2019, claim that Swaraj has been appointed the governor of Andhra Pradesh.\n\nSwaraj is an Indian politician and former external affairs minister; here is her verified Twitter account. Andhra Pradesh is a state in southern India.\n\nBelow is a screenshot of the misleading post:\n\nThe post contains an image of Swaraj overlaid with text in Kannada -- the official language of neighbouring Karnataka state -- which translates as:\n\n“#yourmodi We congratulate Sushma Swaraj for getting elected as Andhra Pradesh governor.”\n\nModi refers to Indian Prime Minister Narendra Modi; here is his website.\n\nAnd the Kannada-language caption on the misleading post translates as: “Mrs. Sushma Swaraj is the new governor of Andhra Pradesh”.\n\nThe same claim was shared elsewhere on Facebook, for example here, while some people used social media to congratulate Swaraj on her supposed appointment, for example on Facebook here and on Twitter here and here.\n\nThe claim is false; Swaraj denied that she had been appointed the governor of Andhra Pradesh in this tweet dated June 10, 2019, which is embedded below:\n\nSwaraj’s tweet says: “The news about my appointment as Governor of Andhra Pradesh is not true.”\n\nThe current governor of the Indian states of Andhra Pradesh and Telangana is called E S L Narasimhan, short for Ekkadu Srinivasan Lakshminarasimhan, according to this official website.", "lang": "en"}