{"title": "Sanjay Dutt Converting To Islam? No, That's Bad Photoshop", "subtitle": "BOOM ran a reverse image search and found that the original image of Dutt neither has him wearing a skull cap, nor is he seated in front of a lavish spread", "author": "www.boomlive.in", "date": "2019-05-21T20:21:00+05:30", "vclaim_id": "vclaim-id-82687", "url": "https://www.boomlive.in/sanjay-dutt-converting-to-islam-no-thats-bad-photoshop/", "vclaim": "A morphed image of actor Sanjay Dutt wearing a taqiyah (skull cap) and sitting in front of a lavish Iftar spread, is viral on Facebook, with claims that the actor converted to Islam.\n\nThe image, which has been shared in a Bengali Facebook group named “Zakir Naik’s Supporters’ Group” has received more than 2500 reactions from users, who welcomed the move.\n\nIt has been captioned as, “Let Allah show him the road to Islam and let him be encouraged to embrace the religion. Ameen.”\n\nYou can view the archived version here.\n\nControversial Islamic preacher Zakir Naik is wanted in India on money laundering and hate speech charges. He fled to Malaysia in 2016.\n\n\n\nThe photograph was uploaded earlier this month on another Facebook page with the claim that the actor fasts throughout the holy month of Ramzan.\n\nThe disproportionate placement of glasses and the spread on the table was the first give away. Also, a framed image of Mecca, stood out uncannily, as did Dutt's skull cap.\n\nBOOM then ran a reverse image search and found the original image, which was uploaded by the handle Team Sanjay Dutt, on Twitter, last month.\n\nIncidentally, Dutt is married to Maanayata Dutt, who is believed to have been born in a Muslim family. The couple, got married in a secret ceremony in Goa, in 2008, according to Hindu rituals. Maanayata, who is active on Instagram, has not uploaded any image of the couple fasting for Ramzan.\n\nBOOM has reached out to the actor and the article will be updated once he responds.", "lang": "en"}