{"title": "Fake News: NOT The Bernie Bros | Lead Stories", "subtitle": "Were a group of supporters for Democratic presidential hopeful Bernie Sanders holding signs that said &quot;Work is hard&quot; and &quot;Brain...", "author": "leadstories.com", "date": "2020-02-12T15:26:59-07:00", "vclaim_id": "vclaim-id-36214", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-NOT-the-Bernie-Bros.html", "vclaim": "Were a group of supporters for Democratic presidential hopeful Bernie Sanders holding signs that said \"Work is hard\" and \"Brain Surgeons + McDonald's managers deserve equal pay\"? No, that's not true: This is a politcal advertisement being shared on Facebook by a pro-Trump organization that has spent nearly $200,000 on Facebook ads.\n\nThe photograph originated from a post (archived here) where it was published on Facebook by The Committee to Defend the President on February 11, 2020. It opened:\n\nUsers on social media saw this:\n\nThe advertisement showed a group of guys in neon \"Bernie Bro\" t-shirts holding an array of signs, including \"#Mayorcheat\" and \"Conspiracy Truth! Believe Don't QUESTION!\" One guy held a \"Work is hard\" sign; another said, \"Brain Surgeons + McDonald's managers deserve equal pay\" At least five of the people pictured are also holding \"Vote Trump\" signs.\n\nThe ad was placed by The Committee to Defend the President, which has nearly one million likes. In the \"about\" section on Facebook, the group says, \"Please join us and defend President Donald J. Trump. The Crooked Media has shown us time and time again that they can not be trusted, we will defend him!\"\n\nAccording to Facebook ad metrics, the group has spent more than $193,000 on ads about social issues, elections or politics since May 2018. Since February 4, 2020, the group has spent more than $8,300, according to the metrics. The vast majority of people who were targeted were over the age of 55.\n\nWhile the photograph might capture the sentiment of some ardent supporters of Sanders - a proud, unabashed Democratic socialist - those in the photo aren't true \"Bernie Bros.\" When the pro-Trump group posted a similar photo of the group at night, some Facebook users picked up on the joke. \"This is Tongue-in-cheek humor folks !! Highlighting what Bernie stands for,\" one person wrote. Another said, \"Relax people, this is humor!!!\"", "lang": "en"}