{"title": "Fake News: Donald Trump Did NOT Set Secret Trap To Catch Obama 24 Hours After Rogue UN Official Exposes Active Coup At White House | Lead Stories", "subtitle": "Did President Donald Trump set a trap for former President Barack Obama to stop him from staging an overthrow of...", "author": "leadstories.com", "date": "2020-02-03T11:31:11-07:00", "vclaim_id": "vclaim-id-44747", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-donald-trump-did-NOT-set-secret-trap-2-catch-obama-24hrs-after-rogue-un-official-exposes-active-co.html", "vclaim": "Did President Donald Trump set a trap for former President Barack Obama to stop him from staging an overthrow of the White House? No, that's not true: the story seems loosely based on a story from October of 2019 when Trump referenced a coup on Twitter. But that was in reference to impeachment, which the Senate is expected to vote against on Wednesday after House representatives delivered the articles on Jan. 15.\n\nThe claim originated from an article published by American News Pro on January 15, 2020, titled \"Donald Trump Set Secret Trap 2 Catch Obama 24HRS After Rogue UN Official Exposes Active Coup At White House - American news pro\" (archived here) which opened:\n\n\"Obama has had an extremely difficult time relinquishing the power he was held as president of the Untied States. He spent every waking moment in recent months obsessing on ways to take out President Trump as he operates his \"shadow government\" from the headquarters of his D.C. mansion just 3 miles from the White House. Over the past couple of weeks, Obama toured Asia where he's been going around bashing President Trump's policies to leaders across the globe, where he was first suspiciously spotted with President Xi Jinping of China following Trump's successful visit just a few short weeks ago, telling leaders in China, France and India that the United States is suffering from a \"temporary absence of American leadership.\" Ever since Trump took office, Barack Hussein Obama has been doing everything in his power to take our new President out. Trump has constantly been plagued with leaks coming from spies that Obama has implanted throughout the White House, where our top intelligence keeps winding up in the hands of the liberal media.\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nThere has been no evidence that Obama planted spies in the White House to oust Trump. Other small claims in the article are also inaccurate, including that Obama recently toured Asia to meet with international leaders (Obama last toured in 2017 as a private citizen) and that Lt. Gen. H.R. McMaster spied on Trump and his family for Obama.\n\nAnd while McMaster, former national security advisor, was replaced by U.N. Ambassador John Bolton in Trump's administration,Trump left McMaster with kind words, saying he would \"always remain my friend.\"\n\nThere is also no evidence to suggest Trump is launching a surveillance network on Obama.\n\nObama's shadow government outside of Washington, D.C. has also been a popular claim on other hoax sites, though it has been revealed as a conspiracy theory. In 2017, Republican Rep. Mike Kelly of Pennsylvania claimed that Obama was running an operation to overthrow Trump at a Republican party dinner, according to The Washington Post. Later, Kelly's office clarified that it didn't actually believe Obama was running a shadow government. The comments aimed to reflect frustration with Obama-era administrators still in the executive branch opposing Trump.\n\nThe false story also alleges Obama is guillty of violating 18 U.S. Code 2385, which refers to the rules against advocating for the overthrow of the American government. While that does offer a sentence of up to 20 years in federal prison or a fine, Lead Stories found no evidence that Obama, who works on Democratic outreach, is guilty of trying to subvert the U.S. government.\n\nThe same story was debunked in March 2018 as false, but it resurfaced again on several sites over the last few months.\n\nThe author username tied to the false story, dashikashi11, also appears to populate misleading stories on several other fake news sites, including 4th Generation Politics, The News International, Compile News and several others.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes americannews.pro as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}