{"title": "Trump’s immigration plan includes many claims that lack context", "subtitle": "The Trump campaign relied on actual government reports, but the spin is misleading.", "author": "www.washingtonpost.com", "date": "2015-08-20T21:36:37Z", "vclaim_id": "vclaim-id-82253", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/08/20/trumps-immigration-plan-includes-many-claims-that-lack-context/", "vclaim": "How is this possible? Even though the workers lack Social Security numbers, they can obtain what are known individual taxpayer identification numbers in order to file taxes. The report said that the law was ambiguous on whether these workers qualify for a tax break based on earned income. About-three quarters of these tax filers paid no income taxes, but qualified for what is known as a refundable credit because their income was so low.\n\nFirst, the tax credit is for children, who may well be American citizens even if their parents are undocumented. (Trump, as part of his immigration proposal, would seek to eliminate the automatic citizenship to children born in the United States if their parents are in the country illegally.)\n\nIn 2010, the same year that undocumented workers received more than $4 billion in tax credits, they paid in $12 billion to Social Security, according to the Social Security actuary—even though they have little hope of ever receiving benefits. (All told, illegal immigrants have paid $100 billion to Social Security in the past decade.) As we have noted before, undocumented immigrants are also estimated to have paid about $12 billion in state and local taxes in 2012.\n\nBut those are simply raw numbers for all arrested aliens in U.S. prisons, based on a sample of 1,000 criminals. So this number does not reflect a single year, though the Trump document certainly suggests that. (For instance, the total number of homicides in the United States in 2011 was about 10,000, according to the FBI, indicating the number in the GAO report reflects many years of arrests.)\n\nWe are not sure why Trump focused on 2013 — a spokeswoman did not respond to queries — because in 2014, the number was $24 billion. That’s even bigger than the year cited by Trump. But there are two important pieces of information missing.\n\nFirst, remittances as a share of Mexico’s gross domestic product amounted to just 2 percent, according to the World Bank. In fact, in terms of remittances as a share of GDP, Mexico is in the middle of the pack among Latin American countries. So it’s hard to make the case that Mexico relies “heavily” on remittances.\n\nSecond, Trump appears to assume that all of these remittances are from undocumented workers. But the Pew Research Center says only half (51 percent) of Mexican immigrants are in the United States illegally, while 32 percent are legal permanent residents and 16 percent are naturalized U.S. citizens. So you need to cut the figure for remittances from illegal workers at least in half — though it is likely that legal workers make much more money and have more to send back to Mexico.\n\nWe have criticized Trump in the past for relying on nonsense or false data, so it is good to see his campaign is citing official government reports — and getting the numbers right.\n\nBut in all three cases, important context is missing, making the assertions misleading. Undocumented workers pay more in Social Security taxes than they receive in tax credits. Most undocumented immigrants who are arrested are not charged with violent crimes, and the figure cited by Trump does not represent one year. The Mexican economy does not rely heavily on remittances – and the figure cited by Trump is inflated.", "lang": "en"}