{"title": "Lorenzetti: “La mayoría de las causas [por drogas] que nos llegan son por consumo personal”", "subtitle": "Pese a que la penalización de la tenencia para consumo personal fue declarada inconstitucional, la mayoría de los expedientes de narcotráfico que ingres", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-10712", "url": "https://chequeado.com/ultimas-noticias/lorenzetti-la-mayoria-de-las-causas-por-drogas-que-nos-llegan-son-por-consumo-personal/", "vclaim": "Pese a que la penalización de la tenencia para consumo personal fue declarada inconstitucional, la mayoría de los expedientes de narcotráfico que ingresan en la Justicia federal son por este delito y termina archivados.\n\nEl presidente de la Corte Suprema de Justicia de la Nación, Ricardo Lorenzetti, inauguró el año judicial en un acto realizado en la Sala de Audiencias del tribunal. En su discurso se refirió al narcotráfico y cuestionó la forma en que se persigue este fenómeno: “La mayoría de causas que nos llegan son por consumo, y no debería ser así”.\n\nLorenzetti recordó que la Corte distinguió entre “narcocriminalidad y consumo” y, además, advirtió: “No puede ocurrir que la mayoría de los recursos de los jueces y juezas esté destinado al consumo, cuando lo que hemos dicho es que es otra la política”.\n\nDe acuerdo con los datos, la frase es verdadera. Pese a que la penalización de la tenencia para consumo personal fue declarada inconstitucional, la mayoría de las causas de narcotráfico que ingresan en la Justicia federal son por este delito.\n\nLas penas por delitos de narcotráfico están establecidas en la ley de estupefacientes. Esta ley, sancionada en 1989, fija en el segundo párrafo del artículo 14 penas de un mes a dos años “cuando, por su escasa cantidad y demás circunstancias, surgiere inequívocamente que la tenencia es para uso personal”.\n\nEste párrafo fue declarado inconstitucional por la Corte Suprema en 2009 en el fallo “Arriola”. La Corte se basó para hacerlo en el artículo 19 de la Constitución Nacional, que establece que las “acciones privadas de los hombres que de ningún modo ofendan al orden y a la moral pública, ni perjudiquen a un tercero (…) quedan exentas de la autoridad de los magistrados”.\n\nSin embargo, los tribunales continúan recibiendo y tramitan denuncias por este delito. “En gran medida, esto obedece a prácticas policiales. La policía detiene a una persona por tenencia para consumo personal, pero la causa llega al juzgado y en la mayoría de los casos se archiva”, explicó a Chequeado Alejandro Corda, abogado e integrante de la Organización Intercambios, especializada en narcotráfico.\n\nSegún datos de 2015 de la Procuraduría de Narcocriminalidad (Procunar) de la Procuración General de la Nación, dentro de los delitos comprendidos en la llamada “ley de estupefacientes”, el de tenencia para consumo personal fue el más común: 8.125 casos. Es decir que de las 22.020 causas iniciadas en la Justicia federal por delitos relacionados con la droga, el 36,9% fue por tenencia para consumo. Si a eso se le suman las causas por tenencia simple, que se trata de casos en los que por la escasa cantidad no se puede determinar la intención de esa tenencia, la cifra llega al 50 por ciento del total de expedientes.\n\nEl fiscal federal de la ciudad de Buenos Aires Federico Delgado realizó varios informes sobre las causas que ingresan por turnos policiales en la Justicia Federal porteña por la ley de drogas. Según su último informe, en noviembre de 2015 el 65% de las causas ingresadas en esta jurisdicción fue por violación a la llamada “ley de estupefacientes”. Del total de delitos iniciados por violación a esta ley, un 70% fue por tenencia para consumo personal.\n\nLa conclusión fue que el 100% de estas causas fueron archivadas. “Esta circunstancia es demostrativa de los recursos humanos y económicos que implica para el Estado la persecución de una conducta que, en la mayoría de los casos terminará ‘en la nada’, por aplicación de la jurisprudencia del fallo ‘Arriola’”, advierte Delgado. Es decir, que gran parte de las causas en las que las fuerzas de seguridad y la Justicia invierten recursos no deriva en una efectiva lucha contra el narcotráfico, sino en procesos que son desestimadas rápidamente.\n\nEn este sentido, Corda señaló que “hay jueces y fiscales que hacen una interpretación más restrictiva del fallo ‘Arriola’, pero en la mayoría de los casos se ha adoptado la jurisprudencia de la Corte de no criminalizar la tenencia para consumo”.", "lang": "es"}