{"title": "Analysis | Carson’s claim that ’10 times’ more people are on food stamps since the 1960s", "subtitle": "Ben Carson has revived an old talking point with a new twist. It's still overblown.", "author": "www.washingtonpost.com", "date": "2016-02-19T15:00:05Z", "vclaim_id": "vclaim-id-82834", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/02/19/carsons-claim-that-10-times-more-people-are-on-food-stamps-since-the-1960s/", "vclaim": "Way back in September, we gave Carson Two Pinocchios for his fuzzy math on the growth in poverty since the War on Poverty was launched in the mid-1960s. That apparently did not stop him from dredging up his dubious claim again, this time with slightly different language.\n\nIn September, he said: “We have 10 times more people on welfare, more people in poverty, more broken homes, more crimes.” But five months later, he has a different figure to start off his list of failure: “10 times more people on food stamps.“\n\nBack in September, we went through the data carefully at the time and concluded that Carson’s claim that the number of people on “welfare” has grown tenfold is not supported by the numbers. There has certainly been an increase, at a rate that exceeds population growth. But it appears to be closer to three or four times rather than 10 times.\n\nPart of issue is that the numbers are fuzzy. It’s difficult to compare programs in their nascent form, in the 1960s, to the more established programs of today.\n\nThe same holds true for the food stamp figures. The program, which is now called the Supplemental Nutrition Assistance Program (SNAP), was first established in 1964, after several years of a pilot program, but then it took quite a few years for the program to expand across the nation.\n\n“The [Agriculture] Department estimated that participation in a national FSP would eventually reach 4 million, at a cost of $360 million annually,” says SNAP’s official history. “Participation topped 1 million in March 1966, 2 million in October 1967, 3 million in February 1969, 4 million in February 1970, 5 million one month later in March 1970, 6 million two months later in May 1970, 10 million in February 1971, and 15 million in October 1974. Rapid increases in participation during this period were primarily due to geographic expansion.”\n\nIn other words, once the program was fully established, the base enrollment was about 15 million people. At of November 2015, 45.5 million people were receiving SNAP benefits. That’s a three times increase, not ten times. Here’s a chart showing the year by year data from 1975 to 2014:\n\nBut as we always say, raw numbers don’t tell the whole story. When you look at the number of SNAP participants as a percentage of the population, it turns out to be less than double. Again, that means participation has exceeded the rate of population growth, but it’s not a huge increase.\n\nThe only way that Carson could claim ten times is by using the Agriculture Department’s initial lowball estimate (4 million) as his base. But that would be a real manipulation of the raw-numbers data.\n\nCarson’s rejiggering of his statement did not make it more accurate. He once again has exaggerated the growth of anti-poverty programs. Previously, we had said we wavered between two and Three Pinocchios, given the fuzziness of the data, but this latest iteration of his claim has tipped us to Three Pinocchios.", "lang": "en"}