{"title": "No, the fiancée of South Africa’s former president Jacob Zuma is not tweeting that he is ‘fresh and fit’", "subtitle": "Reports in the media and social media in South Africa have claimed that former president Jacob Zuma’s fiancée, Nonkanyiso Conco, joined Twitter this month and is tweeting about her love for the former president, calling him ‘fresh and fit’ next to a photo of him playing football. Conco denied owning a Twitter account, addressing the issue on Instagram after inquiries from AFP.", "author": "factcheck.afp.com", "date": "2019-01-09T16:24:33+01:00", "vclaim_id": "vclaim-id-68525", "url": "https://factcheck.afp.com//no-fiancee-south-africas-former-president-jacob-zuma-not-tweeting-he-fresh-and-fit", "vclaim": "No, the fiancée of South Africa’s former president Jacob Zuma is not tweeting that he is ‘fresh and fit’\n\nReports in the media and social media in South Africa have claimed that former president Jacob Zuma’s fiancée, Nonkanyiso Conco, joined Twitter this month and is tweeting about her love for the former president, calling him ‘fresh and fit’ next to a photo of him playing football. Conco denied owning a Twitter account, addressing the issue on Instagram after inquiries from AFP.\n\nOne Facebook post from January 8, 2019 garnered over 1,700 reactions, 646 comments and 504 shares in less than four hours.\n\nA similar narrative can be found posted here by another mainstream publication, but the article reiterates that the unverified account and cannot be confirmed as hers.\n\nThe suspicious Twitter account was only set up this month, describing its supposed owner as @MrsConcoZuma, \"A graduate in journalism, VumaFm employee and lastly but not least I'm Jacob Zuma youngest wife\".\n\nThe authenticity of Conco's Twitter account appeared doubtful already when compared with her established Instagram account. The Instagram account has many personal pictures while the Twitter account had a different tone and posted a few old pictures that had already appeared in the media.\n\nThe Instagram account dates back to a post from April 2, 2017 but Conco has been tagged in pictures as far back as June 2015.\n\nAFP contacted Conco via an Instagram post where she labelled one of the tweets as fake and she confirmed she does not own the account.\n\nConco has 50 posts and 3,688 followers on Instagram - one of those followers is an actress with a following of 23,867. A post and comments point to the Instagram account’s authenticity.\n\nThe same actress responded on Twitter to one of the tweets, saying it was not Conco.\n\nZuma himself joined Twitter less than a month ago, launching with a video saying: \"Hello everyone, I have decided to move with the times to join this important area of conversation.”\n\nThe mainstream publication has since amended the article about Conco's Twitter and included information from her Instagram post. However, Zuma has now requested a retraction of the story via his Twitter account.", "lang": "en"}