{"title": "Las personas que dan la espalda al rey de España son intérpretes de lengua de signos", "subtitle": "Publicaciones en Facebook compartidas alrededor de 2.000 veces desde el 16 de julio muestran una foto del homenaje de Estado a las víctimas del nuevo coronavirus en España, en la que se ve a dos mujeres de espaldas a la ceremonia. Las leyendas dicen que esas dos personas son del partido Podemos y que dieron su espalda al rey Felipe VI cuando pronunciaba un discurso. Sin", "author": "factual.afp.com", "date": "2020-07-17T18:55:27+02:00", "vclaim_id": "vclaim-id-49688", "url": "https://factual.afp.com/las-personas-que-dan-la-espalda-al-rey-de-espana-son-interpretes-de-lengua-de-signos", "vclaim": "Las personas que dan la espalda al rey de España son intérpretes de lengua de signos\n\nPublicaciones en Facebook compartidas alrededor de 2.000 veces desde el 16 de julio muestran una foto del homenaje de Estado a las víctimas del nuevo coronavirus en España, en la que se ve a dos mujeres de espaldas a la ceremonia. Las leyendas dicen que esas dos personas son del partido Podemos y que dieron su espalda al rey Felipe VI cuando pronunciaba un discurso. Sin embargo, el hecho de que estuvieran de espaldas no tiene relación alguna con un posicionamiento político contra el rey. Eran dos intérpretes de lengua de signos que traducían los discursos para dos invitados.\n\n“[...] , podemos, se ha dado la vuelta cuando ha hablado el rey. NO lo entiendo, no lo quieres..... Vete a la mierda a otro pais [sic]”, dice la leyenda de una de las publicaciones en Facebook (1), que adjuntan una imagen del homenaje de Estado a las víctimas del coronavirus en España, celebrado en Madrid el 16 de julio. En la foto, dos mujeres de espaldas a la ceremonia principal, están señaladas con un círculo.\n\nUna consulta sobre esa misma imagen llegó al WhatsApp de AFP Factual.\n\nEn la señal institucional de la ceremonia emitida en directo puede apreciarse, en el minuto 50:32, a dos intérpretes de lengua de signos traduciendo, de espaldas a la ceremonia, el discurso del hermano de un periodista fallecido por COVID-19.\n\nUna búsqueda en Google con las palabras clave “lenguaje de signos ceremonia de estado coronavirus” dio con una publicación de la Confederación Estatal de Personas Sordas (CNSE) en Facebook que, a su vez, comparte un artículo de eldiario.es, el cual se hace eco de la presencia de dos invitados sordos a la ceremonia.\n\nEl texto explica que una pareja de personas sordas, Encarna Marcos y Amado González, fue invitada al homenaje a las víctimas por la Delegación del Gobierno de Cantabria (norte) “como representantes de la sociedad civil de la comunidad autónoma”. Marcos fue, además, hospitalizada por COVID-19.\n\nLa propia CNSE publicó en Twitter imágenes del momento en el que se ve a las intérpretes.\n\nEl atuendo de Marcos, con una chaqueta roja, es distinguible en la imagen que difunden las publicaciones virales.\n\nEn conclusión, las dos personas que estaban de espaldas en el homenaje de Estado a las víctimas del coronavirus en España no dieron la espalda al rey Felipe VI en el momento de pronunciar su discurso. Son intérpretes de lengua de signos que asistieron a una pareja de personas sordas que acudió a la ceremonia.", "lang": "es"}