{"title": "Nunca use uma escada rolante que esteja parada e sem funcionamento #boato", "subtitle": "Boato - Vídeo que mostra escada rolante \"se abrindo\" é o exemplo de que nunca devemos usar uma escada rolante parada e que não esteja funcionando.", "author": "www.boatos.org", "date": "2020-01-10T05:54:50+00:00", "vclaim_id": "vclaim-id-36821", "url": "https://www.boatos.org/brasil/nunca-use-escada-rolante-parada-sem-funcionamento.html", "vclaim": "Boato – Vídeo que mostra escada rolante “se abrindo” é o exemplo de que nunca devemos usar uma escada rolante parada e que não esteja funcionando.\n\nComo sempre falamos (ainda mais em 2020), há boatos que só precisam de uma pequena modificação para voltar a circular. Não é o caso de hoje. Para que uma história desmentida lá em 2017 voltasse a circular nem foram preciso modificações.\n\nO texto que será tratado hoje dá conta de que há um “novo grande perigo” a ser evitado no nosso cotidiano: as escadas rolantes paradas. A mensagem, que é acompanhada de um vídeo de um acidente em uma escada rolante (e que não vamos exibir aqui) dá conta de não devemos pisar em uma escada rolante se ela estiver parada. De acordo com o texto, escadas deste tipo podem rolar ou abrir com o peso das pessoas. Leia a mensagem que circula online:\n\nAvise seus familiares e filhos!! Quando uma escada rolante não estiver funcionando, não a use como escada fixa, porque o peso das pessoas em cima da escada rolante pode forçá-la a rolar com velocidade sem controle, além disso, alguns degraus da escada poderão cair. O objetivo do vídeo é conscientizar para evitar que ocorram acidentes, pois é comum vermos pessoas utilizando escadas rolantes quando estão paradas. Por favor, repassem para os outros grupos. Outra coisa, pela normas de segurança do trabalho, as escadas paradas devem ser interditadas pelos proprietários.\n\nNunca devemos usar uma escada rolante que esteja parada e sem funcionamento?\n\nDe fato, o vídeo pode deixar muita gente temerosa em relação ao uso do aparato. Mas será mesmo que o alerta em questão é real? A resposta é não. Vamos aos fatos.\n\nAssim como falamos em 2017, o primeiro ponto que nos chamou atenção foi a mensagem. Como todo “bom boato que nunca morre”, ela tem algumas das principais características de boatos online como ser vaga, alarmista (muito, por sinal), com erros de português, pedido de compartilhamento é não citar fontes confiáveis.Para além disso, nada encontramos sobre escadas rolantes paradas e seus riscos em qualquer fonte confiável.\n\nQuanto ao vídeo em questão, ele não teve nada a ver com o fato da escada estar parada. Relembre o que escreveu Carol Lira na época do último desmentido relacionado ao assunto:\n\nSegundo informações do site de notícias IG, o acidente aconteceu na estação de metrô Ayazaga, em Istambul, na Turquia. As imagens, registradas por câmeras de segurança, mostram o momento em que Mehmet ali Erik foi “engolido” pela escada rolante que estava com defeito, inclusive, havia uma placa informando o mau funcionamento da escada (que foi ignorada, por sinal).\n\nAlém disso, a probabilidade de se envolver em um acidente com a escada rolante em movimento é muito maior do que com ela parada. As notícias de acidentes estão aí e não nos deixam mentir. Em 2015, uma mulher morreu presa ao mecanismo da escada rolante em um shopping, na China. Já, em Hong Kong, um acidente causado pelo mau funcionamento da escada deixou pelo menos 18 feridos.\n\nCarol, lembrou inclusive que há locais em que escadas rolantes estão paradas há muito tempo. É o caso da rodoviária do Plano Piloto, localizada em Brasília. Por lá, escadas rolantes estão desligadas desde 2005 (e contando) e nunca houve acidentes. Outra coisa que ela lembrou foi que há, sim, cuidados importantes a serem tomados quando usamos escadas rolantes e que o fato dela estar ligada ou desligada não modifica o procedimento. Veja o que foi dito:\n\nVale lembrar que é importante ter cuidado com escadas rolantes. A propósito, as recomendações continuam as mesmas: crianças devem estar acompanhadas por um adulto, idosos, pessoas com mobilidade reduzida e pessoas transportando carrinhos de bebê devem optar pelo elevador, além de tomar cuidados com saias, vestidos longos e o cadarço do calçado.\n\nResumindo: a história que aponta que as pessoas não devem andar em escadas rolantes paradas por causa do risco de acidentes é falsa. Parada ou funcionando, podemos andar nelas. Porém, precauções são necessárias. Em tempo: se você ficou preocupado com a pessoa do vídeo, saiba que, apesar de ter ficado presa por uma hora, ela foi retirada do local com ferimentos leves.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}