{"title": "Fact Check: How true are Government claims on Air Travel & UDAN?", "subtitle": "Fact Check: How true are Government claims on Air Travel & UDAN?", "author": "factly.in", "date": "2018-11-20T04:58:43+00:00", "vclaim_id": "vclaim-id-12808", "url": "https://factly.in/fact-check-how-true-are-government-claims-on-air-travel-udan/", "vclaim": "An infographic published on the 48-Months portal of the Modi government makes certain claims about air travel and waterways. The following article is a fact check of the four claims made in this infographic.\n\nHas the number of Domestic Air passengers crossed 100 million?\n\n The first claim is that domestic air passengers crossed 100 million for the first time in 2017. According to an answer provided by the government in the Lok Sabha in February 2018, total domestic passengers in the year 2016-17 was 103.75 million. The data from the Director General of Civil Aviation (DGCA) also indicates that 1171.76 lakh or 117.17 million people were carried by domestic airlines between January and December of 2017. The following is a graph of the number of domestic passengers over the years. The growth in domestic air passenger traffic has been more than 20% in each of 2015-16 and 2016-17.\n\nHave more people travelled by Airplane than in AC trains?\n\n The second claim is that for the first time ever in India, more people traveled in airplanes than in AC trains. To verify this claim, the passenger data provided in the annual reports of the DGCA were compared with data provided in the statistical statements of the Indian Railways. The Indian Railways publishes an annual document titled ‘Statistical Statements’ that gives a breakup of the number of passengers that were carried in that year by the class in which they travelled. This data was aggregated to find the number of people who travelled by AC class in trains between 2012-13 and 2016-17. Total passenger traffic of the AC class is calculated by including the traffic in AC First Class, AC Sleeper Class, AC 3 Tier & AC Chair Car. Total passenger traffic of Airlines is calculated by including both domestic & international passenger traffic. The data clearly shows that the air passenger traffic (including domestic & international) has crossed the passenger traffic of AC trains.\n\nWhat about the number of Operational Airports?\n\n The third claim is that since independence, we had 75 operational airports; UDAN added 25 airports just since December 2016. The annual report of the ministry of civil aviation for the year 2017-18 says that, ‘UDAN is a key competent of the National Civil Aviation Policy (NCAP) which was released by the Ministry of Civil Aviation in June 2016.’\n\nAccording to the information available on the UDAN website, a total of 34 airports have been commenced under the scheme of which 21 are previously un-served airports and the remaining 13 are underserved airports. However, as per the annual reports of 2014-15 as well as 2015-16 of the Airports Authority of India (AAI), the AAI owned & maintained 125 airports of which 69 are operational airports and 25 are civil enclaves (these are defence controlled airports where civilian operations are handled by the AAI). The rest of the 31 were non-operational airports. There are other airports in India which are not handled by the AAI, but through a PPP (like Delhi, Hyderabad, Mumbai etc.)\n\nIt has to be noted that not all of the 34 airports listed under UDAN were previously non-operational. More than 20 of them had civil enclaves within defence controlled airports even prior to UDAN as per an answer in the Lok Sabha of November 2016. Hence the claim that 25 of them were made operational through UDAN is misleading.\n\nWhat about National Waterways?\n\n The last claim is that there were 5 national waterways before 2014 and that there are 106 national waterways since 2014. The National Waterways Act, 2016 was notified in March 2016. The act was passed ‘to make provisions for existing national waterways and to provide for the declaration of certain inland waterways to be national waterways and also to provide for the regulation and development of the said waterways for the purposes of shipping and navigation.’\n\nThe National Waterways Bill, 2015 was introduced in Lok Sabha in May 2015. Under Entry 24 of the Union List of the Seventh Schedule of the Constitution, the central government can make laws on shipping and navigation on inland waterways which are classified as national waterways by Parliament by law.\n\nThe act passed in 2016 identifies additional 106 waterways as national waterways in addition to the five existing national waterways. The act mentions the 106 new waterways and their limits. The government’s press release of 2016 provides further details regarding the waterways. It has to be noted that the act only designates the national waterways and their development will be taken up in a phased manner. The current status of these national highways is available on the website of the ‘Inland Waterways Authority of India’.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here.", "lang": "en"}