{"title": "[] #Verificamos: É falso que Bolsonaro acaba de liberar R$ 8 bilhões para a educação", "subtitle": "Pasta recebeu R$ 2 bilhões, mas continua com congelamento de parte dos recursos previstos para 2019. Leia a checagem no site da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2019-10-08T15:14:00-03:00", "vclaim_id": "vclaim-id-41240", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/08/verificamos-bolsonaro-libera-8-bilhoes-educacao/", "vclaim": "Circula pelas redes sociais um post com a informação de que o presidente Jair Bolsonaro (PSL) acaba de liberar R$ 8 bilhões para o Ministério da Educação. A pasta foi a que teve o maior volume de recursos congelados desde o início do ano, devido às restrições orçamentárias do governo. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Quando Bolsonaro precisou fazer contingenciamento foi uma gritaria; agora ele liberou 8 BILHÕES para educação e ninguém dá um pio”\n\nA informação, analisada pela Lupa, é falsa. Não houve uma liberação recente de R$ 8 bilhões para o Ministério da Educação, que continua com parte dos recursos orçamentários bloqueados. O que ocorreu foi a liberação de R$ 8 bilhões para diversas pastas do governo federal, por meio do Decreto nº 10.028/2019, publicado em 26 de setembro. Desse total, a Educação poderá usar cerca de R$ 2 bilhões. O dinheiro será destinado ao custeio das universidades federais, à compra de materiais e livros didáticos e à concessão de bolsas de estudo.\n\nA Lei Orçamentária Anual (LOA) de 2019 destinou R$ 25 bilhões para as verbas discricionárias do Ministério da Educação. Esse dinheiro deve ser usado para as despesas não-obrigatórias, como investimentos e custeio da máquina pública. Ao longo do ano, o governo bloqueou R$ 6,1 bilhões da pasta, que foi a mais afetada em volume de recursos congelados. Com isso, seu limite com esse tipo de gasto foi reduzido a R$ 18,6 bilhões.\n\nA liberação que ocorreu recentemente recompôs apenas em parte a verba do ministério, que agora está autorizado a gastar até R$ 20,6 bilhões este ano. Ainda assim, o total continua R$ 4,4 bilhões abaixo do que estava previsto na LOA 2019.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}