{"title": "Analysis | An anti-‘Obamacare’ attack ad that sticks close to the facts", "subtitle": "A new Americans for Prosperity ad manages to levy criticism  of the health care law without veering too far off course.", "author": "www.washingtonpost.com", "date": "2018-05-01T17:51:43Z", "vclaim_id": "vclaim-id-85957", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/01/15/an-anti-obamacare-attack-ad-that-sticks-close-to-the-facts/", "vclaim": "The ad above is just one of many by the Koch Brothers-funded conservative group and others that will feature what has been labeled “the lie of the year” by our friends at PolitiFact. This designation is tailor made for an attack ad, as it gives the TV spot an aura of nonpartisan authority.\n\n“The lie of the year,” of course, was President Obama’s oft-repeated pledge that “if you like your health plan, you can keep it.” That claim also topped The Fact Checker’s Biggest Pinocchios of the year, but let’s face it, “lie” is pretty succinct and to the point.\n\nOn top of that, in this case Rep. Peters once uttered a reference to Obama’s ill-fated pledge, so the ad uses a clip of him saying the law “bars cancellation of insurance policies.” It’s fairly unusual that an attack ad can suggest the target is a liar –and get away with it. (See update below.)\n\nThe first claim comes from an Associated Press round-up of insurance cancellations. The AP noted: “The state allowed insurers to continue canceled policies. But the state’s largest insurer, Blue Cross Blue Shield, is letting all but one of its old individual plans to lapse. That plan has about 47,000 policyholders.”\n\nRegarding the second claim, it is correct that some doctors and hospitals have decided not to participate in exchange plans. Of course, before the Affordable Care Act, families also might have lost access to their favorite doctors as they shifted insurance plans or plan rules changed. Moreover, millions of Americans gaining insurance for the first time will actually begin to see a doctor. But, as phrased, this claim is a relatively mild statement, compared to previous AFP ads addressing this subject.\n\nFinally, the ad claims that “health care costs are skyrocketing.” The ad cites a Detroit News article that mostly focuses on fees in the ACA, aka Obamacare, that businesses will need to pay under the law. But the article also notes that “the annual employer health benefit survey by the Kaiser Family Foundation found premiums for employer-provided family insurance rose a ‘moderate’ 3.8 percent in 2013, compared with 4.5 percent the previous year.”\n\nThis last factoid about “skyrocketing” costs is where the ad goes a bit off course. As we have noted previously, the jury is still out whether the health care law is in any way responsible for the decline in the rate of health care cost increases. Some experts believe that, as the law is implemented, it will boost health care costs. But at this point it is a stretch to make a broad-based claim that health care costs are “skyrocketing.” The law’s requirements for a basic package of health benefits will boost premiums for some, but others, especially those who will receive subsidies, may see premiums decline.\n\nLevi Russell, a spokesman for AFP, provided a number of specific examples of premiums increasing for various individuals. “This doesn’t necessarily apply to everyone,” he said. “Similarly, the President’s “lie of the year” isn’t going to impact everyone – since many are keeping the coverage they had before. The purpose of the spot was to show that Obamacare is having a really negative impact for many people.”\n\nUpdate: This column was intended to focus on the factual assertions in the ad. But the Peters campaign has countered that the clip that was used–“bars cancellation of insurance policies”–refers not to the “keep your plan” pledge but to provisions in the law that prevent insurance companies from canceling policies because a person became sick. (The comment came in a section of a 2012 floor speech arguing against repeal of the law, and Peters describes this provision in more detail on his Web site.) However, Peters is on record as repeating the “keep your plan” pledge though apparently there is no footage–just a report in the Detroit Free Press. Since that pledge was exposed as being untenable, Peters has voted for legislation that would allow people to keep their insurance plans. The use of the clip poses an interesting conundrum because his comment on the floor could be read either way–and he did say people could keep their plans. But that’s not apparently what he meant when he made the floor speech.\n\nBut because this ad can hang its main message on an article by a well-regarded fact checking organization, overall it holds together pretty well for an attack ad. (One could fault the ad for focusing just on losers, not winners, but it is an attack ad, after all.) With a tweek or two—“for some, health care costs have skyrocketed”—the ad would have even moved toward Geppetto territory. As it stands now, it receives a blended rating of One Pinocchio.", "lang": "en"}