{"title": "No, the Croatian president did not sell the presidential plane and cut her salary in half", "subtitle": "Viral posts on social media state that Kolinda Grabar-Kitarovic, the president of Croatia, \"sold the presidential plane\", \"sold the 35 Mercedes Benz that were assigned to the Ministers\" and \"minimized her salary and that of the other ministers in half\". Out of seven claims, the vast majority are false or inaccurate.", "author": "factcheck.afp.com", "date": "2018-07-27T15:14:37+02:00", "vclaim_id": "vclaim-id-80243", "url": "https://factcheck.afp.com/no-croatian-president-did-not-sell-presidential-plane-and-cut-her-salary-half", "vclaim": "No, the Croatian president did not sell the presidential plane and cut her salary in half\n\nViral posts on social media state that Kolinda Grabar-Kitarovic, the president of Croatia, \"sold the presidential plane\", \"sold the 35 Mercedes Benz that were assigned to the Ministers\" and \"minimized her salary and that of the other ministers in half\". Out of seven claims, the vast majority are false or inaccurate.\n\n\"Why do we not borrow her for a few days to teach these CORRUPTS how to act when they are in power??\" wrote enthusiastic internet users reacting to -- mostly identical -- posts that have accumulated hundreds of views since mid-July.\n\nSince January 4, similar viral posts have popped up, first in Arabic, then in Somali and most notably in French, Spanish, Portuguese posts. They all claimed, among other things, that Croatia’s Grabar-Kitarovic, had organized the sale of the presidential plane and lowered her salary.\n\nNearly all the claims, however, are false or inaccurate and do not take into account the fact that the Croatian president's power is largely symbolic. The real power in the Croatian government belongs to the prime minister Andrej Plenkovic.\n\nThe Croatian government website specifies that: \"The Government of the Republic of Croatia exercises executive power. It consists of the Prime Minister, one or more Deputy Prime Ministers and other ministers.\" This does not include the president.\n\nLooking at the claims point by point:\n\nFALSE: The Croatian president does not have access to a presidential plane, and even if she did, she wouldn't have the power to sell it. There is indeed an official Croatian state plane (here it is on the Croatian government website), but the Prime Minister and members of Parliament use it as much as the president herself.\n\nThis photo taken last January in Sarajevo (Bosnia-Herzegovina) shows Grabar-Kitarovic exiting the plane:\n\n\"She sold the 35 Mercedes Benz that were assigned to the ministers and other officials\"\n\nUNFOUNDED: Even if she wanted to, the Croatian president does not have the power to do this, either. There was no federal announcement about the topic, and no Croatian nor foreign media wrote about it.\n\nAFP contacted the Croatian government several times, but received no answer by the time of publication.\n\n\"She minimized her salary and that of the ministers by half\"\n\nFALSE: Posts in other languages claim she lowered her salary by 30 percent. Either way, this claim is false, since she is not in charge of this decision. \"Salaries of anyone, including her own, are not under the president's jurisdiction,\" the presidential office told AFP.\n\nAdditionally, according to Croatian media (notably this article from 2016), her salary -- and those of other Croatian officials -- has actually gone up since she took office in 2015, rising from 3,069 to 3,340 euros per month after a fiscal reform.\n\nThe next three claims -- that she lowered the expenses and salaries of ambassadors and consuls to 60 percent of their original level, that she increased the minimum wage for the private sector, and that she “element retirement for senators and congrecists [sic]” -- are all false.\n\nSimply put, the Croatian president has no power to make such decisions. As stated above, her job is largely ceremonial. The president coordinates foreign policy with the government and acts as the commander in chief of the armed forces. But when it comes to the Croatian economy, that job mainly falls to the prime minister and parliament.\n\nFurthermore, it's worth noting that the last statement is gibberish. According to this article, \"Element retirement for senators and congrecists\" could be translated as \"Regulated pensions for senators and congressmen.\" Not only is the pension system beyond the president's control, but the Croatian parliament is unicameral, or made up of only one legislative chamber. So there aren't any Croatian senators or congressmen, only MPs.\n\nFinally, the post claims that \"she speaks 7 languages.\"\n\nTRUE: She speaks Croatian and six other languages, the presidential office told AFP. She is fluent in English, Spanish and Portuguese, and has a passing knowledge of German, Italian and French.\n\nAFP has also investigated additional claims made in the viral French posts like this one.\n\n\"She took an unpaid vacation for the World Cup\"\n\nFALSE: When asked by AFP, the presidential office responded that the Croatian president \"didn't need to take unpaid vacation\" for the World Cup since the three matches she attended (Croatia-Denmark, Russia-Croatia and France-Croatia) all \"took place over the weekend\".\n\nAdditionally, Russian Prime Minister Dmitri Medvedev invited her for the Russia-Croatia quarter-final match (July 7), her office added. As such, the visit was considered a \"work trip\", during which Grabar-Kitarovic and Medvedev discussed various issues, as explained by this communique from the Russian government website.\n\nThe presidential office has also indicated that the president flew to Russia for the match between Croatia and Denmark, but \"in a private capacity, as a fan, and paid for the travel costs herself.\" But Croatian media and her predecessor Ivo Josipovic have pointed out that her bodyguards, who are paid via the state, accompanied her, meaning that she did not completely pay for the trip out of her own pocket.\n\nINCORRECT: While Grabar-Kitarovic did travel to Russia several times on commercial flights during the final phase of the World Cup, she also travels regularly with the official Croatian plane (see Point 1).\n\nSometimes she needs to fly commercially, such as when the prime minister uses the official plane, or when traveling with a small delegation. In July, for instance, she flew to Brussels for the NATO summit on a commercial flight.\n\n\"She protects her country by refusing to sell strategic public sectors to the highest bidder\"\n\nFALSE: Again, this is not in her power.\n\n\"She is against the sanctions on Russia and wants to work with Putin\"\n\nPARTIALLY TRUE: Grabar-Kitarovic wants to maintain good diplomatic relations with Russia and did travel there in October 2017. It was the first official visit from a Croatian chief of state since 2009. The trip's goal was to give a \"new boost to ties neglected for years,\" the presidency said at the time.\n\nBut it’s worth considering the threat of bankruptcy that has been hanging over the Croatian agri-food and retail giant Agrokor, the number one employer in the Balkans, whose potentially catastrophic fall could have devastating consequences for both Croatia and the surrounding region. The company's two main creditors were Russian banks (now main single stakeholders). This topic figured high on Grabar-Kitarovic's agenda.\n\nIn March, she also invited Putin to visit Croatia, three weeks after a former Russian spy and his daughter were poisoned in Salisbury, England. The attempted killing sparked a serious diplomatic crisis between the Kremlin and the West, with British Prime Minister Theresa May quickly blaming Moscow for the attack.\n\n\"I see Russia as a powerful state, world power\" with whom dialogue has to continue on many issues, the Croatian president stated in April in Bulgaria.\n\n\"She decided to close the borders in 2015 to avoid the wave of migrants from Serbia\"\n\nFALSE: She doesn't have the power to make that decision. Croatia, unlike its Hungarian neighbors, also never closed its borders during the 2015-2016 migrant crisis. Croatia did install a metal fence at the border post in Batina, along the border with Serbia, in June 2016, but the barrier was taken down a few hours after it was erected. At the time, though, the Croatian government did warn that the country would not become a \"hotspot\" for migrants.\n\nBetween the start of the migrant crisis in March 2015 and when the Balkan Route closed in March 2016, more than 650,000 migrants passed through Croatia. Only 39 people sought asylum.\n\n\"Croatia has 3 percent economic growth and has been in the EU since 2013 but without the euro as its currency\"\n\nTRUE, BUT: This has nothing to do with the president.\n\nCroatia's economy has grown by about 3 percent according to data published by the European Commission. But the president, once more taking her limited powers into account, has no influence on the country's economic policy.\n\nAnd although Croatia, which joined the European Union on July 1, 2013 (a full year and a half before Grabar-Kitarovic was elected), does not use the euro, the goal is to adopt the euro as the country's official currency. The government plans to integrate into the eurozone during the next government's mandate, which will be elected in 2020 if there is no early election.\n\nBetween September 2018, when this article was first published, and March 2019, AFP believed that the oldest version of this hoax was this post in Arabic from January 2018.\n\nHowever, the recent addition of AFP Fact Check in Arabic has allowed deeper investigations.\n\nUsing the WhoPostedWhat tool, AFP was able to determine that the oldest iteration of this hoax was published on May 28, 2017, at 0928 GMT, on a Facebook page managed by users presenting themselves as Iraqi women journalists and followed by 370,000 people. The page explains that the information on Grabar-Kitarovic was intended to highlight the supposed virtue of Western politicians in comparison with the behaviour of Arab leaders.\n\n28 minutes earlier, on May 28 2017, an identical post was published on an Iraqi Facebook page called “Corruptions and scandals of Iraqi governments,” but was presented as information about Malawi’s ex-president Joyce Banda.\n\nApart from a reference to an African news website (All Africa Malawi), both texts are the same. Both publications end on the same note: with a sarcastic comment and emojis claiming that Banda or Grabar-Kitarovic acted exactly like Fouad Masoum, a former Iraqi president.\n\nWhere do these publications about the Malawi president come from?\n\nThe Arabic post about the former Malawi president has existed on Facebook since September 6, 2013. The day before, Reuters news agency reported in an article that, since her swearing in in 2012, “Banda has cut her salary by 30 percent and pledged to sell off 35 Mercedes Benz cars used by her cabinet.”\n\nIt is probable that this Reuters article inspired the Facebook publication which, four years later, in turn inspired the hoax about the Croatian president that became viral during the 2018 FIFA World Cup.\n\nAre the facts true for the president of Malawi?\n\n-A 30 percent cut in salary: this is true. In 2012, Malawi vice-president Khumbo Kachali announced that the president had decided to cut her salary by 30 percent, as this AFP story explained at the time.\n\n-The sale of the presidential plane: this is true, but caused a controversy. After her presidential inauguration in April 2012, Joyce Banda announced the coming sale of the plane. “We had to put in serious austerity measures to ensure that dug the country out of the problems. One of the sacrifices that we made was to get rid of the jet, which was expensive to run and maintain,” the former president told AFP journalist in Lilongwe, Jack Mcbrams.\n\nThe plane was thus sold on July 1, 2013, but its sale sparked a controversy in Malawi, and former members of Banda’s government turned against her, accusing her of using the money from the plane sale to unethical ends. “I am one president who served this country well and I have no regrets about it,” she told AFP on March 6.\n\n-The sale of the Mercedes: this is false. Banda had indeed committed to sell the ministers’ luxurious Mercedes-Benz in 2012. However, she eventually decided to keep those cars for foreign dignitaries visiting the country. Jack Mcbrams confirmed that he saw the limousines used on such occasions. For the members of government, the 35 cars have been changed for the cheaper Toyota Prado TXs.\n\nThus, the true information in the original 2013 post was already not so correct in 2017, when it inspired the worldwide hoax about the Croatian president.\n\nWhile this information was peddled in many languages, AFP journalist in Zagreb Lajla Veselica has not found any posts in the Croatian language.", "lang": "en"}