{"title": "Nein, Medien verbreiten keine Falschnachrichten zu den Temperaturen an der türkischen Grenze", "subtitle": "In einem Artikel wird behauptet, Medien hätten Falschnachrichten über die Temperaturen an der griechischen Grenze verbreitet. Das ist falsch.", "author": "correctiv.org", "date": "2020-03-05T15:43:04+00:00", "vclaim_id": "vclaim-id-38912", "url": "https://correctiv.org/faktencheck/2020/03/05/nein-medien-verbreiten-keine-falschnachrichten-zu-den-temperaturen-an-der-tuerkischen-grenze/", "vclaim": "Falsch. Die Temperaturen an der türkischen Grenze lagen Sonntagnacht nicht bei 11 Grad, sonden bei bis zu minus zwei Grad.\n\nDie Webseite Info-Direkt hat am 3. März einen Artikel veröffentlicht, in dem behauptet wird, Medien würden „Fake News“ über Minusgrade in Griechenland verbreiten. Der Text bezieht sich auf einen Bericht von RTL vom 2. März, in dem ein Reporter sagt: „Eine Familie mit zwei kleinen Kindern hat am Sonntag den Grenzfluss Evros überquert. Die Kinder waren bei Minus ein Grad Außentemperatur nur in eine Decke gewickelt, eines der Kinder zitterte extrem.“\n\nInfo-Direkt zweifelt diese Aussage an und schreibt, in der griechischen Stadt Orestiada seien es 18 Grad Celsius, nachts 11 Grad. Aus Lesbos sei es 20 Grad warm, nachts lägen die Temperaturen bei 12 Grad.\n\nSchaut man sich nur die aktuellen Temperaturen in der Region an, treffen diese Zahlen zu. Laut der Vorhersage des griechischen Wetterdienstes sollte es am Mittwoch, 4. März, in Ormenio, 30 Kilometer von Orestiada entfernt, tagsüber bis zu 19 Grad warm sein. Und auch die Zahlen von Lesbos lassen sich anhand der Daten des Wetterdienstes bestätigen (Vorhersage für die Stadt Mytilini auf Lesbos für den 4. März: bis zu 19 Grad).\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDWD bestätigt Minustemperaturen an der türkisch-griechischen Grenze am 1. März\n\nAllerdings ist in dem Bericht des RTL-Korrespondenten von Sonntag (1. März) die Rede. CORRECTIV hat beim Deutschen Wetterdienst (DWD) nachgefragt, wie die Temperaturen in der betroffenen Region waren.\n\nPressesprecher Andreas Friedrich schreibt per E-Mail: „In der Nacht von Samstag auf Sonntag herrschten im angesprochenen Grenzgebiet zwischen der Türkei und Griechenland Temperaturen zwischen 0 und -2 °C. Am Sonntag tagsüber stiegen sie dann auf ca. 14 °C.“\n\nAuf der Insel Lesbos lagen die Temperaturen in der Nacht zu Sonntag zwischen vier und sechs Grad, schreibt er weiter. Tagsüber sei es dann etwa 13 Grad warm gewesen.\n\nDie Aussage in dem Bericht von RTL, es hätten Minusgrade geherrscht, ist demnach richtig.\n\nDer Artikel von Info-Direkt verbreitet hingegen falsche Informationen, da sich die dort angegebenen Temperaturen nicht auf Sonntag, sondern auf Dienstag (3. März) beziehen.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}