{"title": "Fake News: Trump Did NOT Say \"I Have Done More For Christianity Than Jesus\" | Lead Stories", "subtitle": "Did President Trump say that he has done more for Christianity than Jesus in response to a biting editorial from...", "author": "leadstories.com", "date": "2020-01-12T06:28:02-07:00", "vclaim_id": "vclaim-id-36799", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-Trump-did-not-say-I-have-done-more-for-christianity-than-Jesus.html", "vclaim": "Did President Trump say that he has done more for Christianity than Jesus in response to a biting editorial from Christianity Today that said Trump should be removed from office? No, that's not true: The original article claiming Trump said this was from the Babylon Bee on December 23, 2019. The Bee is a known satirical and comical site, and fake news websites stole the content but did not reference the Bee's satirical nature.\n\nThe claim resurfaced in an an article (archived here) where it was published by iReporteronline.com.ng on December 29, 2019, under the title \"'I Have Done More For Christianity Than Jesus'-Trump\". It opened:\n\nWASHINGTON, D.C.--In response to the Christianity Today editorial calling for his removal, Trump called the magazine a \"left-wing rag\" and said, \"I have done more for Christianity than Jesus.\" \"I mean, the name of the magazine is Christianity Today, and who is doing more for Christians today? Not Jesus. He disappeared; no one knows what happened to him. But I'm out there every day protecting churches from crazy liberals.\" While Trump admitted that Jesus did do some things for Christianity in the past, Trump said he was doing more now and it was more substantial. \"I'm appointing judges to help protect religious rights,\" Trump stated. \"How many judges has Jesus appointed? He says something about judging people in the future, but I ain't seen it.\"\n\nUsers on social media saw this on Facebook:\n\nTrump, revered by Evangelicals - some of whom call him God-chosen to lead the United States - never uttered such words, although he has claimed to be \"heaven sent.\" This is simply a piece of satire that was taken word-for-word from the Babylon Bee, which, at the top of its page, advertises a news letter with \"Fake news you can trust, delivered straight to your inbox.\n\nOn its About Us page, the Bee states:\n\nThe Babylon Bee is the world's best satire site, totally inerrant in all its truth claims. We write satire about Christian stuff, political stuff, and everyday life. The Babylon Bee was created ex nihilo on the eighth day of the creation week, exactly 6,000 years ago. We have been the premier news source through every major world event, from the Tower of Babel and the Exodus to the Reformation and the War of 1812. We focus on just the facts, leaving spin and bias to other news sites like CNN and Fox News. If you would like to complain about something on our site, take it up with God. Unlike other satire sites, everything we post is 100% verified by Snopes.com.\n\nThe fake story, stolen by iReporter Online and others, continues:\n\nThis is fake news. Everything in the story is made up.\n\nTrump was impeached by the U.S. House on December 18, 2019, and the articles of impeachment - accusing him of abuse of power and obstruction of Congress - will be sent to the U.S. Senate this week. The Christianity Today editorial drew a strong rebuke from the president, who has since called it a left-wing publisher. It is not.\n\nThe Babylon Bee has been feuding with Snopes and CNN in the recent past over accusations that wasn't being transparent enough about being satirical:\n\nAt Lead Stories, we are big fans of satire - but in accordance with our Satire Policy, we sometimes fact check satirical content if it seems there are many people who don't get the joke (or if the joke gets stolen by Macedonian fake news sites and is then presented as \"news\"). To quote from our Satire Policy:\n\nSometimes jokes need to be fact checked. Not for you, because you are smart and you get the joke. But for the crazy uncle who thinks it is real. Or for the foreign journalist who doesn't know what The Onion is. Or for the people who missed the disclaimer and the hints. Or because the disclaimer and the hints were hidden on purpose.\n\nAnd that is certainly not hypothetical in the case of The Babylon Bee:\n\nEarly in 2020, Sputnik News was fooled by a piece from The Babylon Bee into reporting Jordan Peterson would be hosting the Oscars. If only they had read our fact check from a year before...", "lang": "en"}