{"title": "Analysis | Pence’s claim that ‘more Americans are working today than ever before in American history’", "subtitle": "This economic boast is so mindlessly dumb we can't believe we have to fact check it.", "author": "www.washingtonpost.com", "date": "2017-11-28T08:01:14Z", "vclaim_id": "vclaim-id-2810", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/11/28/pences-claim-that-more-americans-are-working-today-than-ever-before-in-american-history/?utm_term=.4fd3015eaa2a", "vclaim": "Since 2009, the economy has been recovering from the effects of the Great Recession, but that doesn’t stop the Trump administration from taking credit for a few modest economic gains since taking office. During a speech at the Tax Foundation’s annual dinner, Pence made a claim that tops them all. After rattling off a series of Trump’s initiatives to “get the economy moving again,” Pence declared, “There are more Americans working today than ever before in American history.”\n\nPence’s statement is based on employment figures from the Bureau of Labor Statistics. According to the BLS, the number of people ages 16 and up who are employed full time has grown steadily since 1968, the first year data is available. In 2016, there were 124 million full-time employees on average, up from 65 million in 1968.\n\nBased on this data alone, Pence claims that there are more people employed today than ever before. It is a claim President Barack Obama could have made in 2014, 2015 and 2016 as people regained jobs following the recession, but as far as we can tell he did not. We contacted a top aide for the former president and he confirmed that Obama never made such a claim.\n\nThe problem with Pence’s analysis is that it doesn’t account for population growth. Simply put, there are more Americans today than ever before in American history. We’ve pointed out these kinds of dubious jobs claims before in our database of false and misleading Trump statements. In July, Trump said that “we have our most jobs ever in our country,” and in August he claimed, “We have the highest employment numbers we’ve ever had in the history of our country.” Both claims are meaningless, and yet here’s Pence repeating them.\n\nAs the population grows, the labor force grows. In 2016, there were roughly 159 million people employed or looking for work. Still, the BLS estimated that the labor force is growing more slowly today than it has in the past as baby boomers retire and leave the workforce.\n\nA better measure is one that addresses employment status as a ratio of the population. And there are several figures to consider. For starters, let’s look at the labor force participation rate for people ages 25 to 54, which measures the number of people who are both employed and unemployed as a share of the U.S. population. There is an overall labor force participation rate, which includes all Americans ages 16 and up, but this lumps in people who might be unemployed while in school as well as people aging out of the labor force.\n\nIn 2016 the labor force participation rate for Americans ages 25 to 54 hovered around 81 percent, but it peaked in 1997 at 84 percent. The rate is often used by economists as an indicator of the health of the job market. The higher the number, the healthier the market.\n\nAnother telling stat is the employment-to-population rate for Americans between the ages of 25 and 54. The employment-to-population rate measures the number of people who are working or looking for work as a share of the population. And once again, the rate has improved since the recession, but it has yet to top its peak in 2000.\n\nThe Trump administration has made a habit of taking credit for economic gains that have little or nothing to do with its policies. Pence’s claim that there are more Americans working today than ever before in American history might go down as one of the more ridiculous economic claims made by the administration.\n\nMore meaningful measures of the overall health of the job market take population into consideration. And both the labor force participation rate and the employment-to-population rate show there is still room for improvement following the Great Recession. Those rates peaked in the late 1990s or early 2000s.\n\nEditor’s Note: In light of a critical article in The Federalist and some reader comments, here’s a further explanation of the Three Pinocchio rating. Our initial reaction was that there should be no rating. But we often give Pinocchios if context is missing. Moreover, the fact that Pence’s remark elicited applause was a strong indication that it was misleading. Indeed, one could argue it was intended to mislead, unless Pence is clueless about what the statistic means. The applause tipped the balance into deciding to award Pinocchios, given that the factoid tells one almost nothing about the strength of the economy or an administration’s accomplishments.", "lang": "en"}