{"title": "Trump’s Pinocchio Moments: 10 Times US Prez Spread Disinformation", "subtitle": "As India prepares to host the United States president, here’s a list of top 10 moments when Trump was caught sharing disinformation.", "author": "www.thequint.com", "date": "2020-02-19T22:12:52+05:30", "vclaim_id": "vclaim-id-31499", "url": "https://www.thequint.com/news/webqoof/ten-times-us-president-donald-trump-was-caught-lying", "vclaim": "US President Donald Trump, along with First Lady Melania Trump, is all set to visit India on 24 and 25 February and the visit is already making headlines for all the right and the wrong reasons. Be it the chatter around an Indo-US trade deal or the masking of Ahmedabad’s slums, Trump’s visit is attracting eyeballs from all corners. Labelling most of his criticism as fake news or propaganda by media, Trump’s disdain for media is not a hidden secret. However, over the years, he has been in news more than just once for sharing fake news and disinformation. So as India prepares to host the United States president, here’s a list of top 10 moments when Trump was caught sharing disinformation.\n\n1. New Healthcare Plans Less Expensive & Better than Obamacare During his State of the Union address, President Donald Trump claimed that his administration has provided new, affordable and better healthcare alternatives. Speaking at the Capitol, Trump said, “I moved quickly to provide affordable alternatives. Our new plans are up to 60% less expensive and better.” The claim was later debunked by fact checking website PolitiFact. In the report they pointed out that while Trump’s healthcare plans were not new, the analysis that they are 60% cheaper than those provided under ObamaCare depends on a lot of factors.\n\n2. Donald Trump Says Pelosi’s Speech Tear Was Illegal. But Was It? House Speaker Nancy Pelosi created quite a stir with her act of tearing up Donald Trump’s State of Union Address speech. When asked about her act, Pelosi told reporters, “Because it was the courteous thing to do,” adding that it was “the courteous thing to do considering the alternative.” Reacting to Pelosi, Trump told reporters at White House that Pelosi \"broke the law\" when she ripped up her copy of his State of the Union address. President Trump: \"I thought it was a terrible thing when she ripped up the speech. First of all, it's an official document. You're not allowed. It's illegal what she did. She broke the law.\" pic.twitter.com/Co1j7ljpGU — CSPAN (@cspan) February 7, 2020 Multiple fact checkers, including Snopes and PolitiFact, debunked the claim. Speaking to various lawyers and experts the fact checkers established that while Pelosi’s act can be categorised as unethical, it definitely was not illegal. Coronavirus: How Tech Companies Are Dealing With Fake News & Lies\n\nThe Democrat controlled House never even asked John Bolton to testify. It is up to them, not up to the Senate! — Donald J. Trump (@realDonaldTrump) January 27, 2020 In another case, Donald Trump falsely claimed that House Democrats never sought former NSA John Bolton’s testimony as part of their impeachment inquiry. However, it was later found that while the House asked Bolton to appear voluntarily for a deposition on 7 November, Bolton argued that he would only appear if he were subpoenaed and if a court ruled that he should. The claim was fact checked by PolitiFact. The fact checking website also accessed the statement issued a statement in this regard.\n\n4. ‘People Who Are in the US Illegally Are Paying for Mexico Border Wall’ On the eve of the New Hampshire primary, President Donald Trump told a rally that people who are in the United States illegally are paying for his Mexico border wall. It was the latest iteration of his effort to convince the public that Mexico is covering the cost, just as he promised throughout his 2016 campaign and since. But what’s the truth? According to an AP fact check, the money is coming from the US treasury, meaning today’s taxpayers and the future ones who will inherit the federal debt. To the extent any people who came into the US illegally are kicking in for the wall, it’s because they’re working and paying taxes like other workers. Trump freed up $3.6 billion for the wall last year by diverting money from military construction projects as well as $2.5 billion from approved counter-drug spending.\n\nIn his New Hampshire rally, the US President repeated his old lie that buses of illegal voters traveled in from Massachusetts in 2016 to deprive him of a New Hampshire victory in the general election against Democrat Hillary Clinton. He had previously in a 2017 interview to Time said, “Well, now, if you take a look at the votes, when I say that, I mean mostly they register wrong – in other words, for the votes, they register incorrectly and/or illegally. And they then vote.” However, most of Trump’s claims are unfounded. The accusation that people from more liberal Massachusetts crossed state lines in buses and voted in 2016 was made by Republican Chris Sununu, who at the time won election as governor. Sununu later backed down, saying his talk about busloads of illegal voters was “more a figure of speech” — in other words, not reality. Trump has repeatedly asserted but produced no evidence of widespread voting fraud in 2016 by people in the country illegally or by any group of people.\n\nDonald Trump, at multiple instances, has accused protesters demonstrating against him of being “unfair” and “paid”. However, he has never been able to substantiate the same with evidence. Someone should look into who paid for the small organized rallies yesterday. The election is over! — Donald J. Trump (@realDonaldTrump) April 16, 2017 According to a report by Snopes, three protesters filed a lawsuit against Donald Trump after they were ejected from a campaign rally in March 2016, arguing that Trump had incited violence against them. Lawyers representing Trump argued in a court filing that the president had acted legally as the protesters had “no right” to express a dissenting view at his rallies since it violated Trump’s right to “choose the content of his own message.”\n\nIn 2017 Trump accused former US President Barack Obama of tapping his phone calls. “How low has President Obama gone to tapp my phones during the very sacred election process. This is Nixon/Watergate. Bad (or sick) guy! [sic]” Trump tweeted. How low has President Obama gone to tapp my phones during the very sacred election process. This is Nixon/Watergate. Bad (or sick) guy! — Donald J. Trump (@realDonaldTrump) March 4, 2017 The US president, however, did not present any evidence of the same. According to a report by FactCheck.Org there is no evidence to suggest that Obama ordered wiretapping of Trump or Trump Tower. Further, there no proof to suggest that any of his conversations were picked up by FBI.", "lang": "en"}