{"title": "El tuit sobre la exclusión de la lista de beneficiarios de ayudas estatales en Colombia es un montaje", "subtitle": "Una publicación compartida al menos 4.800 veces en Facebook asegura que el gobierno colombiano sacará de sus programas de asistencia social a las personas que hicieron compras durante una masiva jornada de descuentos del pasado 19 de junio. Pero no es cierto. La desinformación se basa en un supuesto tuit del Ministerio de Hacienda que en realidad es un montaje.", "author": "factual.afp.com", "date": "2020-06-25T22:11:03+02:00", "vclaim_id": "vclaim-id-47336", "url": "https://factual.afp.com/el-tuit-sobre-la-exclusion-de-la-lista-de-beneficiarios-de-ayudas-estatales-en-colombia-es-un", "vclaim": "El tuit sobre la exclusión de la lista de beneficiarios de ayudas estatales en Colombia es un montaje\n\nUna publicación compartida al menos 4.800 veces en Facebook asegura que el gobierno colombiano sacará de sus programas de asistencia social a las personas que hicieron compras durante una masiva jornada de descuentos del pasado 19 de junio. Pero no es cierto. La desinformación se basa en un supuesto tuit del Ministerio de Hacienda que en realidad es un montaje.\n\n“Vamos a depurar nuestras bases de datos sacando la cédulas que realizaron compras durante el #DiaSinIVA para asegurarnos de que los #subsidios sean para quienes de verdad los necesitan”, dice el mensaje (1, 2) que supuestamente fue publicado desde la cuenta oficial de Ministerio de Hacienda colombiano en Twitter.\n\nEl tuit, cuya captura se viralizó en Facebook, está fechado el 19 de julio de 2020 a las 19H30, al cierre de una jornada en la que una variedad de productos fueron eximidos del impuesto al valor agregado (IVA).\n\nLa medida, promovida por el gobierno para reactivar la economía, hizo que decenas de miles de compradores se aglutinaran en Bogotá y otras ciudades de Colombia para aprovechar una jornada de descuentos en medio de la pandemia por el nuevo coronavirus.\n\nSegún el mensaje, la decisión de excluir a los compradores que aprovecharon los descuentos fue anunciada ese mismo día “en vivo” por el presidente Iván Duque.\n\nSin embargo, Duque no anunció ninguna sanción de este tipo durante sus dos intervenciones (1, 2) en vivo del 19 de junio y el mensaje no se encuentra entre los tuits publicados desde la cuenta oficial del Ministerio de Hacienda ese día.\n\nConsultado por la AFP, un portavoz del ministerio aseguró que el tuit es “falso”. La institución también desmintió el mensaje el 22 de junio.\n\nEn efecto, algunas inconsistencias en el formato del supuesto tuit demuestran que es un montaje.\n\nLos signos de puntuación usados para separar la fecha no coinciden con los que usa Twitter en sus versiones para teléfonos ni para computadores de escritorio. La captura viral también usa letras mayúsculas sin separación para deletrear “PM”, mientras que la red social usa minúsculas separadas por un punto.\n\nEn abril de 2020 el gobierno colombiano creó “Ingreso Solidario”, un programa de subsidios que entrega 480.000 pesos (unos 129 dólares) a los ciudadanos afectados como consecuencia de la pandemia del nuevo coronavirus. Según datos del gobierno, a la fecha, el subsidio ha sido reclamado por un poco más de 2,5 millones de hogares.\n\nEn suma, el supuesto tuit del Ministerio de Hacienda en el que se anuncia la exclusión de sus programas de subsidios a las personas que hicieron compras durante el reciente “Día sin IVA” es un montaje. Tampoco hay registros de una declaración del presidente al respecto, como se afirma en la publicación viral.", "lang": "es"}