{"title": "Fact Check: Students At IIT Varanasi Discarded Black Gowns For Traditional Attire During Recent Graduation Ceremony?", "subtitle": "The Logical Indian Fact check team investigates the claim that Students from IIT Varanasi shed the usual black gown and cap worn during the graduation ceremony for traditional attire.", "author": "thelogicalindian.com", "date": "2020-08-22T10:50:09+05:30", "vclaim_id": "vclaim-id-73627", "url": "https://thelogicalindian.com/fact-check/students-iit-varanasi-black-gown-graduation-23205", "vclaim": "A photo is being circulated on social media platforms with text: \"Students from IIT Varanasi & other Universities discarded traditional European black gown cap and chose truly Indian attire for the Convocation Ceremony.\"\n\n\n\nStudents from IIT Varanasi shed the usual black gown and cap worn during the graduation ceremony for traditional attire. The viral photograph is not from IIT BHU but from IIIT Hyderabad or International Institute of Information Technology. IIIT Hyderabad had themselves posted the photo on their official Twitter account back in 2016.\n\nAccording to a blogpost on the institute's website, IIIT-H used to conduct their convocation ceremonies in the black gowns. However, in 2009, an official communique was issued which laid out the guidelines for a compulsory dress code.\n\n \"We are going to have a dress code that suits our ethos\", it read. The dress code mandated a kurta/pyjama or dhoti for men and a saree or salwar kameez for women. The blogpost attributes the change in dress code to professor Jayanthi Sivaswamy, Professor and Dean of Academics. \"The feeling was that it (black robe) was not suited for our kind of gathering and the question arose over its continuation. Instead, it was proposed to switch to something more ethnic and one that matched our environment better. After it was decided to make the switch, I got involved,\" Professor Dipti Misra from the Language Technologies Research Centre, IIIT-H, was quoted as saying. Therefore, it was neither a student initiative nor it is a recent development. Further, IIT-BHU adopted the traditional attire for the graduation ceremonies back in 2013. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: Video Circulated With Claim Of A Mosque Demolished In Prayagraj Recently", "lang": "en"}