{"title": "Lulu Santos repudia falsa carta atribuída a ele pedindo reforma na política", "subtitle": "Uma carta aberta com um pedido de desculpas de Lulu Santos circula pelas redes sociais. A mensagem, supostamente publicada pelo cantor no jornal \"Diário de S. Paulo\", que teve sua circulação interrompida no início", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-4409", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/07/02/lulu-santos-repudia-carta-atribuida-a-ele-que-prega-reforma-na-politica.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUma carta aberta com um pedido de desculpas de Lulu Santos circula pelas redes sociais. A mensagem, supostamente publicada pelo cantor no jornal \"Diário de S. Paulo\", que teve sua circulação interrompida no início deste ano, pede que a população lute por uma \"reforma profunda na política nacional\".\n\n\"Eu peço perdão ao Brasil pela porcaria que fiz\", diz a mensagem. O motivo, segundo o texto, seria a situação atual do país, com \"pessoas morrendo em filas de hospitais\", \"bandidos matando por R$ 10\" e \"toda a classe política desse país esfregando a bandalheira na nossa cara e desfilando uma incompetência absurda\".\n\n\"Deveria ter ficado em casa quieto ao invés de ir às ruas. Lutei pra que? Pra ver corrupto no poder fazendo manobras pra se manter no poder e por quê agora estamos quietos?\", prossegue a suposta crítica. \"Cade você nas ruas? Esqueçam cor de bandeiras. Vamos nos unir e lutar por um só motivo: nossos direitos.\"\n\nFALSO: Lulu Santos não é o autor da mensagem\n\nA mensagem politicamente engajada não é de Lulu Santos. Além de não haver registro de coluna nenhuma assinada por ele no jornal \"Diário de S. Paulo\", o compositor carioca foi às redes sociais no final de maio para denunciar a fraude.\n\n\"O texto abaixo atribuído a mim é absolutamente falso\", declarou o músico em seu perfil oficial na internet. \"Fake news da pior espécie e me admira que algum meio de informação minimamente responsável o esteja veiculando.\"\n\nSegundo o cantor, nem a forma nem o conteúdo combinam com ele. \"Não é minha linguagem e tampouco meu pensamento. #Repudio\", concluiu.\n\nLulu Santos não é o único caso\n\nCartas abertas assinadas atribuídas a famosos não são novidade. A reportagem apurou que a mesma mensagem já recebeu a assinatura do juiz Sergio Moro e do funkeiro Mr. Catra.\n\nMoro, um dos destaques da Operação Lava Jato, tem sido creditado como autor de diversos textos que circulam pelas redes. O UOL Confere já desmascarou suposta mensagem em que o magistrado pregava redução do Congresso e fim do voto facultativo, que receberia mais de R$ 100 mil por mês e que já recebeu ameaças da população e até do presidente Michel Temer.\n\nO magistrado, no entanto, não comenta as fake news que saem em seu nome.\n\nMas ele não é o único. Como Lulu Santos, famosos de fora do jogo político também são envolvidos em correntes relacionadas à situação nacional. Neste ano, a popstar Madonna ganhou uma montagem falsa com a camisa do PT e a condenada Suzane von Richthofen tornou-se falsamente candidata a deputada federal pelo partido.", "lang": "pt"}