{"title": "Massa: “Con el nuevo Código la corrupción y sustracción de menores, el robo con armas y el tráfico de drogas son excarcelables”", "subtitle": "<img class=\" size-full wp-image-3677\" src=\"http://new.chequeado.com/wp-content/uploads/2014/03/massa congreso 1.png\" width=\"488\" height=\"220\" /><br /><br /", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-455", "url": "https://chequeado.com/ultimas-noticias/massa-con-el-nuevo-codigo-la-corrupcion-y-sustraccion-de-menores-el-robo-con-armas-y-el-trafico-de-drogas-son-excarcelables/", "vclaim": "En a radio La Red, el líder del Frente Renovador, Sergio Massa, cuestionó el anteproyecto de reforma del Código Penal utilizando varios argumentos, entre los que mencionó la cantidad de delitos que supuestamente se volverían excarcelables con el nuevo texto debido a la reducción de penas. “En el nuevo Código la corrupción de menores, la sustracción de menores, el robo con armas, el tráfico de drogas es excarcelable”, enumeró el diputado nacional.\n\nExisten dos tipos de excarcelaciones: la que se otorga a una persona para que esté en libertad mientras tramita su juicio o la que se aplica cuando se condena a una persona a una pena condena de ejecución condicional que puede cumplir fuera de prisión.\n\nLa frase de Massa es engañosa, porque los delitos que mencionó mantienen penas máximas mayores a ocho años, que es el techo que establecen el Código Procesal Penal de la Nación y de la Provincia de Buenos Aires para permitir las excarcelaciones mientras se realiza el juicio.\n\nEn cuanto al segundo tipo de excarcelaciones, dependen de la pena mínima que tenga el delito, y el anteproyecto prevé bajarlas en estos casos de 5 a 3 años, lo que permitiría que algunos jueces decidan reemplazar la pena de prisión por mecanismos alternativos de cumplimiento de condena, algo que según los especialistas sucede actualmente de manera infrecuente.\n\nDe acuerdo con el principio constitucional de inocencia, la excarcelación debería ser la norma puesto que toda persona debería mantener su libertad hasta que se demuestre su culpabilidad. Así lo señala, entre otros, el abogado penalista Martín Gershanik: “La prisión preventiva es una medida cautelar que permite el Código Procesal, y debe ser la excepción y no la regla, porque un acusado tiene derecho a estar en libertad hasta que llegue su condena. Los únicos dos motivos para no conceder la excarcelación deben ser la posibilidad de fuga o el entorpecimiento del proceso. Así lo estableció la Cámara de Casación Penal en el fallo plenario ‘Díaz Bessone’, que resolvió que no basta en materia de la negación de la excarcelación la pena máxima de ocho años sino estos dos obstáculos”.\n\nMás allá de esta regla general, “la norma que establece cuando un delito es excarcelable no es el Código Penal sino el Código Procesal Penal, que tiene regulaciones diferentes en Nación y en cada una de las provincias”, aclaró a Chequeado Javier De Luca, fiscal de la Cámara de Casación Penal.\n\nRoberto Carles, coordinador de la Comisión para la Reforma del Código Penal que presidió el juez Raúl Zaffaroni, agregó que la relación entre una y otra norma se explica porque “los códigos de procedimiento suelen establecer una serie de pautas y requisitos para que un delito pueda ser excarcelable. Una de estas pautas es el mínimo o el máximo de la pena de prisión, que sí están establecidos en el Código Penal”.\n\nEn este sentido, el y el de la establecen que la excarcelación puede ser concedida por el juez cuando el imputado cometa un delito cuyo máximo de pena no sea mayor a ocho años de prisión; o si el juez determina que al acusado le corresponde la libertad condicional por tener una pena menor o igual a tres años.\n\nChequear lo que dijo Massa, entonces, exige mirar el del Código Penal, y revisar cuáles son las penas que se establecen para estos delitos, para saber si un juez podría determinar si son excarcelables. Los resultados son los siguientes:\n\n“Todos estos casos tienen penas máximas mayores a ocho años, por lo que en este sentido no serían excarcelables. Además -explicó Gustavo Arballo, abogado y profesor de Derecho de la Universidad Nacional de La Pampa-, los mínimos son iguales o superiores a tres años, y la tasa de excarcelación con penas mínimas, así como de penas máximas, se da en casos muy infrecuentes”.\n\nComo es muy raro que se aplique la pena mínima para estos delitos, según el , “tampoco correspondería la posibilidad de sustituir pena en el equivalente a lo que hoy llamamos ‘pena de ejecución condicional’ (que en el Código nuevo será suplantada por un sistema de penas no privativas de la libertad) y ‘evitar ir preso’”.\n\nEl artículo 31 del establece que un juez podrá reemplazar “parcial o totalmente” la pena de prisión por mecanismos alternativos (ya sea, la libertad condicional, la domiciliaria o ciertas reglas de conducta, incluso trabajos comunitarios) siempre y cuando la pena del imputado “no exceda los tres años”.\n\nEn los cuatro delitos mencionados por Massa las penas mínimas bajan de 5 a 3 años. Leonardo Filippini, profesor de Derecho (UBA-UP), coincidió en este punto al afirmar que “modificar la escala de penas puede resultar en un impacto excarcelatorio, pero sólo en algunos casos. No es cierto que bajar las penas de los delitos implique una amnistía, como plantea Massa”.\n\nOtro de los argumentos del líder del Frente Renovador es que el nuevo Código baja las penas de 146 delitos. Al respecto, Arballo calculó: “Las cuentas dan 178 casos en donde las penas suben y 129 en que bajan, 85 nuevos delitos y 14 que desaparecen. Consecuentemente, es sugestivo que una estadística se enfoque en los casos en que hay reducciones de penas sin contar los casos en que las penas aumentan. Además, en muchos casos las dos cosas pasan al mismo tiempo: aumenta el mínimo y baja el máximo, o baja la pena del delito pero se introduce una agravante antes no contemplada”.\n\nSegún Gershanik, esta modificación de las penas, como las alternativas a prisión, “brindan a los jueces una mayor flexibilidad y abanico de opciones al momento de imponer una condena” e “implica asumir y transparentar plenamente la selectividad que hasta ahora tuvo la aplicación de la ley penal, llenando las cárceles con detenidos provenientes en su enorme mayoría de los sectores más vulnerables de la población”.\n\nUn de la Procuraduría contra la Violencia Institucional (Procuvin) sobre la situación en cárceles federales, reveló que, a fines de 2013, el porcentaje de presos sin condena firme en el Sistema Penitenciario Federal (SPF) era del 73% de la población carcelaria. Ese porcentaje ascendía a 77% en el caso de los hombres y al 62% en el caso de las mujeres.", "lang": "es"}