{"title": "Incidente no Amazonas alimenta boatos infundados sobre ‘pagamento’ em troca de fogo em mata", "subtitle": "Postagens no Facebook alegam que homem admitiu ter sido pago para colocar fogo em vegetação; Secretaria de Segurança Pública do", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-25627", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/incidente-no-amazonas-alimenta-boatos-infundados-sobre-pagamento-em-troca-de-fogo-em-mata/", "vclaim": "Um homem foi detido neste sábado, 24, após atear fogo em vegetação nas margens da rodovia AM-070, próximo à ponte sobre o Rio Negro, que liga Manaus a Iranduba, no Amazonas. Nas redes sociais, o caso foi compartilhado com uma legenda que alegava que o suspeito teria confessado ter sido pago para incendiar a mata. A Secretaria de Segurança Pública do Estado, no entanto, afirma que na ocasião o homem queimava fios elétricos para conseguir cobre, e perdeu controle das chamas.\n\nNo Facebook, posts alegam que o homem preso em Iranduba disse que “alguém (de quem não sabe o nome e nem onde mora) o pagou para cometer esse ato criminoso”. A Secretaria de Segurança Pública do Amazonas, no entanto, informa que a delegacia não registrou que ele tenha afirmado isso.\n\nA assessoria da secretaria não conseguiu confirmar se as fotos compartilhadas no Facebook eram do homem preso. Uma busca reversa de imagem (ferramenta que checa se uma foto já foi publicada anteriormente) não apontou registros mais antigos da mesma fotografia.\n\nincêndios no País cresceram 84% Nesta semana, o presidente Jair Bolsonaro afirmou, sem apresentar provas, organizações não-governamentais (ONGs) seriam responsáveis pelas queimadas na floresta Amazônica. Desde então, publicações nas redes sociais tentam apontar culpados pelos incêndios. Na sexta-feira, 23, o projeto Comprova mostrou que um vídeo de uma mulher indígena que acusava “baderneiros” por uma queimada não era recente nem foi feito na Amazônia.\n\nNeste domingo, 25, o ministro da Justiça e Segurança Pública, Sérgio Moro, determinou que a Polícia Federal investigue supostos incêndios criminosos no Pará. O pedido foi feito pelo presidente Bolsonaro, a partir de reportagem publicada pelo site Globo Rural que narra, entre outros pontos, a suposta atuação de um grupo de 70 pessoas que teriam se articulado no WhatsApp para promover queimadas no Estado em 10 de agosto, data que ficou conhecida como “Dia do Fogo”.\n\nNa manhã de sábado (24/8), um auxiliar de produção de 33 anos foi conduzido a 31ª Delegacia Interativa de Polícia (DIP) em Iranduba, após ser detido por policiais militares ao iniciar um incêndio na rodovia AM-070, nas proximidades da Ponte Jornalista Phelippe Daou, que liga Manaus a Iranduba.\n\nNa ocasião, o homem estava queimando fios elétricos, com intuito de retirar o cobre do objeto, quando o fogo se alastrou. O Corpo de Bombeiros Militar do Amazonas (CBMAM) foi acionado e controlou as chamas.\n\nNo prédio da 31ª DIP, o auxiliar de produção assinou um Termo Circunstanciado de Ocorrência (TCO) por crime ambiental.", "lang": "pt"}