{"title": "Elizabeth May: “The oil sands are about two per cent of GDP.”", "subtitle": "", "author": "factscan.ca", "date": "2015-10-01T01:42:59+00:00", "vclaim_id": "vclaim-id-74627", "url": "http://factscan.ca/elizabeth-may-oil-sands-two-per-cent-of-gdp/", "vclaim": "In the first leaders debate of the election, Elizabeth May took a question on the energy sector. Making a point on the diversity of Canada’s economic activity, she claimed, “the oil sands are about two per cent of GDP.”\n\nThe oil sands are a mix of sand, water, clay and bitumen. The sought-after bit is the bitumen, which Natural Resources Canada estimates is around one tenth of the mixture. Separation and upgrading are significant parts of the process to get crude oil from what’s extracted from the three main deposits located in Alberta – the Athabasca, Cold Lake and Peace River deposits. A production industry has grown up around the oil sands.\n\nHow big is that industry in gross domestic product terms? The data is somewhat imprecise.\n\nStatistics Canada records GDP by industry but not in extreme detail. The oil sands are bundled into non-conventional oil extraction, along with other production from reservoirs like surface shales and other activities like hydraulic fracturing.\n\nThe lack of detail “essentially makes it impossible to actually determine the contribution of the oil sands to Canadian GDP,” said Jennifer Winter, associate director of energy and environmental policy at the University of Calgary’s public policy school. Another level of detail that’s missing is the share of unconventional oil extraction by province, which might hit at a more correct figure for oil sands, since Alberta is home to the large majority of production. But provincial breakdowns show total share of GDP only.\n\nWith this aggregate-number caveat in mind, here is the data for unconventional oil extraction, for the latest month and for the latest year (2011 is the latest year with nominal GDP calculated, important for looking at GDP share):\n\nWarren Mabee, a Queen’s University professor and director of the Queen’s Institute for Energy and Environmental Policy, looked at the data from June 2010 to June 2015, and found the GDP share ranged from 1.5 to 2.3 per cent, with the peak in February 2015.\n\nThe two per cent figure is as accurate as the data allow.\n\nWhat about the related stuff?\n\nStatistics Canada separates out activities like support services for oil extraction, refining, and transportation. That means the related stuff is not captured in the share of GDP attributed to the oil sands.\n\n“A nuanced look at GDP might go beyond direct work in the sector and include other activities, which could push the figure higher,” said Mabee.\n\nFor example, according to the Alberta government, oil sands investment has an indirect impact on six other sectors: Professional services, oilfield services, manufacturing, wholesale trade, financial services, and transportation. The government also links the direct employment from oil sands to job creation in other sectors.\n\nMabee estimated the real figure, if it included indirect jobs and related investment, could push the share of GDP as high as six to seven per cent.\n\nHowever, it would be difficult to attach an exact number to the indirect share of GDP. Just one problem in attempting to do this is that moving from ‘direct’ to ‘indirect’ and ‘induced’ impacts moves into the territory of outsourcing. An accurate figure would require teasing out what gets done by Canadian firms or international ones.\n\nMay’s claim is true. The oil sands directly contribute two per cent of GDP according to Statistics Canada’s (imprecise) data.\n\nEditor’s note: Our interpretation of statements, their implied meanings and their context can change a score. We interpreted May’s claim as a point on the diversity of the Canadian economy, and therefore scored the two per cent figure as accurate. We decided there is not enough grounds to say with certainty that she meant divestment in the oil sands would only impact two per cent of GDP. If we did determine this was implied, the claim would be misleading. This was a close call, and in these cases, we give the favourable judgement, as we did in a recent check on Chris Alexander.\n\nSee how we score.", "lang": "en"}