{"title": "This photo shows a TV crew working on a television production on a beach in Scotland", "subtitle": "A photo has been shared hundreds of times in multiple posts on Facebook and Twitter alongside a claim it shows a camera crew filming Indian prime minister Narendra Modi cleaning a beach in southern India. The claim is false; the video shows a TV crew working on a television production in Scotland in 2005.", "author": "factcheck.afp.com", "date": "2019-10-18T11:09:49+02:00", "vclaim_id": "vclaim-id-53679", "url": "https://factcheck.afp.com/photo-shows-tv-crew-working-television-production-beach-scotland", "vclaim": "This photo shows a TV crew working on a television production on a beach in Scotland\n\nA photo has been shared hundreds of times in multiple posts on Facebook and Twitter alongside a claim it shows a camera crew filming Indian prime minister Narendra Modi cleaning a beach in southern India. The claim is false; the video shows a TV crew working on a television production in Scotland in 2005.\n\nThis photo was published here in a Facebook post on October 12, 2019, where it has been shared almost 300 times.\n\nIts caption states: “This is one section of the 25 member crew that shot PM Modi cleaning the five-star beach property this morning. Good job guys.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe photo has also been published here and here on Facebook, and here and here on Twitter alongside the same claim.\n\nModi met Chinese President Xi Jinping in Mahabalipuram, a southern Indian coastal town, from October 11 to 12, 2019, as reported here by AFP.\n\nThe Indian leader posted this video of him picking up rubbish from Mahabalipuram beach in Tamil Nadu on October 12, 2019, on Twitter.\n\nThe claim in the misleading posts is false. AFP found a screenshot with the same photo published here by a Facebook user as a comment on the misleading post.\n\nBelow is a screenshot of the comment:\n\nThe comment reads: “Spreading fake news all around. U r no more an advocate in front of ppl.”\n\nA wider angle of the original photo was published here on the website of Scottish media production company Tayscreen.\n\nTayScreen describes itself on its website as the screen office for certain regional government authorities in Scotland.\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) and the photo on Tayscreen’s website (R):\n\nIn an email to AFP on October 15, 2019, Tayscreen spokesperson Julie Craik said the photo was taken on a beach in St Andrews, Fife.\n\nShe said: “The image was taken around April 2005 by Julie Craik. It was a behind the scenes shot showing crew working on a TV production (live music) for UK broadcaster Channel 4.”\n\nThe beach shown in the photo is West Sands Beach in St Andrews, Fife.\n\nHere is a Google user’s image tagged at the beach’s location on Google Maps.\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) and the Google Maps photo (R):", "lang": "en"}