{"title": "[] #Verificamos: É falso que Bolsonaro aparece com 94% das intenções de votos em pesquisa sobre eleições de 2022", "subtitle": "Circula nas redes sociais que o presidente Jair Bolsonaro (sem partido) teria aparecido com 94% em pesquisa de intenção de votos para as eleições de 2022. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-07-10T15:09:58-03:00", "vclaim_id": "vclaim-id-49991", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/10/verificamos-bolsonaro-eleicao-2022/", "vclaim": "Circula nas redes sociais que o presidente Jair Bolsonaro (sem partido) teria aparecido com 94% em pesquisa de intenção de votos para as eleições de 2022. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Bolsonaro dispara nas pesquisas, 94% querem que ele seja reeleito em 2022”\n\n Texto de imagem publicada no Facebook que, até às 13h do dia 10 de julho de 2020, tinha sido compartilhada por 1,4 mil pessoas\n\nA informação analisada pela Lupa é falsa. As pesquisas divulgadas até o momento não mostram que o presidente Jair Bolsonaro (sem partido) seria reeleito em 2022 com 94% dos votos. Duas pesquisas eleitorais para 2022 foram realizadas nos últimos meses, uma delas do instituto Paraná Pesquisas e outra do instituto Quaest. Em ambas, Bolsonaro aparece na liderança, mas com menos de 30% das intenções de voto.\n\nO levantamento nacional mais recente sobre o cenário das eleições de 2022 foi realizado pelo instituto Quaest, em junho. No único cenário testado, Bolsonaro aparece com 22% das intenções de voto. Também foram incluídos na pesquisa Sergio Moro (sem partido), Fernando Haddad (PT), Ciro Gomes (PDT), Luciano Huck (sem partido), Guilherme Boulos (PSOL) e João Doria (PSDB).\n\nEm maio, a revista Veja publicou um levantamento do instituto Paraná Pesquisas. Três cenários foram testados. Bolsonaro apareceu na liderança nos três, oscilando entre 26% e 29%, dependendo dos adversários. Essa pesquisa foi feita entre os dias 26 e 29 de abril, ou seja, logo após a saída de Moro do governo Bolsonaro. O ex-juiz acusou o presidente de tentar interferir na autonomia da Polícia Federal para benefícios próprios.\n\nA avaliação do governo Jair Bolsonaro vem piorando durante a pandemia da Covid-19. Divulgado no dia 26 de junho, um levantamento feito pelo Datafolha mostrou que 44% dos entrevistados consideravam a gestão atual ruim ou péssima. O estudo mostrou que 23% considerava o governo regular e que 32% considerava o governo bom ou ótimo.\n\nJá uma pesquisa do DataPoder360 divulgada na última quinta-feira (9) mostrou que a aprovação do presidente era de 40%, enquanto sua desaprovação era de 47%. Esses números se mantiveram estáveis comparados com o último levantamento realizado, segundo o instituto.\n\nEssa não é a primeira vez que a Lupa desmente uma informação sobre pesquisas de intenção de voto para as eleições de 2022. Em abril, circulou pelas rede sociais uma imagem de um suposto tuíte da CNN Brasil dizendo que o presidente Jair Bolsonaro teria 86% das intenções de voto para as próximas eleições presidenciais. Contudo, a Lupa mostrou que o tuíte era falso.\n\nEm junho, outro boato usava um infográfico para informar – incorretamente – as taxas de aprovação e reprovação do presidente Jair Bolsonaro e de outros ex-presidentes como Fernando Henrique Cardoso (PSDB), Luiz Inácio Lula da Silva (PT) e Dilma Rousseff (PT). Nessa publicação, o código de cores de um gráfico do jornal O Globo foi alterado digitalmente para indicar que Bolsonaro teria uma aprovação melhor do que seus antecessores no início de seus mandatos – quando, na verdade, o gráfico mostrava o contrário.", "lang": "pt"}