{"title": "This photo actually shows a species of fish that is found in North and Central America", "subtitle": "A photo of a dead animal has been shared tens of thousands of times in multiple Facebook and Twitter posts that claim it shows a Sri Lankan owl. The claim is false; the image actually shows a species of fish found only in North and Central America.", "author": "factcheck.afp.com", "date": "2020-08-12T04:07:48+02:00", "vclaim_id": "vclaim-id-73309", "url": "https://factcheck.afp.com/photo-actually-shows-species-fish-found-north-and-central-america", "vclaim": "This photo actually shows a species of fish that is found in North and Central America\n\nA photo of a dead animal has been shared tens of thousands of times in multiple Facebook and Twitter posts that claim it shows a Sri Lankan owl. The claim is false; the image actually shows a species of fish found only in North and Central America.\n\nThe photo and claim was shared here on Facebook in 2018 and began recirculating on the platform in July 2020, for example here, here and here with a similar claim.\n\nThe post's Sinhala-language caption translates to English as: “You’ve heard of the mukalan bassa but you haven’t seen it before, right?”\n\nMukalan bassa, which literally translates from Sinhala as Jungle Owl, is a reference to a bird endemic to Sri Lanka, known as the Chestnut-backed owlet or the jungle owlet.\n\nThe same photo has also circulated on Twitter, for example here, alongside a similar claim.\n\nBut the claim is false; the image shows a fish that is found only in North and Central America.\n\nA reverse image search of the image in the misleading posts found this post on discussion forum 9Gag. The post was published on July 6, 2018.\n\nThe user posting the image wrote: “Flat water armadillo???? What the f is this???”\n\nOther 9gag users suggested the image shows a gutted Alligator gar - one of the largest species of fish found only in North and Central America as seen in the comment below:\n\nAFP contacted senior Sri Lankan environmentalist and avid bird watcher Jagath Gunawardana on August 10, 2020 by phone to inquire further about photo of the animal in the misleading posts.\n\n“This is no bird and definitely not an owlet given its size. It's a fish species named the Alligator Gar, which can be identified by the long snout. Its appearance in the picture is due to being gutted,” he told AFP during the conversation.\n\nThe Alligator Gar is sometimes known as a \"living fossil\" by scientists as it can be traced back 100 million years.", "lang": "en"}