{"title": "This widely-shared ranking of the ‘world’s most dangerous cities’ is based solely on a survey of how safe people feel", "subtitle": "Social media posts claiming to show a list of the world’s most dangerous cities have been widely shared online. South African users have questioned the veracity of the list, which places the small city of Pietermaritzburg second in the global ranking, along with another five South African entries in the top 20. However, the list comes from Numbeo, a website which acknowledges", "author": "factcheck.afp.com", "date": "2019-10-02T09:22:35+02:00", "vclaim_id": "vclaim-id-39803", "url": "https://factcheck.afp.com/widely-shared-ranking-worlds-most-dangerous-cities-based-solely-survey-how-safe-people-feel", "vclaim": "This widely-shared ranking of the ‘world’s most dangerous cities’ is based solely on a survey of how safe people feel\n\nSocial media posts claiming to show a list of the world’s most dangerous cities have been widely shared online. South African users have questioned the veracity of the list, which places the small city of Pietermaritzburg second in the global ranking, along with another five South African entries in the top 20. However, the list comes from Numbeo, a website which acknowledges that its “crime indices” are solely based on online surveys about how safe people feel -- not objective data.\n\nOne Facebook post, which we've archived here, shows the top 20 cities on the list with a caption that reads: “Go SA cities earning top points on 2019 crime stats. Who would have thought PMB aka sleepy hollow was the 2nd most dangerous city in the world.? oh my…”. The post has been shared some 1,800 times.\n\nMore versions of the same post can be seen here and here shared hundreds of times on Facebook.\n\nSome social media users left sarcastic congratulations to South Africa for getting six cities into the top 20, while others questioned the likelihood of Pietermaritzburg, an eastern city with around 200,000 residents, being the second-most dangerous city in the world.\n\nAn internet search of “dangerous cities in the world numbeo.com” -- the website address seen at the top of the screenshot -- shows the statistics were taken from Numbeo, a website that describes itself as “the world’s largest database of user contributed data about cities and countries worldwide”.\n\nCrime index levels lower than 20 are considered as very low on Numbeo, and crime levels higher than 80 are considered as being very high.\n\nHowever, the website also explains that its crime indices are “based on surveys from visitors of this website”, using survey questions it deems “similar to many scientific and government surveys”.\n\nAFP Fact Check in Johannesburg started a review of Pietermaritzburg to see the kind of questions asked. All of them are subjective, asking people to rate on a scale of 1-5 how worried they feel about certain issues.\n\nThere are a couple of reasons to take this data with a pinch of salt.\n\nFirstly, the survey data is based on participants’ perceptions of dangers, real or imagined -- it’s possible that people responding in different places may have different ideas of what constitutes “very safe” or “very unsafe”.\n\nSecondly, a person does not need to have ever set foot in that city in order to rate how dangerous it is -- in essence, anyone from anywhere can review a city on Numbeo.\n\nThe website shows that Pietermaritzburg briefly claimed the number one spot on the ranking in 2014, but has mostly ranked in second place since mid-2015. In 2018, however, the city dropped off the ranking altogether.\n\n“These data are based on perceptions of visitors of this website in the past 3 years,” a disclaimer reads.\n\nThe city has only been reviewed by 74 people -- compared to the 353 people who contributed to Caracas, Venezuela’s position as the most dangerous city in the world.\n\nHad the posts said Pietermaritzburg is perceived to be the world’s second-most dangerous city among more than 70,000 people to have filled in Numbeo’s surveys, they would have been accurate.\n\nAccording to South Africa’s most up-to-date crime statistics released for the period from April 2018 to March 2019, the precinct with the most crime reports is Cape Town Central in the Western Cape province.\n\nAs reported by AFP, South African soldiers have been patrolling Cape Town's crime-ridden townships since July after being deployed by the government to counter a surge of shootings, gang violence and murders.\n\nWhile crime in Pietermaritzburg is high, the city doesn’t feature on the list of 10 worst precincts for murder in South Africa, let alone the world. All 10 positions are occupied by cities in the Western Cape province.\n\nAs noted by this local news article published on September 13, updated crime statistics indicate that Plessislaer, a southwestern suburb of Pietermaritzburg, has seen a recent spike in murders. The figures show that the Plessislaer precinct saw murders rise to 166 in the April 2018-March 2019 period, up from 104 the previous year.\n\nAn overview of crimes reported in Pietermaritzburg, however, shows a minor yet consistent decline over the past five years.\n\nComparing homicide rates offers a more widely accepted and objective approach to measuring how dangerous countries or cities are -- although this is heavily reliant on the assumption that statistics from each place are correct and up to date.\n\nThis report on World Atlas ranked the world’s most dangerous cities “on the basis of murder cases per capita”, listing Los Cabos, Mexico as the most dangerous city in the world with a murder rate of 111.33 per 100,000 people.\n\nCaracas, Venezuela came second with a murder rate of 111.19, and the first South African city is ranked in 15th place -- Cape Town, with a rate of 62.25.\n\nIn South Africa, 58 people were killed each day on average last year, police said last month. The country is seeking the help of experts to understand why so many of those murders are committed by friends and relatives -- see this AFP report.\n\nA total of 21,022 people were murdered between April 2018 and March 2019 in the country, a rise of 1.4 percent over the same months between 2017 and 2018.", "lang": "en"}