{"title": "Fact Check: Did Bill Gates And Dr Anthony Fauci Violate Social Distancing Norms?", "subtitle": "The Logical Indian Fact check team investigates the claim that Bill Gates and Dr Anthony Fauci violated social distancing norms.", "author": "thelogicalindian.com", "date": "2020-06-02T14:40:40+05:30", "vclaim_id": "vclaim-id-45568", "url": "https://thelogicalindian.com/fact-check/bill-gates-dr-anthony-fauci-social-distancing-21435", "vclaim": "A picture of Microsoft co-founder Bill Gates walking with White House coronavirus advisor Dr Anthony Fauci has been circulating on social media platforms. The viral posts claim that Bill Gates and Dr Anthony Fauci violated the social distancing norms.\n\n\n\n\"NO SOCIAL DISTANCING OR MASKS FOR THESE TWO DEMONS WHO ARE SHUTTING DOWN AN ENTIRE PLANET,\" reads the caption in a viral post. \"If any \"authority\" stop you For not wearing masks just showed this picture to them,\" reads another caption.\n\nAccording to the CDC, social distancing means keeping space between yourself and other people outside of your home. The viral posts claimed that Dr Fauci and Bill Gates violated these recommendations. A reverse image search of the viral graphic led to a picture on the website of National Institutes of Health (NIH) , which looks like an uncropped version of the viral Graphic. NIH is the primary agency of the United States government responsible for biomedical and public health research. Below is the uncropped picture.\n\n\"Bill Gates heads to a workshop on global health at the NIH with (left) National Institute of Allergy and Infectious Diseases Director Dr. Anthony Fauci and NIH Director Dr Francis Collins (right)\" reads the caption of the image. The original photo shows NIH Director Dr Francis Collins, who has been cropped out in the viral graphic. Dr Anthony Fauci is the director of the National Institute of Allergy and Infectious Diseases (NIAID) and a member of the White House coronavirus task force. Reportedly, three members of the White House coronavirus task force had to self-quarantine after a possible exposure to COVID-19, earlier this month. Dr Anthony Fauci was one of them. Therefore, the viral photo was originally taken in 2018 which predates the ongoing coronavirus pandemic. It's noteworthy to mention that Bill and Melinda Gates have been targeted by anti-vaxxers for a long time for his work on vaccination. The Bill and Melinda Gates Foundation has donated funds to GAVI Foundation, an organisation on the forefront of making vaccination available to countries who can't afford it. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: Were 496,000 Children In India Paralyzed Between 2000 & 2017 From \"Bill Gates Polio Vaccine\"?", "lang": "en"}