{"title": "Macri: “Ya reparamos cinco mil kilómetros de rutas que estaban en pésimo estado y estamos recuperando 12 mil más”", "subtitle": "Macri: “Ya reparamos cinco mil kilómetros de rutas que estaban en pésimo estado y estamos recuperando 12 mil más”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-3136", "url": "https://chequeado.com/ultimas-noticias/macri-ya-reparamos-cinco-mil-kilometros-de-rutas-que-estaban-en-pesimo-estado-y-estamos-recuperando-12-mil-mas/", "vclaim": "El presidente de la Nación, Mauricio Macri, destacó en su discurso de apertura de sesiones ordinarias del Congreso los avances hechos en infraestructura vial y sostuvo: “Ya reparamos cinco mil kilómetros de rutas que estaban en pésimo estado y estamos recuperando 12 mil más”. ¿Qué dicen los datos?\n\nSegún información enviada a Chequeado por el Ministerio de Transporte de la Nación para esta nota, en diciembre de 2017 ya se habían pavimentado 1.300 kilómetros y rehabilitado otros 3.600, suma que da en total los aproximados cinco mil kilómetros finalizados mencionados por el Presidente.\n\nPor otro lado, al ver las obras en ejecución y todavía no terminadas, mil kilómetros se encuentran en proceso de pavimentación y 11.100 en rehabilitación, es decir, 12.100 en total.\n\nEn esta línea, la Jefatura de Gabinete publicó datos que coinciden con lo mencionado en el discurso presidencial. La información señala 5.100 km ejecutados y 13.100 km, en ejecución.\n\nCon respecto a datos alternativos, los especialistas señalan la inexistencia de fuentes para comparar estos datos.\n\nAdemás de la pavimentación y de la rehabilitación, junto con la construcción de rutas nuevas, mantenimiento y otras obras se alcanzó una suma de 23.400 kilómetros en ejecución, como se explicó en esta nota.", "lang": "es"}