{"title": "Los delincuentes no se hicieron pasar por empleados del instituto mexicano de estadísticas al asaltar un diario", "subtitle": "Un video compartido decenas de miles de veces en redes sociales con la afirmación de que corresponde a falsos encuestadores del Instituto Nacional de Geografía y Estadística (INEGI) asaltando un domicilio en México circula desde el pasado 19 de febrero. Las imágenes sí corresponden a un asalto, pero los criminales no se hicieron pasar por agentes y no irrumpieron en una casa,", "author": "factual.afp.com", "date": "2020-03-02T18:09:27+01:00", "vclaim_id": "vclaim-id-38582", "url": "https://factual.afp.com/los-delincuentes-no-se-hicieron-pasar-por-empleados-del-instituto-mexicano-de-estadisticas-al", "vclaim": "Los delincuentes no se hicieron pasar por empleados del instituto mexicano de estadísticas al asaltar un diario\n\nUn video compartido decenas de miles de veces en redes sociales con la afirmación de que corresponde a falsos encuestadores del Instituto Nacional de Geografía y Estadística (INEGI) asaltando un domicilio en México circula desde el pasado 19 de febrero. Las imágenes sí corresponden a un asalto, pero los criminales no se hicieron pasar por agentes y no irrumpieron en una casa, sino en un medio de comunicación, dijo a AFP Factual una reportera que trabaja en el lugar.\n\n“Cuidado con los falsos encuestadores del INEGI”, advierte una de las publicaciones que difunden el video en Facebook, y que fue compartida más de 15.000 veces. “PRECAUCIÓN Falsos representantes de INEGI”, indica otra publicación, difundida más de 6.000 veces. En total, el video ha sido compartido más de 35.000 ocasiones en Facebook (1, 2, 3, 4, 5, 6) y acumula más de 400 retuits (1, 2, 3) en Twitter.\n\nEstas publicaciones virales surgieron 11 días antes del arranque en México el Censo de Población y Vivienda, que realizará el INEGI entre el 2 y el 27 de marzo, y justo después del periodo en el que el organismo llevó a cabo recorridos previos al censo.\n\nEstas entradas y otras similares muestran la grabación de una pantalla que muestra imágenes tomadas por cámaras de seguridad, con fecha del 12 de febrero de 2020 a las 14:12 horas. En la grabación se ve un hombre con gorra, mochila y hojas de papel en las manos, aparentemente dialogando con el vigilante de un domicilio, quien segundos después le abre la puerta. Una vez en el patio del lugar, el hombre con gorra discute con el vigilante y se asoma a la calle. Entonces el guardia trata de cerrar la puerta y ambos forcejean, pero el sujeto entra por la fuerza y golpea al vigilante; otros dos hombres llegan al sitio, entran y meten al vigilante para dentro.\n\nUna búsqueda en Twitter de videos con la palabra “asaltan” limitada al periodo entre el 11 y el 14 de febrero arrojó entre los resultados un tuit de la cuenta @LNpoliciacasMXQ, con el mismo video, pero con una leyenda distinta: “ASALTAN INSTALACIONES DE ALFA DIARIO”.\n\nAl consultar la cuenta de Twitter de AD Noticias, un medio local ubicado en Toluca, Estado de México, a unos 60 kilómetros de la capital del país, se localizaron diversos tuits (1, 2, 3) publicados el 12 y el 13 de febrero sobre lo ocurrido en sus instalaciones.\n\nA las 20:48 horas del 12 de febrero la cuenta oficial del medio publicó un tuit con fotografías en las que se aprecian sujetos con características similares a los del video viralizado en Facebook y un enlace a una nota titulada “Asalto a esta casa editorial”.\n\nLa nota publicada el 12 de febrero de 2020 informa lo siguiente: “Alrededor de las 13:20 horas de este miércoles, un individuo sorprendió al vigilante de esta casa editora. Con el argumento de entregar una información aprovechó el momento para entrar a las instalaciones, pese a que el guardia intentó impedirlo. Luego de someterlo llamó a sus otros dos cómplices. Otro más esperaba en un taxi con placas A-158 JTG”.\n\nEse mismo día el medio publicó en su canal de YouTube un video tomado por las cámaras de seguridad de sus oficinas. Además de contener las imágenes que circulan en Facebook asegurando que se trata de “falsos encuestadores del INEGI”, se incluye otra secuencia captada desde una cámara de seguridad del interior del edificio.\n\nDesde esa perspectiva, puede observarse cómo los agresores empujan y golpean al vigilante al interior del edificio. Además de las gorras, dos de ellos portan cubrebocas y uno apunta con una pistola.\n\nPatricia Ramírez, reportera de AD Noticias, dijo a AFP Factual vía telefónica que los asaltantes no se identificaron como encuestadores.\n\n“No fueron así las cosas, ellos no se identifican como encuestadores del INEGI. Sí dicen que vienen a entregar un documento, pero no hay un asunto del INEGI”, afirmó Ramírez.\n\nDe igual manera el medio emitió un comunicado el 20 de febrero pasado que dice lo siguiente:\n\n“AD Noticias aclara que el hombre que ingresó a sus instalaciones para cometer el atraco, junto con sus dos cómplices, engañó al vigilante diciéndole que traía información directa para este medio de comunicación\".\n\nLa periodista Patricia Ramírez explicó que la razón por la que el video tomado por cámaras de seguridad dice “14:12”, mientras que AD Noticias informó que el robo ocurrió “alrededor de las 13:20 horas”, es que el horario de las cámaras de seguridad no fue actualizado luego de que terminara el horario de verano el 27 de octubre de 2019.\n\nEl jefe del Departamento de Comunicación Social de la Secretaría de Seguridad del Estado de México, Felipe Enrique García García, confirmó vía telefónica a AFP Factual que el pasado 12 de febrero ocurrió el robo a las instalaciones de AD Noticias.\n\n\n\n“Hubo un reporte de robo, se identificó un vehículo y se detuvo al conductor [...] es la única detención por ahora [en relación con ese hecho]”, dijo.\n\nLa versión más reciente de la Encuesta Nacional de Victimización de Empresas, realizada por el INEGI, estima que, durante 2017, 1,5 millones de empresas fueron víctima de algún delito. En el Estado de México, donde se ubican las oficinas de AD Noticias, el delito sufrido por las empresas más frecuentemente fue el “robo o asalto de mercancía, dinero, insumos o bienes”.\n\nPor otra parte, la organización en defensa de la libertad de prensa Artículo 19 registró 249 agresiones contra periodistas durante los primeros 6 meses de 2019, incluyendo siete asesinatos de periodistas. Desde el inicio del gobierno del presidente Andrés Manuel López Obrador, en diciembre de 2018, se han registrado 277 agresiones contra la prensa, dijo la organización en un comunicado el 3 de septiembre de 2019.\n\nUsuarios en Facebook (1, 2) también han vinculado el video de estos hechos con la fotografía de un hombre que, según publicaciones con mensajes falsos verificadas por AFP Factual, corresponde a un ladrón que se hace pasar por empleado del INEGI.\n\nAFP Factual averiguó que el hombre de la fotografía sí es un agente registrado del INEGI, que realizaba encuestas en el estado de Nuevo León, en el norte de México.\n\nEn su sitio web, el INEGI publica las fechas de sus operativos vigentes, además de diversas maneras de verificar la identidad de los encuestadores que llegan a las casas. Entre ellas, menciona que los encuestadores portan chaleco, mochila y gorra con el logotipo del instituto, además de una credencial con un número de folio que se puede ingresar en su portal oficial y debe desplegar el nombre del empleado.\n\nEn conclusión, el video compartido en redes sí muestra un asalto en México, pero los delincuentes no se hicieron pasar por encuestadores del INEGI, como aseguran las publicaciones.", "lang": "es"}