{"title": "False: Passengers Infected With Coronavirus At Senegal Airport", "subtitle": "The video is of a 2019 mock drill which shows a hostage rescuing exercise at an airport in Senegal.", "author": "www.boomlive.in", "date": "2020-03-18T22:18:44+05:30", "vclaim_id": "vclaim-id-85494", "url": "https://www.boomlive.in/fake-news/false-passengers-infected-with-coronavirus-at-senegal-airport-7269", "vclaim": "A video of a hostage rescuing mock drill in Senegal has resurfaced with claims that it shows passengers, infected with the novel Coronavirus, disembarking a flight from Italy at the Dakar airport of Senegal.\n\nIn the 16 seconds viral clip, passengers can be seen getting off a bus and rushing away as emergency workers tend to several women coughing and lying on the airport tarmac.\n\nThe video is being shared on Whatsapp with the caption, \"The Ethiopian Airlines flight from Italy this evening to Addis Ababa airport. Most of the passengers are infected with the virus, and there is no strength except in God.\"\n\nBOOM received the video on its WhatsApp helpline number (7700906111) inquiring about its veracity.\n\nThe video has been shared with the misleading caption on Facebook as well.\n\nClick here to view, and here for an archive.\n\nAlso Read: Video Of Mock Drill On COVID-19 Preparedness In Punjab Viral As Real\n\nWe broke the video into key-frames and performed a reverse image search using Yandex, a Russian search engine. The results showed that the video is from a mock drill that was exercised at the Blaise Diagne Airport in Dakar, Senegal in November, 2019.\n\nThe video was shot a month before the first few cases of the novel Coronavirus was reported in December 2019 in China.\n\nThe initial search results took us to a longer video uploaded to YouTube in January 2020. The video has been captioned in French as, \"a great misfortune in Senegal\". Taking clues from this, we broke the longer video into keyframes and ran a reverse image search which showed articles stating that the video was actually a training exercise.\n\nThe training exercise was carried out in November 2019 at the Blaise Diagne Airport in Dakar where police and members of staff practiced a hostage-taking scenario reported the Thiès Info. The headline of the article when translated reads, \"Exercise at AIBD: airport security as a show of strength\"\n\nAdditionally, the article includes an 11.52 minutes YouTube video, that was uploaded on November 28, 2019, with the caption (in French) that reads, \"AIBD Crisis management exercise application of the emergency plan\". The video also includes a press conference by officials where glimpses of volunteers during the exercise can be seen.\n\nAt the press conference after the exercise, Xavier Mary, the director-general of LAS (Limak-Aibd-Summa), organiser of the mock drill, thanked Air Senegal for the provision of an aircraft. He was also quoted as saying, that the organisation is in the process of progress in terms of crisis management, stated the website Dakaractu.\n\n\n\nThe Dakaractu article includes a 4.33 minutes video uploaded on November 28, 2019, with the same visuals as in the viral video. Comparing both the videos, one can spot volunteers wearing the same red armbands and the same logo of the channel is visible.\n\nThis piece of misinformation was earlier debunked by AFP France on March 10, 2020\n\n\n\nSenegal has reported 31 positive COVID-19 cases as of March 18, 2020, according to Worldometer, an online reference website for real-time global statistic on Coronavirus cases.", "lang": "en"}