{"title": "This photo has circulated in reports about a young Indian pilot in 2017 -- NASA has not selected any astronauts for a mission to Mars", "subtitle": "A photo of a boy in a cockpit has been shared tens of thousands of times in multiple posts on Facebook alongside a claim he is a Sri Lankan teen who is the “world’s youngest pilot”. The posts claim he was selected by NASA as part of a group to “populate Mars.” The claim is false; the photo has circulated in reports since 2017 about a 14-year-old Indian boy who successfully", "author": "factcheck.afp.com", "date": "2020-01-21T10:13:33+01:00", "vclaim_id": "vclaim-id-29998", "url": "https://factcheck.afp.com/photo-has-circulated-reports-about-young-indian-pilot-2017-nasa-has-not-selected-any-astronauts", "vclaim": "This photo has circulated in reports about a young Indian pilot in 2017 -- NASA has not selected any astronauts for a mission to Mars\n\nA photo of a boy in a cockpit has been shared tens of thousands of times in multiple posts on Facebook alongside a claim he is a Sri Lankan teen who is the “world’s youngest pilot”. The posts claim he was selected by NASA as part of a group to “populate Mars.” The claim is false; the photo has circulated in reports since 2017 about a 14-year-old Indian boy who successfully flew a plane solo at a flight school in Canada; as of January 2020, NASA has not selected any astronauts for any missions to Mars.\n\nThe photo, which includes a superimposed image of an astronaut, was published on Facebook here on December 3, 2018. It has been shared more than 55,000 times.\n\nBelow is a screenshot of the misleading post:\n\nThe Sinhala language text superimposed on the image translates to English as: “World’s youngest pilot is a Sri Lankan. Name is Tharuka Ramasingha. Lives in California. Aged 14. He already possess the Airbus 380 license. Has already been chosen and is receiving training to be part of the group that NASA has selected to populate Mars in 2035.\n\n\"Don’t you feel a subtle pride when you know that a Sinhalese from our country is going to populate Mars? Share this with a wish to the young child.”\n\nPart of the post’s caption translates to English as: “The whole country is talking about Tharuka Ramasinghe who has been selected to be part of a group put together by NASA to populate Mars by 2050 and is already receiving training.\n\n“Tharuka, at the age of five settled in California, America because his father was offered an engineering job. Since then, after school he had always spent time at his father's company. That company is named Supershield and it produces supersonic jets for NASA.\"\n\nThe photo was also shared here, here and here on Facebook with a similar claim.\n\nThe claim is false; a reverse image search on Google for the photo found this article published by Gulf News, an English-language newspaper in the UAE, on September 6, 2017.\n\nThe report, titled “Sharjah boy, 14, flies plane,” states that Mansour Anis, an Indian teenager living in Sharjah, UAE, became “one of the youngest pilots to fly a single-engine aircraft” after he completed the flight at AAA Aviation Flight Academy in British Columbia, Canada.\n\nBelow is a screenshot of the article:\n\nBelow is a comparison screenshot on the Gulf News photo (L) and the photo, which is mirrored, in the misleading post (R):\n\nThe photo was also posted here on September 2, 2017 on the Twitter account of AAA Aviation Flight Academy, which has since been renamed Acadia College. The flight school published video of the flight on YouTube here.\n\nNASA has not announced the selection of any specific astronauts to participate in a mission to Mars.\n\n“We have not yet assigned any astronauts to any missions to Mars,” Cheryl Warner, a NASA spokesperson, told AFP in an email on January 18, 2020.\n\nThe US space agency has announced plans to send astronauts to the Moon in 2024 under the Artemis program, which is part of a broader mission to explore Mars in the 2030s.\n\nWarner also confirmed that NASA has not yet named specific astronauts who will participate in the Artemis Moon mission.", "lang": "en"}