{"title": "FACT-CHECK: Teodoro García Egea: \"Porque [Pedro Sánchez] no ha sido capaz de sacar unos presupuestos por primera vez en la historia\"", "subtitle": "", "author": "www.newtral.es", "date": "16 agosto 2019", "vclaim_id": "vclaim-id-32992", "url": "https://www.newtral.es/teodoro-garcia-egea-porque-pedro-sanchez-no-ha-sido-capaz-de-sacar-unos-presupuestos-por-primera-vez-en-la-historia/20190816/", "vclaim": "Hay un precedente. El Congreso de los Diputados le devolvió al expresidente Felipe González los presupuestos en 1995. Es FALSO\n\nEl secretario de organización del Partido Popular, Teodoro García Egea, aseguró este martes minutos antes de que comenzara el pleno de investidura de la ya presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, que el Gobierno de Sánchez se había convertido en el primero que no había logrado sacar adelante unos presupuestos. «[Pedro Sánchez] no ha sido capaz de sacar unos presupuestos por primera vez en la historia», afirmó. Esto es FALSO. Te lo explicamos.\n\nEn 1995, Felipe González no logró sacar adelante los Presupuestos Generales del Estado de 1996. Según recoge el diario de sesiones del Congreso, el 25 de octubre de aquel año se votó la enmienda a la totalidad de los presupuestos elaborados por el Gobierno socialista, que obtuvo los votos a favor de todo el arco parlamentario, salvo del PSOE (158 escaños) y de un diputado que se abstuvo. Aquel fracaso provocó un adelanto electoral que acabó con la tercera legislatura de González.\n\nEl contexto de la derrota parlamentaria del PSOE, lo que supuso la caída del último gobierno de Felipe González, es el siguiente: tras las elecciones de 1993, el PSOE, que se quedó a 17 escaños de la mayoría absoluta, alcanzó un acuerdo de investidura con Convergencia i Unió (CiU) y el Partido Nacionalista Vasco (PNV) para gobernar por cuarta legislatura consecutiva. En septiembre de 1995, el acuerdo de estabilidad se rompió cuando CiU anunció una enmienda a la totalidad de los PGE para 1996, una decisión que, en palabras de los nacionalistas catalanes, se anunciaba como equivalente a «una moción de censura». «A España le conviene que haya elecciones cuanto antes«, añadieron, según recogió El País en su edición del 13 de septiembre de 1995. En consecuencia, el PSOE no pudo sacar adelante los Presupuestos Generales del Estado y el ciclo electoral se adelantó.\n\nEn las elecciones del 3 de marzo de 1996 el PP obtuvo 156 diputados, por los 141 del PSOE. José María Aznar (PP), con el apoyo de CiU y el PNV, fue investido presidente del Gobierno el 5 de mayo de 1996", "lang": "es"}