{"title": "No, la ley de vagos y maleantes aprobada en la Segunda República no incluía a los homosexuales", "subtitle": "", "author": "maldita.es", "date": "2020-08-10 08:40:00", "vclaim_id": "vclaim-id-62757", "url": "https://maldita.es/malditobulo/2020/06/29/ley-vagos-maleantes-segunda-republica-homosexuales-lgtbi/", "vclaim": "Está volviendo a circular una publicación que asegura que la ley de vagos y maleantes aprobada en agosto de 1933 durante la Segunda República incluía a las personas homosexuales. Es un bulo: los homosexuales fueron incluidos en dicha ley en julio de 1954, ya durante el franquismo.\n\nTal y como se puede comprobar en la ley, aprobada durante la República el 4 de agosto de 1933, se incluía una lista de las personas que estaban sujetas a la misma de la que no formaban parte los homosexuales:\n• Los que no justifiquen el origen de su dinero y sus efectos cuando les fuera requerido.\n• Los mendigos profesionales y los que vivan de la mendicidad ajena, o exploten a menores de edad.\n• Los que exploten juegos prohibidos o colaboren con los explotadores.\n• Los que suministren vino y bebidas espirituosas a menores de catorce años para su consumo inmediato y los que promuevan la embriaguez habitual.\n• Los que oculten su verdadero nombre, disimulen su personalidad o falseen su domicilio.\n• Los extranjeros que quebrantaren una orden de expulsión del territorio nacional.\n• Los que observen conducta reveladora de inclinación al delito.\n\nLos homosexuales fueron incluidos en la ley durante el franquismo\n\nEl 17 de julio de 1954 se publicó en el Boletín Oficial del Estado (BOE) una modificación de la ley de vagos y maleantes que añadió a los homosexuales a la lista de personas afectadas por la ley.\n\nEn definitiva, aunque la ley de vagos y maleantes sí fue aprobada durante la Segunda República, las personas homosexuales no fueron incluidas en ella hasta 1954, durante la dictadura franquista.\n\nPrimera fecha de publicación de este artículo: 29/06/2020", "lang": "es"}