{"title": "Pourquoi les masques de chantier ne sont pas adaptés à la lutte contre le Covid-19", "subtitle": "Le choix de masques grand public et chirurgicaux contre le coronavirus interpelle des internautes, qui proposent des alternatives plus fiables. Vraiment ?", "author": "www.lemonde.fr", "date": "2020-07-28T14:14:56+00:00", "vclaim_id": "vclaim-id-59881", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/07/28/pourquoi-les-masques-de-chantier-ne-sont-pas-adaptes-a-la-lutte-contre-le-covid-19_6047520_4355770.html", "vclaim": "Ce que dit la rumeur\n\nLe port du masque est obligatoire en France dans les lieux publics clos depuis le 20 juillet mais continue de susciter de nombreux débats et des questions, comme l’illustre par exemple cette image populaire sur les réseaux sociaux ces derniers jours, qui compare le format des masques dits chirurgicaux à ceux destinés au grand public avec, par exemple, des masques de chantier :\n\nA en croire les textes qui accompagnent ces publications partagées des milliers de fois sur Facebook, il faudrait être vraiment naïf pour avoir confiance en l’efficacité des masques utilisés quotidiennement par des millions de personnes en France et dans le monde. Seuls d’autres types d’accessoires, comme les masques antipoussière, offriraient une vraie protection contre le coronavirus SARS-CoV-2. Les citoyens seraient au mieux pris pour des imbéciles, au pire « muselés » par le port du masque obligatoire.\n\nPour bien comprendre de quoi il est question, il faut différencier les types de masques existants :\n• les masques de protection respiratoire individuelle (comme les FFP2), visent à filtrer les particules inhalées et répondent à la norme NF EN 149. Ils sont prioritairement destinés au personnel médical qui pratique des gestes invasifs respiratoires sur des patients intubés ;\n• les masques antiprojections, dits « chirurgicaux » sont conçus pour un usage médical et répondent à une autre norme (NF EN 14683). Ils visent à éviter que la personne qui en porte rejette dans l’air des sécrétions qui contaminent les autres ;\n• les « masques barrières » grand public, souvent en tissu, apparus pendant la pandémie de Covid-19, visent aussi à limiter les projections. Ils ne répondent pas à des normes à proprement parler mais l’Afnor a élaboré une spécification destinée à guider les fabricants ;\n• d’autres types de masques existent, utilisés notamment par des professionnels du bâtiment, des peintres, etc. Ils ont leur spécificité et peuvent répondre à des normes différentes.\n\nLe port du masque obligatoire vise une protection collective\n\nLe débat sur les masques et leur usage est moins simple qu’il n’en a l’air. Dans le contexte de la pandémie de Covid-19, l’enjeu n’est pas tant de donner des moyens de protection individuels que de freiner la propagation du virus. Il est primordial que les personnes potentiellement contaminées par le SARS-CoV-2 ne répandent pas le virus autour d’elles. La difficulté est que bon nombre d’entre elles l’ignorent, car elles n’ont souvent pas ou très peu de symptômes.\n\nLa majorité des spécialistes considère désormais que le port de masques grand public ou chirurgicaux a son utilité dans la lutte contre le Covid-19, en complément des autres gestes barrières.\n\nCertes, ces masques ne sont pas normés pour offrir les mêmes garanties de protection individuelle à leur porteur que les masques FFP2 : c’est pourquoi il est précisé sur l’emballage qu’ils « ne protègent pas contre l’inhalation de bactéries, particules fines ou encore de virus ». Mais ce type de masque « freine une bonne partie des gouttelettes. Quand il y a une solution simple, autant l’adopter », observait récemment dans Le Monde Isabella Annesi-Maesano, directrice de l’unité épidémiologie des maladies allergiques et respiratoires à l’Inserm.\n\nBeaucoup de types de masque ne sont pas adaptés\n\nOn ne peut en revanche pas en dire autant des masques utilisés sur les chantiers. Ceux qui ne répondent pas à la norme NF EN 149 sont à exclure d’emblée. Mais même ceux qui affichent cette norme, et visent donc bien à filtrer les particules inhalées, ne sont pas adaptés pour autant au contexte de l’épidémie de Covid-19, où il n’est pas seulement nécessaire de se protéger, mais aussi de tenter d’éviter de répandre le virus autour de soi.\n\nEn effet, ils sont souvent munis d’une valve pour que leur porteur puisse respirer plus facilement. Dès lors, « ils ont été faits pour protéger les gens qui travaillent dans des milieux poussiéreux, mais n’empêchent pas d’expirer le virus » et donc de contaminer son entourage, nous expliquait récemment le médecin hygiéniste Philippe Carenco, responsable de service au centre hospitalier Marie-José-Treffot, à Hyères (Var).\n\nQuant à ceux qui ne sont pas munis de valves, ils peuvent tout de même exposer à des fuites en fonction de leur forme. Certains s’avèrent aussi inconfortables pour leur porteur, et sont donc plus difficilement supportables au quotidien que les masques grand public ou chirurgicaux. Sans compter les problématiques de prix et d’entretien qui se poseraient si de tels équipements étaient adoptés.", "lang": "fr"}