{"title": "Il existe bien de l'extrême pauvreté au Chili, contrairement à ce qu'a affirmé le prix Nobel de littérature Mario Vargas Llosa", "subtitle": "\"Il n'y a pas d'extrême pauvreté\" au Chili, a assuré le prix Nobel de littérature Mario Vargas Llosa, qui s'est dit \"perplexe\" face au mouvement de protestations qui a explosé dans le pays le 18 octobre. Les statistiques officielles nationales contredisent cette affirmation: il y a bien de l'extrême pauvreté au Chili, bien que son taux soit l'un des plus bas de la région.", "author": "factuel.afp.com", "date": "2019-12-09T22:27:24+01:00", "vclaim_id": "vclaim-id-42109", "url": "https://factuel.afp.com/il-existe-bien-de-lextreme-pauvrete-au-chili-contrairement-ce-qua-affirme-le-prix-nobel-de", "vclaim": "Il existe bien de l'extrême pauvreté au Chili, contrairement à ce qu'a affirmé le prix Nobel de littérature Mario Vargas Llosa\n\n\"Il n'y a pas d'extrême pauvreté\" au Chili, a assuré le prix Nobel de littérature Mario Vargas Llosa, qui s'est dit \"perplexe\" face au mouvement de protestations qui a explosé dans le pays le 18 octobre. Les statistiques officielles nationales contredisent cette affirmation: il y a bien de l'extrême pauvreté au Chili, bien que son taux soit l'un des plus bas de la région.\n\nL’écrivain péruvien a affirmé le 4 décembre, à l’occasion de la présentation de son dernier roman \"Tiempos recios\" (Temps difficiles), à la Foire du livre de Miami, aux Etats-Unis, qu’il n’y a pas de pauvreté extrême (01’30) au Chili.\n\n\"Nous avons vu dans le Chili un modèle pour sortir du sous-développement. Ca ne pouvait pas être Cuba, ni le Venezuela, ni le Nicaragua. C’était le Chili\", a ajouté l’écrivain.\n\nLes manifestations au Chili ont débuté le 18 octobre, par la contestation d'une hausse du prix du ticket de métro, et se sont ensuite muées en une révolte sociale d'ampleur, la plus grave depuis la fin de la dictature du général Augusto Pinochet (1973-1990).\n\nL’AFP s’est penchée sur les statistiques régionales publiées par la Commission économique pour l’Amérique latine et les Caraïbes (Cepal) et les chiffres officiels de l'observatoire social du gouvernement chilien qui réalise des enquêtes socioéconomiques (Casen), publiées depuis 1990. Selon ces études, l'extrême pauvreté existe bien dans le pays.\n\nLaís Abramo, sociologue et directrice de la Division de développement social de la Cepal, a expliqué à l’AFP qu’une personne est considérée en état d'extrême pauvreté quand \"ses revenus sont inférieurs à la valeur d’un panier alimentaire basique\". En revanche, la pauvreté totale, ou non extrême, est caractérisée, selon l'organisation, par un revenu inférieur à un panier basique complet, c’est-à-dire comprenant un budget pour l'alimentation mais aussi les vêtements, ou encore les transports.\n\nD'après le dernier rapport de la Cepal, intitulé \"Panorama social de l’Amérique latine 2019\", le niveau d'extrême pauvreté au Chili touchait 1,4% de la population en 2017 (dernières données disponibles). Il s'agit du taux le plus bas enregistré dans la région en 2017 après l’Uruguay (0,1%).\n\nLa Cepal reçoit les chiffres officiels de chaque pays mais applique une méthodologie uniforme pour les comparer. \"Ce n’est pas toujours égal à la méthodologie de chaque pays\", explique Mme. Abramo, qui précise que les cases sans indicateur correspondent aux années pour lesquelles il n'y avait pas de données actualisées. Dans le cas du Chili par exemple, les chiffres sont ceux de l’enquête Casen, publiée tous les deux ans.\n\nTaux de pauvreté extrême selon les chiffres du Cepal, 2015-2018, en pourcentages de la population totale\n\nL’enquête Casen est élaborée par le ministère du développement social chilien depuis 1990. Les derniers résultats publiés en 2018 sur des données de 2017, indiquent que quelque 2,3% de la population vit dans des conditions d’extrême pauvreté, soit environ 412 839 personnes. Selon le ministère, ces personnes ont un revenu inférieur à deux tiers du seuil de pauvreté qui, en 2017, était de 158 145 pesos mensuels (environ 205 euros) pour un foyer composé d’une seule personne.\n\nCes chiffres diffèrent de ceux de la Cepal, les deux organismes appliquant des méthodologies différentes à la base de données de l’enquête Casen, a expliqué Laís Abramo à l’AFP.\n\nPourcentage de pauvreté et d'extrême pauvreté au Chili, 2013-2017, selon les données Casen en pourcentages de la population\n\nDe son côté, l’économiste de la Fondation soleil (organisation chilienne à but non lucratif qui produit des études sur le travail, l’éducation et le développement), Marco Kremerman, assure également que l'affirmation de Mario Vargas Llosa est \"clairement fausse, rien qu’en regardant par exemple l’enquête Casen\".\n\nIl ajoute que les chiffres du Casen et ceux recueillis par la Cepal sont incomplets et pourraient même être plus importants. \"La diminution de l'extrême pauvreté n’est pas dûe à l'augmentation seule du revenu, mais aux allocations d’Etat\", explique M. Kremerman à l’AFP.\n\nDavid Bravo, économiste et directeur du Centre de recherche et d’études longitudinales de l’université catholique du Chili, confirme lui aussi que les données officielles montrent bien qu’il y a de l'extrême pauvreté dans le pays. Son niveau a baissé car \"le Chili connaît une forte croissance et, en même temps, mène une politique d’augmentation des dépenses sociales centrée sur les personnes les plus pauvres\", a-t-il expliqué à l'AFP.\n\nSelon les derniers chiffres publiés par l’Institut national des statistiques du Chili, le chômage dans le pays était de 7% entre août et octobre 2019. Cependant, ces chiffres ne prennent pas en compte l'effet des manifestations qui ont débuté en octobre.\n\nLa crise sociale a cependant eu un impact sur le dernier indice mensuel d’activité économique (Imacec, qui renseigne le produit intérieur brut), publié par la banque centrale du Chili. Ce dernier s’est effondré à 3,4% en octobre.\n\nEn conclusion, les données de la commission régionale Cepal et du gouvernement chilien viennent contredire l’affirmation de Mario Vargas Llosa selon laquelle il n’existe pas d’extrême pauvreté dans le pays. A l'échelle régionale, le Chili entregistre cependant son taux le plus bas (1,4% selon la Cepal; 2,3% d'après l’enquête Casen, du ministère du développement).", "lang": "fr"}