{"title": "This video actually shows a collision between a truck and a police helicopter in Brazil", "subtitle": "A video has been viewed hundreds of times in multiple posts on Facebook and Twitter alongside a claim it shows a truck driving into moving helicopter blades in the north Indian city of Amritsar in Punjab state. The claim is false; the footage has circulated in reports about a collision between a truck and a police helicopter in Brazil in January 2020.", "author": "factcheck.afp.com", "date": "2020-07-31T08:25:35+02:00", "vclaim_id": "vclaim-id-74223", "url": "https://factcheck.afp.com/video-actually-shows-collision-between-truck-and-police-helicopter-brazil", "vclaim": "This video actually shows a collision between a truck and a police helicopter in Brazil\n\nA video has been viewed hundreds of times in multiple posts on Facebook and Twitter alongside a claim it shows a truck driving into moving helicopter blades in the north Indian city of Amritsar in Punjab state. The claim is false; the footage has circulated in reports about a collision between a truck and a police helicopter in Brazil in January 2020.\n\nThe video was posted here on Facebook on July 23, 2020. It has been viewed more than 900 times.\n\nThe 30-second video shows the whirring motor blades of a parked helicopter hit a passing truck, clipping its roof.\n\nThe post’s romanized Punjabi caption translates to English as: “Only in India… an accident between a truck and a helicopter at Ratan Singh Chowk in Amritsar.”\n\nRatan Singh Chowk is an intersection in Amritsar, a city in the north Indian state of Punjab.\n\nThe video was also shared alongside a similar claim here, here, here and here on Facebook; as well as here, here, here and here on Twitter.\n\nThe claim, however, is false.\n\nA keyword search on Google found a longer version of the video published here on YouTube on January 19, 2020.\n\nThe footage in the misleading post corresponds with the YouTube video from the 25-second mark.\n\nThe video description reads, in part: “18/01/2020 / A truck collided with a helicopter from the SSP-AC (Acre Public Security Secretariat), this Saturday, in the state capital, Rio Branco, Brazil. According to initial information, no one was hurt by the accident.”\n\nRio Branco is a municipality that serves as the capital of the state of Acre in Brazil.\n\nA further keyword search based on the location indicated in the description of the YouTube video found the incident was reported here by the Brazilian television network Record News on January 18, 2020.\n\nThe Portuguese-language headline translates to English as “Trailer truck hits helicopter propeller in Acre,” and the report reads: “A truck collided with a helicopter from the SSP-AC (Acre Public Security Secretariat), this Saturday, in the state capital, Rio Branco.”\n\nBelow is a screenshot comparison of the video in the misleading post (L) and the video in the Record News report (R):\n\nThe collision was also reported by other Brazilian news sites, including Midia News here and Olhar Alerta here, in January 2020.", "lang": "en"}