{"title": "Analysis | History lesson: When the United States looked the other way on chemical weapons", "subtitle": "Red line or not, the United States has been inconsistent in punishing other countries for stockpiling or using chemical weapons.", "author": "www.washingtonpost.com", "date": "2018-05-01T14:36:07Z", "vclaim_id": "vclaim-id-86023", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/09/04/history-lesson-when-the-united-states-looked-the-other-way-on-chemical-weapons/", "vclaim": "Such treaties generally do not have mechanisms for enforcement. As far as we know, no nation has ever attacked another to punish it for the use of chemical weapons, so Obama’s request is unprecedented.\n\nIndeed, Syria’s chemical weapons stockpile results from a never-acknowledged gentleman’s agreement in the Middle East that as long as Israel had nuclear weapons, Syria’s pursuit of chemical weapons would not attract much public acknowledgement or criticism. (The Fact Checker, when serving as The Washington Post’s diplomatic correspondent, learned of this secret arrangement from Middle Eastern and Western diplomats, but it was never officially confirmed.) These are the sorts of trade-offs that happen often in diplomacy. After all, Israel’s nuclear stockpile has never been officially acknowledged, and Syria in the 1980s and 1990s was often supportive of U.S. interests in the region, even nearly reaching a peace deal with Israel.\n\nBut there is an even more striking instance of the United States ignoring use of the chemical weapons that killed tens of thousands of people — during the grinding Iraq-Iran war in the 1980s. As documented in 2002 by Washington Post reporter Michael Dobbs, the Reagan administration knew full well it was selling materials to Iraq that was being used for the manufacture of chemical weapons, and that Iraq was using such weapons, but U.S. officials were more concerned about whether Iran would win rather than how Iraq might eke out a victory. Dobbs noted that Iraq’s chemical weapons’ use was “hardly a secret, with the Iraqi military issuing this warning in February 1984: “The invaders should know that for every harmful insect, there is an insecticide capable of annihilating it . . . and Iraq possesses this annihilation insecticide.”\n\nA review of thousands of declassified government documents and interviews with former policymakers shows that U.S. intelligence and logistical support played a crucial role in shoring up Iraqi defenses against the “human wave” attacks by suicidal Iranian troops. The administrations of Ronald Reagan and George H.W. Bush authorized the sale to Iraq of numerous items that had both military and civilian applications, including poisonous chemicals and deadly biological viruses, such as anthrax and bubonic plague…. To prevent an Iraqi collapse, the Reagan administration supplied battlefield intelligence on Iranian troop buildups to the Iraqis, sometimes through third parties such as Saudi Arabia. The U.S. tilt toward Iraq was enshrined in National Security Decision Directive 114 of Nov. 26, 1983, one of the few important Reagan era foreign policy decisions that still remains classified. According to former U.S. officials, the directive stated that the United States would do “whatever was necessary and legal” to prevent Iraq from losing the war with Iran. The presidential directive was issued amid a flurry of reports that Iraqi forces were using chemical weapons in their attempts to hold back the Iranians. In principle, Washington was strongly opposed to chemical warfare, a practice outlawed by the 1925 Geneva Protocol. In practice, U.S. condemnation of Iraqi use of chemical weapons ranked relatively low on the scale of administration priorities, particularly compared with the all-important goal of preventing an Iranian victory. Thus, on Nov. 1, 1983, a senior State Department official, Jonathan T. Howe, told Secretary of State George P. Shultz that intelligence reports showed that Iraqi troops were resorting to “almost daily use of CW” against the Iranians. But the Reagan administration had already committed itself to a large-scale diplomatic and political overture to Baghdad, culminating in several visits by the president’s recently appointed special envoy to the Middle East, Donald H. Rumsfeld.\n\nIn 1988, Iraqi leader Saddam Hussein ordered chemical weapons attacks against Kurdish resistance forces, but the relationship with Iraq at the time was deemed too important to rupture over the matter. The United States did not even impose sanctions.\n\nWithout much apparent irony, two decades later Rumsfeld and other members of the then George W. Bush administration repeatedly cited Hussein’s use of chemical weapons against own people as a justification for invading Iraq. (Pelosi spokesman Drew Hammill did not respond to questions about her views on how the Reagan administration handled the Iraqi situation.)\n\nFor interested readers, we have embedded below an English translation of the French intelligence report on the alleged chemical weapons attack last month because it includes a history of the Syrian chemical weapons program.\n\nFollow The Fact Checker on Twitter and friend us on Facebook", "lang": "en"}