{"title": "The biggest Pinocchios of 2016", "subtitle": "Our annual roundup of the most outlandish claims of 2016.", "author": "www.washingtonpost.com", "date": "2016-12-16T08:14:55Z", "vclaim_id": "vclaim-id-85181", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/12/16/the-biggest-pinocchios-of-2016/", "vclaim": "“Director Comey said my answers were truthful”\n\nIf there was any issue that caused Hillary Clinton to narrowly lose an election many expected she would win, it was the controversy over her private email server. In this statement, Clinton cherry-picked statements by FBI Director James B. Comey to skirt more disturbing findings about the FBI investigation. He said there was no evidence that she lied to the FBI, but he declined to say whether she told the truth to the American people. Clinton later admitted that she had “short-circuited” her answer.\n\n“I won in a landslide — and millions of people voted illegally for Clinton”\n\nTrump has proven to be a sore winner. Rather than tout the fact that he was a surprise victor, Trump instead has falsely claimed he won an electoral college landslide. He also falsely said that Clinton only won the popular vote because millions of people voted illegally. But neither is true. In terms of electoral college wins, Trump ranks just 46th out of 58 electoral college results. A shift of 40,000 votes in three states would have cost him the presidency. There is also no evidence of massive voter fraud, a notion that Trump apparently obtained from a website that disseminates conspiracy theories.\n\nThis is our favorite example of why it is often boring to fact-check Trump’s statements. He claimed he could control the cost of prescription drugs by negotiating prices in the Medicare system — and repeatedly said the savings would be as high as $300 billion. But total spending on prescription drugs in Medicare is just $78 billion. Trump later said he was referring to savings he would get for negotiating a range of products in Medicare. But Medicare spending is $560 billion, so his claim that he would cut 55 percent through better negotiations was still unrealistic.\n\n“We have fired a whole bunch of people who are in charge of these [VA] facilities.”\n\n“Trump sent his own plane to rescue 200 Gulf War Marines who had been stranded”\n\n“I was totally against the war in Iraq”\n\n“CNN has never provided me with questions, absolutely ever.”\n\n“Any way you spin it, the truth about Sestak is gonna hurt.”\n\nTrump has maintained that the official unemployment rate — now 4.6 percent — is “fiction” and claimed that it was really 23 percent or even 42 percent. He produces these numbers by counting every single person not working as “unemployed.” At one point, he said 92 million Americans are “on the sideline outside of the workforce, and they’re not a part of our economy.” In reality, 93 percent of those people do not want a job, according to the Labor Department. In any case, people in retirement, on disability or in school are still part of the economy, as they buy goods and services with their Social Security checks, disability payments, tuition fees and so forth.\n\n“300,000 children are used as soldiers worldwide”\n\nTwitter is a vehicle for getting information out quickly but social media can also spread false information. An arm of UNICEF tweeted out this statistic in early January. Upon investigation, it turned out the number was concocted more than two decades ago and was very shaky — an estimate based on other estimates. Experts in the field had decided in 2007 that the figure should no longer be used. This is a good example of a statistic concocted with good intentions but that continues to circulate long after it has been discredited.\n\n“Monica Petersen was killed in Haiti while investigating links between the Clinton Foundation and human trafficking”", "lang": "en"}