{"title": "FALSE: Roque says Duterte receives P460 million monthly from POGOs", "subtitle": "Roque did not say this quote, and Inquirer.net says the graphic was manipulated", "author": "rappler.com", "date": "May 13, 2020 1:13 PM PHT", "vclaim_id": "vclaim-id-53613", "url": "https://rappler.com/newsbreak/fact-check/roque-says-duterte-received-millions-monthly-from-pogos", "vclaim": "Facebook users have been posting a graphic attributing the following quote to Roque: \"Wala pong favoritism dyan, on the other hand, 460 million pesos buwan-buwan ang napupunta sa Pangulo dahil sa operasyon ng POGO habang ang mga US owned BPO's [business process outsourcing companies] wala naman naibibigay. Its only fair na bigyan prioridad ang mga POGO's kasi sila ang nagbibigay, for what are we in power for lalong-lalo na ang Presidente kung wala pala naman kaming makukuha.\"\n\nThe graphic was allegedly sourced from Inquirer.net. It was dated May 2 and contained the following description: \"Presidential Spokesperson Harry Roque insisting that the government did not show favoritism to Philippine offshore gaming operators.\"\n\nThe facts: Roque did not say this quote that was falsely attributed to him, and Inquirer.net said the graphic was manipulated.\n\nWhile Roque did maintain that the government did not show favoritism to POGOs in permitting them to operate during the enhanced community quarantine (ECQ), he did not say anything about Duterte receiving P460 million monthly from POGOs. (READ: 'No favoritism' in allowing POGOs amid lockdown – Roque)\n\nAt the Laging Handa press briefing on May 2, Roque was asked about the allegation that Malacañang was favoring POGOs and that allowing them to operate gives way to health risks.\n\nIn response, Roque said that there is no favoritism because the Inter-Agency Task Force for the Management of Emerging Infectious Diseases (IATF) allowed BPOs to operate. He added that POGOs are a type of BPO.\n\nMoreover, Inquirer.net said that this graphic was manipulated. The original quote card read, \"Wala pong favoritism dyan, on the contrary, the equal protection clause po provides that all those similarly situated must be treated alike. Ang inapruba po ng IATF ay ang pagbubukas ng mga BPO, so matagal na po 'yang approval na 'yan. So ang POGO naman kasi ay isang klase ng BPO.\"", "lang": "en"}