{"title": "É #FAKE que idoso empurrado por policiais nos EUA simulou agressão", "subtitle": "Vídeo com tese conspiratória diz que idoso simulou incidente. No entanto, Martin Gugino, de 75 anos, foi internado em estado grave; policiais são investigados.", "author": "g1.globo.com", "date": "2020-06-09T14:28:44.014Z", "vclaim_id": "vclaim-id-83607", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/06/09/e-fake-que-idoso-empurrado-por-policiais-nos-eua-simulou-agressao.ghtml", "vclaim": "Circula pelas redes sociais um vídeo que afirma que o idoso empurrado por policiais durante um protesto antifascista em Buffalo, Nova York, simulou ter sido agredido e produziu com a ajuda de um kit o sangramento no ouvido captado pelas câmeras de televisão que filmaram a agressão. É #FAKE.\n\nMartin Gugino, de 75 anos, foi internado em estado grave após a agressão. No momento em que ele estava no chão, alguém disse: \"Ele está inconsciente\". Os dois policiais filmados empurrando o idoso foram afastados e respondem a uma investigação. O governador de Nova York, Andrew Cuomo, disse que o incidente é vergonhoso.\n\nCampanhas online buscam fundos para ajudar a bancar os custos do hospital onde Martin está internado. A legenda do vídeo falso diz que Martin é um ator, mas na verdade ele é um antigo ativista pelos direitos humanos, como mostra reportagem do \"New York Post\".\n\nApesar disso tudo, o presidente Donald Trump tuitou nesta terça (9) insinuando que o idoso pode ter armado a cena, impulsionando as mensagens falsas. \"Eu assisti. Ele caiu mais do que foi empurrado.\" Não é verdade.\n\nAlém disso, é antiga a imagem do kit formado por bolsa de coleta, bombas e canaletas apresentada no vídeo falso como parte da alegação de que o idoso, verdadeiramente agredido, usou esse artifício para fingir o sangramento no ouvido.\n\nUma busca reversa da imagem na internet mostra que a foto do kit, com os componentes em posição idêntica, circula na rede bem antes do incidente. O mesmo aparato é apresentado em um site como parte de um truque para que artistas simulem chorar ou verter sangue. Os primeiros comentários sobre o artigo foram feitos há cinco anos.\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}