{"title": "FALSE: Supreme Court rejects PIRMA Kapamilya people’s initiative", "subtitle": "The Supreme Court junked ABS-CBN’s petition to void NTC's shutdown order, not PIRMA Kapamilya", "author": "rappler.com", "date": "Sep 1, 2020 5:17 PM PHT", "vclaim_id": "vclaim-id-79345", "url": "https://rappler.com/newsbreak/fact-check/supreme-court-rejects-pirma-kapamilya-people-initiative", "vclaim": "YouTube channel Showbiz Fanaticz uploaded a video with this claim on August 28, which cited a report from the Philippine Star as its source. Websites us.netiviral.com and opaua.com then embedded Showbiz Fanaticz's video in separate blog posts.\n\nFacebook tool Claim Check flagged the website links for verification. As of writing, the websites had combined engagements of over 3,000 reactions, 366 comments, and 182 shares on Facebook. The YouTube video had 38,583 views.\n\nThe Philippine Star report cited in Showbiz Fanaticz's video was referring to the High Court's junking of ABS-CBN's petition to void the shutdown order from the National Telecommunications Commission, not PIRMA Kapamilya. The article can be read here.\n\nOn August 25, the SC en banc unanimously voted to junk ABS-CBN’s petition for being moot and academic, since the House of Representatives had already rejected the franchise application of the network on July 10. (READ: Killed and shuttered ABS-CBN gets no help from Supreme Court)\n\nOn August 27, PIRMA Kapamilya, the group that launched the initiative, said that they are ramping up efforts to gather the needed 7 million signatures.\n\nThe signatures would have to be verified by the Commission on Elections first before a national referendum could be set. Registered voters would then be able to vote on the proposal to bring ABS-CBN back on air (READ: What you need to know about people's initiative)\n\nYouTube channel Showbiz Fanaticz and website opaua.com had posted false claims before. Some of their posts debunked by Rappler included the SC affirming that ABS-CBN is guilty of multiple charges, and Senator Risa Hontiveros supposedly confirmed to have stolen P15 billion from PhilHealth. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}