{"title": "Fake News: Top Prosecutor Has NO Evidence Hillary Colluded With Ukraine | Lead Stories", "subtitle": "Did a &quot;top prosecutor&quot; reveal that he has evidence that Hillary Clinton colluded with Ukraine during the 2016 U.S. election?...", "author": "leadstories.com", "date": "2019-03-23T16:22:02-07:00", "vclaim_id": "vclaim-id-13241", "url": "https://leadstories.com/hoax-alert/2019/03/fake-news-top-prosecutor-has-NO-evidence-hillary-colluded-with-ukraine-1.html", "vclaim": "Did a \"top prosecutor\" reveal that he has evidence that Hillary Clinton colluded with Ukraine during the 2016 U.S. election? No, that's not true: Ukraine's top prosecutor said he has evidence that officials in Ukraine released damaging information about Trump campaign manager Paul Manafort with the intentions of helping Clinton's campaign, but he did not make any reference to evidence that Clinton was in collusion with the Ukranians.\n\nThe story originated from an article published on March 23, 2019 titled \"Top Prosecutor Has Evidence Hillary Colluded with Ukraine\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe misleading report is one of several published based on an interview by Hill.TV on March 20, 2019, in which Ukrainian Prosecutor General Yuriy Lutsenko told Hill.TV's John Solomon \"that he has opened a probe into alleged attempts by Ukrainians to interfere in the 2016 U.S. presidential election.\"\n\n\"Today we will launch a criminal investigation about this and we will give legal assessment of this information,\" Lutsenko told Hill.TV's John Solomon. It read:\n\nView the video of Solomon's interview with Lutsenko at this link.\n\nLutsenko referenced an audio recording of Ukraine officials discussing their intentions to release \"black-ledger files that exposed Trump campaign chairman's wrongdoing in Ukraine\" during Manafort's involvment in Urkrainian politics. Lutsenko did not say anything about evidence showing Hillary Clinton or anyone with her presidential campaign had contact with them or knowledge of what they were doing.\n\nA similar report misrepresenting the Hill.TV interview is titled \"John Solomon: Top Prosecutor Has Proof Ukraine Colluded with Hillary Campaign in 2016 Election\" was published on March 20, 2019, by The Gateway Pundit website. It opened:\n\nNowhere in the Hill.TV interview or the text story did Lutsenko \"demand Hillary Clinton be investigated.\"\n\nPresident Trump took notice of Solomon's interview with Lutsenko in a segment with Fox News host Sean Hannity and in a tweet.\n\nPaul Manafort served as Trump's campaign chief from May to August 2016. He had previously worked for nearly a decade as a consultant to Ukraine's Party of Regions and its standardbearer, Viktor Yanukovych, according to NBC News. Manafort has been sentenced to serve more than seven years in prison for convictions partly relating to his political work in Ukraine.\n\nShort of colluding with Clinton, the Ukrainian leakers motive could possibly have been to embarass Manafort because of his work for their enemy, Yanukovych.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes thelibertyeagle.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about thelibertyeagle.com before, here are our most recent articles that mention the site:\n• Fake News: 10,800 U.S. Children Were NOT Raped By Illegal Immigrants in 2018\n• Fake News: Twitter Did NOT Block Amputee Vet's Wall Fund Petition That Millions Have Signed", "lang": "en"}