{"title": "¿Un sin techo se hizo pasar por un integrante de Molotov para hospedarse en un hotel de lujo? Era una broma", "subtitle": "La foto de un supuesto sin techo que se habría hecho pasar por un integrante del grupo de rock mexicano Molotov para hospedarse en un hotel de lujo ha sido compartida al menos 13.000 veces en Facebook. Sin embargo, se trata de un montaje publicado originalmente por La Irónica, un portal mexicano de noticias satíricas.", "author": "factual.afp.com", "date": "2018-10-11T00:38:57+02:00", "vclaim_id": "vclaim-id-33320", "url": "https://factual.afp.com/un-sin-techo-se-hizo-pasar-por-un-integrante-de-molotov-para-hospedarse-en-un-hotel-de-lujo-era-una", "vclaim": "¿Un sin techo se hizo pasar por un integrante de Molotov para hospedarse en un hotel de lujo? Era una broma\n\nLa foto de un supuesto sin techo que se habría hecho pasar por un integrante del grupo de rock mexicano Molotov para hospedarse en un hotel de lujo ha sido compartida al menos 13.000 veces en Facebook. Sin embargo, se trata de un montaje publicado originalmente por La Irónica, un portal mexicano de noticias satíricas.\n\nVarios portales latinoamericanos, entre los cuales de México, Argentina y El Salvador, retomaron la historia desde que fue publicada por La Irónica, el 26 de junio de 2015. El artículo cuenta cómo un supuesto sin techo se hizo pasar por Micky Huidobro, integrante de la agrupación mexicana Molotov, para disfrutar de una noche en un hotel de lujo.\n\n“Ese día, Molotov se iba a presentar en Mexicali (Baja California), así que me imaginé una escena donde una persona indigente, sabiendo del parecido con un artista, se hace pasar por él para dormir, tomar y descansar como todo un rockstar”, dijo en un intercambio de mensajes a la AFP un redactor de La Irónica.\n\nUna búsqueda inversa de la foto arrojó como resultado una noticia judicial de septiembre de 2013; el hombre que aparece en la foto fue sentenciado por el homicidio de una mujer en Ensenada, México.\n\nSegún el redactor de La Irónica, la nota no tuvo mucha circulación entre los 97.000 seguidores de su página en Facebook. Sin embargo, se viralizó cuando la retomaron como verdadera portales de México y Argentina, al punto de provocar una respuesta de parte de Molotov en Twitter.\n\nEl 29 de junio de 2015, el diario mexicano Reforma había publicado un artículo que aclaraba la historia de la noticia satírica, junto con la respuesta de Molotov al malentendido.\n\nSin embargo, la historia volvió a circular a fines de septiembre pasado, después de que una captura de la nota original fuera publicada en Facebook. La información volvió a ser dada por cierta por medios de varios países.\n\nAunque la falsa noticia sobre un sin techo que se hizo pasar por un integrante de Molotov para hospedarse en un hotel de lujo sí fue publicada en 2015, se trata de una broma que no se basó en hechos reales.", "lang": "es"}