{"title": "False claim: Natural viruses require natural cures, not vaccines", "subtitle": "Shared widely on Facebook, posts are claiming that “Any virus that originated from nature has its remedy & cure from nature. ONLY VIRUSES made in laboratories require vaccines.” (https://www.facebook.com/photo.php?fbid=206685467417628&set=a.108639720555537&type=3&theater...", "author": "www.reuters.com", "date": "2020-04-09T16:28:41Z", "vclaim_id": "vclaim-id-145", "url": "https://www.reuters.com/article/uk-factcheck-natural-viruses/false-claimnatural-viruses-require-natural-cures-not-vaccines-idUSKCN21R2QB", "vclaim": "Shared widely on Facebook, posts are claiming that “Any virus that originated from nature has its remedy & cure from nature. ONLY VIRUSES made in laboratories require vaccines.” (here, here) This claim is false.\n\nFor the purposes of this factcheck, “natural” viruses refers to viruses not created by people (as biological weapons, for example). In a 2003 report published by the National Center for Biotechnology Information (NCBI), examples of biological warfare can be found in Table 1 and examples of “crucial biological agents” used as weapons can be found in Table 2 (here).\n\nSome examples of diseases caused by “natural” viruses for which effective vaccines were developed in labs are yellow fever, measles, mumps, rubella, polio, swine flu and avian flu.\n\nAccording to the Centers for Disease Control and Prevention (CDC), “yellow fever is a disease caused by a virus that is spread through mosquito bites” (here). As reported by NPR, the first recorded yellow fever epidemic was in 1648 on the Yucatan Peninsula in southeastern\n\nAs stated on the CDC website, “a safe and effective vaccine” for yellow fever “has been available for more than 80 years.” (here) In 1937, virologist Max Theiler perfected the vaccine which has been used ever since (here).\n\nAccording to the CDC’s account of the history of measles, a Persian doctor published one of the first written accounts of measles in the 9th century. In 1757, a Scottish physician named Francis Home showed that an infectious agent in the blood caused measles. A century and a half later, “measles was a nationally notifiable disease in the United States, requiring U.S. healthcare providers and laboratories to report all diagnosed cases.” (here)\n\nIn 1954, biomedical scientist John F. Enders and Dr. Thomas C. Peebles, wanting to isolate the measles virus and create a vaccine, collected blood samples from ill students during a measles outbreak in Boston, Massachusetts. They isolated measles in the blood of a 13-year-old named David Edmonston. Seven years later, Enders succeeded in creating a vaccine and licensed it in the U.S.\n\nIn 1968, an improved vaccine, developed by Maurice Hilleman, began to be distributed. Called the Edmonston-Enders strain, this vaccine has been the only measles vaccine used in the U.S. since then. Usually, the measles vaccine is combined with mumps and rubella (MMR), or combined with mumps, rubella and varicella (MMRV), according to the CDC.\n\nAccording to the CDC, “mumps is an acute viral illness” (here). Parotitis (inflammation of the major salivary glands) and orchitis (inflammation of the testicles), two complications of mumps, “were described by Hippocrates in the 5th century BCE”.\n\nIn 1945, the mumps virus was isolated. Three years later, an inactivated vaccine was developed. The strain that is currently used was developed in 1967 (here). Today, the vaccine is typically given as part of a combination vaccine that protects against measles, mumps, and rubella (MMR) (here).\n\nCaused by a virus, rubella was eradicated from the U.S. in 2004 (here). According to the CDC, “Before the rubella vaccination program started in 1969, rubella was a common and widespread infection in the United States… When the vaccine became widely used, the number of people infected with rubella in the United States dropped dramatically.”\n\nA disease caused by poliovirus, polio disease was first described by British physician Michael Underwood in 1789 (here; here). In 1894, the first polio outbreak in the form of an epidemic occurred in the U.S. in the state of Vermont (here).\n\nDr. Jonas Salk developed a polio vaccine in 1953. Between 1955 and 1957, the incidence of polio in the U.S. fell by 85 to 90 percent (here).\n\nAccording to the CDC website (here), “experts from CDC and other public health research institutions around the world think 2009 H1N1 influenza resulted from reassortment of influenza viruses that occur naturally among pigs.”\n\nDoses of the swine flu vaccine were delivered throughout the U.S. in late 2009 and early 2010 (here). Today, the CDC website says, “the H1N1 virus that caused that pandemic is now a regular human flu virus and continues to circulate seasonally worldwide” (here).\n\nAs the CDC website states www.cdc.gov/flu/avianflu/, “Avian influenza refers to the disease caused by infection with avian (bird) influenza (flu) Type A viruses. These viruses occur naturally among wild aquatic birds worldwide and can infect domestic poultry and other bird and animal species. Avian flu viruses do not normally infect humans. However, sporadic human infections with avian flu viruses have occurred.“\n\nA vaccine for avian flu, also known as H5N1, was manufactured by Sanofi Pasteur in 2007 (here).\n\nFalse: Many “natural” diseases have been effectively curbed by vaccines developed in the laboratory\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}