{"title": "FACT-CHECK: Cayetana Álvarez de Toledo: «En la Comunidad de Madrid tenemos la mejor sanidad de Europa, sólo precedida por la de Estocolmo»", "subtitle": "La diputada del PP cita el Índice de Competitividad Regional Europea 2019 como fuente, pero ese índice no mide el sistema sanitario, sino indicadores como accidentes de tráfico o tasa de suicidios", "author": "www.newtral.es", "date": "09 abril 2020", "vclaim_id": "vclaim-id-46260", "url": "https://www.newtral.es/alvarez-de-toledo-en-la-comunidad-de-madrid-tenemos-la-mejor-sanidad-de-europa-solo-precedida-por-la-de-estocolmo/20200409/", "vclaim": "«Contra los bulos, datos», comienza el vídeo que la portavoz del Grupo Parlamentario Popular, Cayetana Álvarez de Toledo, ha compartido en su cuenta de Twitter, y en el que aparece otro mensaje: «En la Comunidad de Madrid tenemos la mejor sanidad de Europa, solo precedida por la de Estocolmo».\n\nDebajo de la afirmación se indica que la fuente es el Índice de Competitividad Regional Europea 2019. El problema es que ese índice no mide la calidad del sistema sanitario, sino que contiene algunos indicadores relacionados con la salud, como accidentes de tráfico o tasa de suicidios.\n\nEn concreto, el índice contempla seis indicadores en el apartado de ‘salud’: accidentes de tráfico, esperanza de vida saludable, mortalidad infantil, tasa de mortalidad por cáncer, tasa de mortalidad por problemas cardíacos y tasa de suicidios.\n\nLa diputada traduce ‘health’ como ‘sanidad’, cuando a lo que se refiere el parámetro es a ‘salud’.\n\n[No, el Foro Económico Mundial no sitúa a España «con la mejor sanidad del mundo»]\n\nUn índice de competitividad, no de sanidad\n\nEl Índice de Competitividad Regional (RCI) mide los factores de competitividad a través de 11 componentes y 70 indicadores, pero no evalúa los sistemas sanitarios, sino que compara la capacidad de una región para ofrecer un entorno atractivo y sostenible para que las empresas y los residentes vivan y trabajen. Por eso, contempla indicadores como infraestructura, eficiencia del mercado laboral o innovación.\n\nPor otra parte, en el propio índice se señala que existe un sesgo hacia las capitales y regiones metropolitanas, que aparecen entre los primeros lugares. «El RCI siempre ha mostrado una brecha notable entre las capitales y el resto del país. La región más competitiva dentro de cada país es siempre la región de la capital».\n\nLa salud no solo depende del sistema sanitario\n\nÁlvaro Hidalgo, codirector del grupo de investigación en Economía de la Salud y Gestión Sanitaria de la Universidad de Castilla-La Mancha, explica a Newtral.es que este tipo de índices «analizan indicadores como esperanza de vida o mortalidad infantil, que tienen algo que ver con el sistema sanitario, pero no es exclusivo».\n\nEspaña figura entre los primeros lugares de varios índices porque registra una alta esperanza de vida y un gasto sanitario dos o tres puntos porcentuales por debajo que otros países de Europa, por lo que «si comparas ambos, lo que pasa es que sales muy bien», explica Hidalgo.\n\nEn cualquier caso, el investigador señala que los sistemas sanitarios no son comparables, ya que la financiación no es homogénea, la cartera de servicios que cubren no es la misma en todos los sitios y el acceso a ellos tampoco. «Para hacerlos comparables se necesitaría una disección completa de los sistemas sanitarios y su funcionamiento».\n\nNewtral consultó al Grupo Parlamentario Popular y al Partido Popular sobre los datos aportados por la candidata, pero no ha obtenido respuesta.\n\nSin embargo, el Índice de Competitividad Regional Europea 2019 que cita la diputada Álvarez de Toledo para sostener que «en la Comunidad de Madrid tenemos la mejor sanidad de Europa, solo precedida por la de Estocolmo», no evalúa la calidad del sistema sanitario de una región, sino que analiza algunos indicadores relacionados con la salud, como accidentes de tráfico o tasa de suicidios. Por tanto, consideramos que la afirmación es FALSA.", "lang": "es"}