{"title": "Não, o livro mostrado por Bolsonaro no Jornal Nacional não faz parte do “Kit Gay”", "subtitle": "No dia 28 de agosto de 2018, o candidato à presidência Jair Bolsonaro concedeu uma entrevista ao Jornal Nacional. Ao falar sobre a homossexualidade, o candidato de extrema direita mostrou um livro sobre sexualidade, destinado ao público juvenil, como parte de um “Kit Gay” que haveria sido distribuído em escolas públicas. Na verdade, o programa federal “Brasil sem Homofobia”,", "author": "checamos.afp.com", "date": "2018-08-30T16:11:10+02:00", "vclaim_id": "vclaim-id-71614", "url": "https://checamos.afp.com/nao-o-livro-mostrado-por-bolsonaro-no-jornal-nacional-nao-faz-parte-do-kit-gay", "vclaim": "Não, o livro mostrado por Bolsonaro no Jornal Nacional não faz parte do “Kit Gay”\n\nNo dia 28 de agosto de 2018, Jair Bolsonaro, um dos candidatos à presidência nas próximas eleições no Brasil, concedeu uma entrevista ao Jornal Nacional. Ao falar sobre a homossexualidade, o candidato de extrema direita mostrou um livro sobre sexualidade, destinado ao público juvenil, como parte de um “Kit Gay” que haveria sido distribuído em escolas públicas. Na verdade, o programa federal “Brasil sem Homofobia”, conhecido pejorativamente como “Kit Gay”, nunca foi implementado e o livro mencionado sequer fazia parte dele.\n\nO volume apresentado pelo presidenciável na televisão, “Aparelho sexual e cia”, é a tradução de um livro francês (“Guide du Zizi sexuel”), lançado no Brasil em 2007 pelo selo juvenil da Companhia das Letras. A obra utiliza o protagonista de quadrinhos “Titeuf”, personagem famoso na França, e seu conteúdo está destinado à orientação sexual para crianças e adolescentes. A assessoria de imprensa da editora confirmou que o interior do exemplar mostrado por Bolsonaro realmente faz parte do livro. No mesmo dia, ele o mostrou em uma publicação no Facebook, afirmando que é ensinado nas escolas.\n\nO Movimento Brasil Livre (MBL) afirmou no Twitter, também no dia 28, que o candidato pelo PSL expôs o “Kit Gay” na entrevista organizada pela Rede Globo. Outros usuários disseminaram a informação de que crianças nas escolas recebem a obra.\n\nMas, segundo a assessoria de imprensa da editora brasileira, o livro “nunca foi comprado pelo Ministério de Educação e Ciência (MEC), como tampouco fez parte de nenhum suposto ‘kit gay’”. A Companhia das Letras indicou, no entanto, que “o Ministério da Cultura comprou 28 exemplares em 2011, destinados a bibliotecas públicas”.\n\nUma jovem olha ilustrações na exposição \"Aparelho sexual e cia\", concebida pelo autor de quadrinhos suíço Zep e pela ilustradora Helene Bruller no dia 10 de outubro de 2014, antes da abertura no dia 14 de outubro na Cité des Sciences em Paris (AFP / Patrick Kovarik) O livro, explicou a editora, conta “com uma seção chamada ‘Fique esperto’, que alerta os adolescentes para situações de abuso, explica o que é pedofilia — mostrando como tal ato é crime —, o que é incesto e até fornece o contato do Disque-denúncia Nacional de Combate ao Abuso e à Exploração Sexual contra Crianças e Adolescentes e da Secretaria Especial dos Direitos Humanos”. A obra foi publicada em dez línguas e vendeu mais de 1,5 milhões de exemplares e inspirou uma exposição apresentada por duas vezes na Cité des Sciences et de l’Industrie em Paris. Em 2004, durante a primeira presidência de Lula, o governo federal lançou um projeto destinado ao combate à violência e o preconceito contra pessoas LGBT (Lésbicas, Gays, Bissexuais, Transexuais e Travestis). Setores conservadores, alegando que o programa estimulava o homossexualismo e a promiscuidade, fizeram ferrenha oposição ao projeto e, em 2011, a campanha, realizada através de um convênio com o Fundo Nacional de Desenvolvimento da Educação (FNDE), foi suspendida antes mesmo de ser lançada.\n\nSegundo um informe publicado pela organização Grupo Gay Bahia, em 2017 um total de 445 LGBT morreram no Brasil vítimas de homotransfobia. De acordo com o observatório, \"nunca antes na história desse país regitraram-se tantas mortes\".\n\nDepois do cancelamento do programa, a Associação Brasileira de Lésbicas, Gays, Bissexuais, Travestis e Transexuais (ABGLT), que participou na elaboração dos conteúdos do projeto, decidiu divulgar o “Caderno com instruções ao professores”. Boletins informativos e vídeos também são parte do material da campanha.\n\nA informação de que o livro da francesa Hélène Bruller e do suíço Philippe Chappuis, conhecido como Zep, seria distribuído e difundido em escolas públicas começou a ser difundida por Bolsonaro no dia 10 de janeiro de 2016 através de um vídeo no Facebook. Dois dias depois, o MEC afirmou em um comunicado que “não produziu e nem adquiriu ou distribuiu o livro ‘Aparelho Sexual e Cia’”. A instituição também declarou que “não há qualquer vinculação entre o ministério e o livro, já que a obra tampouco consta nos programas de distribuição de materiais didáticos levados a cabo pela pasta”.\n\nEsta investigação foi realizada com apoio do Projeto Comprova. Participaram jornalistas da AFP e Nova Escola.", "lang": "pt"}