{"title": "PolitiFact - Fact-checking what Donald Trump got wrong in his ABC News interview", "subtitle": "President Donald Trump, in his first major TV interview since taking office, promised that Mexico will pay for the borde", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-6184", "url": "http://www.politifact.com/article/2017/jan/26/fact-checking-what-donald-trump-got-wrong-his-abc-/", "vclaim": "President Donald Trump, in his first major TV interview since taking office, promised that Mexico will pay for the border wall and defended his potential reinstatement of CIA black sites.\n\nSitting down with ABC anchor David Muir at the White House, Trump also doubled down on debunked falsehoods about voter fraud, his inauguration crowd size, torture, international policy, health care and former rival Hillary Clinton. (He also boasted, by the way, that his speech in front of the CIA memorial wall included \"the biggest standing ovation since Peyton Manning had won the Super Bowl.\")\n\nHere’s a rundown of the most misleading claims Trump made, fact-checked and with context.\n\n\"You have people that are registered who are dead, who are illegals, who are in two states. You have people registered in two states. They're registered in a New York and a New Jersey. They vote twice. There are millions of votes, in my opinion.\"\n\nTrump repeatedly warned of widespread voter fraud and illegal votes during and after the election, and has received several Pants on Fire and False ratings.\n\nSeveral credible analyses of voter fraud have all concluded that it’s rare and nowhere near in the \"millions.\" Put another way: More people are struck by lightning or attacked by sharks than are accused of voter fraud.\n\nNews21, a national investigative reporting project, found 150 cases of double voting, 56 cases of non-citizens voting and 10 cases of voter impersonation from 2000 and 2011. Many of these allegations never led to charges, while others were acquitted or dismissed\n\nJustin Levitt, a professor at Loyola Law School and an expert on voter fraud, found an even smaller number: 31 credible incidents out of more than 1 billion votes cast from 2000 to 2014.\n\nMuir: \"What you have presented so far has been debunked. It's been called false.\"\n\nTrump: \"No, it hasn't. Take a look at the Pew reports.\"\n\nTrump’s press secretary, Sean Spicer, also evoked \"the Pew reports\" in a Jan. 24 press briefing, when he claimed a 2008 study from the research center showed that 14 percent of people who voted were noncitizens. That’s False.\n\nSpicer mixed up two studies and misquoted both of them. A 2012 Pew report about outdated voter rolls and a 2014 Old Dominion University study, which was heavily criticized for its methodology, found 6 percent of noncitizens surveyed voted in 2008.\n\nIf 14 percent of all voters in 2008 were noncitizens, that would have to mean that more than 80 percent of America’s noncitizen population voted.\n\nWhen Muir told Trump he had spoken with the Pew study author who confirmed he did not find instances of voter fraud, Trump questioned why he wrote the report and said the author was now \"groveling.\"\n\n\"I didn't say there are millions (of illegal votes). But I think there could very well be millions of people. That’s right.\"\n\nBut Trump said exactly that, as Muir pointed out, in a tweet after winning the election.\n\n\"In terms of a total audience including television and everything else that you have we had supposedly the biggest crowd in history.\"\n\nIt’s difficult to gauge crowd size and estimates are inconsistent, but based on the imperfect numbers available, Trump did not draw the \"biggest crowd ever.\" We rated a similar claim from Spicer Pants on Fire.\n\nMedia reports have estimated an in-person crowd size of 250,000 to 600,000 for Trump. Spicer indicated 700,000 and Trump himself touted 1.5 million. None of those would have beat former President Barack Obama’s 2009 inauguration crowd of 1.8 million.\n\nAs for television audience, Trump drew 30.6 million viewers across 12 networks, while 37.8 million watched Obama’s 2009 inaugural and 41.8 million tuned into Reagan’s 1981 ceremony.\n\nSpicer, in a press briefing, pointed to CNN’s streaming numbers for Trump’s inaugural (16.9 million) but provided no other figures. CNN provided nearly 27 million streams for Obama’s inauguration.\n\n\"...you have a 17 percent approval rating, which is pretty bad.\"\n\nTrump accused Muir of demeaning his crowd, which Muir didn’t do, and positing that it had to do with waning public trust in media.\n\nA 2016 Gallup poll found that 14 percent of Republicans have trust in the media. The press fares better with the public at large and Democrats, 32 percent and 51 percent of whom, respectively, trust the media. That is a historic low.\n\n\"Do I think it (waterboarding) works? Absolutely.\"\n\nTrump has promised to bring back waterboarding, an enhanced interrogation technique that simulates drowning and is considered by many to be torture. In 2015, Obama signed a law making the practice illegal.\n\nBut waterboarding has long been considered a poor way to extract information, according to experts. There are very few historical accounts of success, and even those are suspect. Meanwhile, there’s scientific proof that a technique like waterboarding can affect brain function enough to make a prisoner’s statements unreliable. They may say anything to make the waterboarding stop, and they could be physically unable to provide any cogent intelligence.\n\nThe claim that waterboarding is effective rates False.\n\n\"We've had years and years of allowing our jobs to be dissipated in this country, and there's no reason for it.\"\n\nTrump is referring to the effects of free-trade agreements. America has lost over 700,000 jobs to Mexico and about 2 million manufacturing jobs due to a rising trade deficit with China, according to research by Robert Scott, director of trade and manufacturing policy research at the labor-backed Economic Policy Institute.\n\nHowever, trade was far from the only reason for job losses in the manufacturing sector, an industry Trump has vowed to revive. In an op-ed, Scott listed several other factors that have hurt American workers, including the policies of the Federal Reserve, a stagnant minimum wage and a lack of public investment in infrastructure.\n\n\"We're going to have extreme vetting. It's going to be very hard to come in. Right now, it's very easy to come in.\"\n\nTrump is referring to the process of allowing refugees into the United States. He hasn’t specified what \"extreme vetting\" will look like.\n\nWhile there are concerns about information gaps, it’s not necessarily \"easy\" to come in as a refugee. It involves multiple federal intelligence and security agencies as well as the United Nations. Refugee vetting typically takes one to two years and includes numerous rounds of security checks.\n\nUltimately, about half are approved, according to the State Department, and there’s no precedent of a terrorist slipping in through the refugee vetting system in the United States.\n\nTrump also mentioned the case of the Dec. 2, 2015 shooting in San Bernardino, carried out by a husband and wife pair, that killed 14 people. The husband was born and raised in the United States, while the wife was born in Pakistan and got into America on a K-1 visa, which allows someone to enter the country in order to marry a United States citizen.\n\n\"The FBI is now investigating more people than ever before having to do with terror.\"\n\nWe did not find any definitive data to show whether the FBI is currently investigating more people for terrorism than any point in the past. FBI Director James Comey said in May that the FBI has investigated about 1,000 cases -- up from 900 a year or so ago.\n\nThe New America Foundation reported that 2015 was the peak year for cases of people charged with jihadist terrorism related crimes or having died before a charge but being credibly reported to have engaged in jihadist terrorism.\n\nHowever, experts told us that the numbers alone don’t tell the full story because it doesn’t show how many result in actual convictions and not all cases have the same level of seriousness.\n\n\"Large numbers of investigations or prosecutions are a worrisome indicator of threat, but there are other indicators including the sophistication of plots, the direction of the trend line in cases, and whether plots are being detected early or late in the plotting process that must also be considered,\" said David Sterman, an analyst with the New America Foundation. We did not put this claim on the Truth-O-Meter however you can read our story.\n\nMuir: \"You've heard the critics who say that would break all international law, taking the oil (from ISIS in Iraq).\"\n\nTrump: \"Can you believe that? Wait a minute. Can you believe that? Who are the critics that say that? Fools. I don't call them critics. I call them fools.\"\n\nTrump’s view about \"taking the oil\" seems to be in the minority. Many experts in international law have said Trump’s idea of taking oil away from ISIS — and the nation of Iraq, by extension — would break international law.\n\n\"Insofar as Mr. Trump's proposals are coherent enough to be subject to analysis and judgment, they appear to be practically impossible, legally prohibited, and politically imbecilic,\" said Barnett Rubin, associate director of New York University’s Center on International Cooperation, in a past interview with PolitiFact.\n\nExperts cited the Annex to the Hague Convention of 1907 on the Laws and Customs of War, the 1949 Geneva Convention Relative to the Protection of Civilian Persons in Times of War, and a 1974 United Nations resolution. These laws prohibit confiscating or destroying property belonging to individuals or the state except when absolutely necessary.\n\n\"You had millions of people that liked their health insurance and their health care and their doctor and where they went. You had millions of people that now aren't insured anymore (because of the Affordable Care Act).\"\n\nThis isn’t true. The Affordable Care Act, or Obamacare, has had the effect of a net increase in the number of people who are insured. Roughly 20 million people now have insurance who didn’t before the 2010 law, and the uninsured rate is the lowest it’s ever been.\n\nThere’s no solid data about how many people became uninsured because of the health care law. When the law went into full effect in 2013, the Associated Press found that about 4.7 million people received insurance policy cancellation notices. But most of these policy holders later received waivers to keep their plans, and others may have switched to a new plan.\n\nMuir: \"Do you think America is done hearing about investigations into Hillary Clinton?\"\n\nTrump: \"I just don't know. I mean, I hope so. From my standpoint, we want to move onto the future. So I hope so.\"\n\nThis is a departure from the tenor of Trump’s campaign, when crowds chanted \"lock her up\" at every single rally. Trump repeatedly promised to ask his attorney general to appoint a special prosecutor to investigate Clinton and the private email server she used as secretary of state, but Trump has since hinted repeatedly that he would let the whole thing go.\n\nHowever, House Oversight Committee chairman and Utah Rep. Jason Chaffetz said on Jan. 20 that \"the investigation continues,\" referencing congressional probes into Clinton’s conduct.", "lang": "en"}