{"title": "Fake News: Carnival Cruise Ship Triumph Did NOT Overturn And Sink | Lead Stories", "subtitle": "Did a ship named &quot;Triump&quot; and operated by Carnival overturn and sink? No, that&#039;s not true: some joker posted a...", "author": "leadstories.com", "date": "2018-11-07T14:52:50-07:00", "vclaim_id": "vclaim-id-11570", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-carnival-cruise-ship-triumph-overturns-and-sinks.html", "vclaim": "Did a ship named \"Triump\" and operated by Carnival overturn and sink? No, that's not true: some joker posted a story about that to a prank website that allows anyone to upload any headline, image and description in order to create a fake story. It is not real despite the fact that it went massively viral, racking up tens of thousands of Facebook engagements in a few hours time.\n\nThe story originated from an article published on React365 on November 7, 2018 titled \"Carnival cruise ship Triumph overturns and sinks.\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe Carnival cruise ship Triumph ran aground and overturned after striking an underwater rock off the coast of Mexico while coming into port the evening of November 5th 2018 resulting in 32 deaths. There may have been additional people not listed as on board, so the death toll could possibly be higher. The search for bodies was canceled after a small tropical storm came in and resumed the morning of the 6th. Scuba teams are still recovering bodies, stay connected for any new information pertaining to this devastating accident.\n\nThe image used to illustrate the hoax is actually from the 2012 disaster with the Costa Concordia cruise ship which ran aground and capsized near the Tuscany coast in Italy, killing 32 people:\n\nThe site that published the story is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to registration records.\n\nEach site in the network comes with a disclaimer (sometimes translated into a different language) that reads:\n\nSo don't fall for this prank now that we've warned you about it!\n\nWe wrote about react365.com before, here are our most recent articles that mention the site:\n• Fake News: Man Did NOT Cut Off His D*ck To Show Faithfulness To Estranged Girlfriend\n• Fake News: Williamsburg, Kentucky NOT Voted Methamphetamine Capitol Of The State\n• Fake News: Two Great White Sharks NOT Found Swimming In Laurel Lake Near London, Kentucky", "lang": "en"}