{"title": "Es falso que las mascarillas generen pleuresía", "subtitle": "Médicos y organismos como la Organización Mundial de la Salud ya han informado de que las mascarillas retienen partículas sin reacciones negativas.", "author": "www.newtral.es", "date": "05 agosto 2020", "vclaim_id": "vclaim-id-51430", "url": "https://www.newtral.es/bulo-mascarillas-infeccion-pulmonar-pleuresia/20200805/", "vclaim": "En los últimos días hemos visto que ha circulado por las redes sociales un mensaje que asegura que los médicos han diagnosticado pleuresía, una inflamación de la membrana que recubre los pulmones, a una joven de 19 años por utilizar mascarillas durante ocho horas diarias entre «5 y 6 días a la semana» y porque «la máscara hace que respire su propia bacteria». Esto es falso. Te lo explicamos.\n\nEl texto dice lo siguiente: «Mi hija saludable de 19 años trabaja en primera línea en una enorme cadena de supermercados. ¡Hace aproximadamente dos semanas, aparecieron síntomas de dolor lateral en el pecho y la espalda, náuseas y dolor en el pecho!». Por este motivo, continúa, «el médico de urgencias la envió a una radiografía de tórax, algo ‘grisáceo’ en el lado derecho … eso es … Resonancia magnética, tomografía computarizada, ultrasonido en las áreas de la espalda y el abdomen … NADA … Mientras trabajaba, no podía respirar, además del dolor en el pecho».\n\nContinúa afirmando que su hija dio negativo en la prueba de diagnóstico de la COVID-19, pero que «finalmente le encontramos el problema, que resulta ser una ‘PLEURESÍA’, infección desde el exterior del revestimiento livianos. LA CAUSA? Usar una máscara más de 8 horas al día, a razón de 5-6 días a la semana, porque imagina que la máscara hace que respire su propia bacteria, ¡me dijeron los médicos!».\n\nNos hemos puesto en contacto con la doctora María Jesús Rodríguez Nieto, quien ejerce como neumóloga en el Hospital Universitario Fundación Jiménez Díaz de Madrid desde hace 25 años y nos ha explicado que la pleuresía es «una inflamación de la pleura, que es la membrana que recubre el pulmón» y que esa capa que envuelve a este órgano «no está en contacto con la vía aérea, con los bronquios o los conductos que llevan el aire al pulmón» por lo que la afirmación «no tiene ningún sentido«.\n\nTambién nos ha comentado que «a veces» la pleuresía «es infecciosa y la pleura se inflama por un agente infeccioso» como puede ser la tuberculosis en los más jóvenes, pero que «el uso de las mascarillas no tiene nada que ver con la aparición de una infección en la pleura, eso está clarísimo para mí».\n\nLa también presidenta de la Sociedad Madrileña de Neumología y Cirugía Torácica se ha mostrado muy crítica con esta falsa relación entre el uso de las mascarillas y determinadas enfermedades, y ha recordado que profesionales, no solo del ámbito médico, sino del área industrial «trabajan con mascarilla desde hace años y nunca se han reportado casos de estos problemas que cuenta la gente ahora». «Las mascarillas se han usado desde hace muchísimos años«, ha recordado antes de apuntar que los tapabocas «son imprescindibles para vivir en estos tiempos de COVID-19 hasta que tengamos otros métodos mejores». En la misma dirección apunta el doctor Joan Figuerola, presidente de la Sociedad Española de Neumología Pediátrica (SENP), integrada en la Asociación Española de Pediatría (AEP), al ser preguntado sobre si el uso de una mascarilla puede derivar en una pleuresía por respirar tu propia bacteria, como se afirma en el mensaje: «No encuentro en la literatura médica que la utilización de mascarillas pueda contribuir a sufrir una infección pleural«. Incide, además, en la importancia del uso de los tapabocas demostrada en diversos estudios: «Como fuente de control también sugieren un beneficio, y puede ser importante durante la pandemia de COVID-19 el uso universal de mascarillas en la comunidad, así como en los entornos de atención de la salud». En Newtral.es ya hemos desmentido que el uso de mascarillas produzca hipoxia, una disminución del oxígeno disponible en los tejidos del organismo, que se fundamenta en el mismo supuesto: las mascarillas no permiten que exhalemos con normalidad. La Organización Mundial de la Salud (OMS), en su sección «Consejos para la población acerca de los rumores sobre el nuevo coronavirus (2019-nCoV)» también aclara que «el uso prolongado de las mascarillas quirúrgicas, cuando se llevan puestas correctamente, NO PROVOCA intoxicación por CO2 ni hipoxia«.\n\nSi escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 627 28 08 15 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti.", "lang": "es"}