{"title": "[] Segurança pública: texto líder de engajamento desinformava com título incompleto", "subtitle": "De julho a agosto, conteúdo sobre punição a famílias de agressores de professores teve mais de 500 mil interações, de acordo com a FGV DAPP; a Lupa checou", "author": "piaui.folha.uol.com.br", "date": "2018-08-20T17:08:50-03:00", "vclaim_id": "vclaim-id-7372", "url": "https://piaui.folha.uol.com.br/lupa/2018/08/20/fgv-dapp-seguranca-eleicoes/", "vclaim": "A “notícia” sobre segurança pública com maior engajamento no Twitter e no Facebook entre os dias 14 de julho e 12 de agosto foi um conteúdo com desinformação. A Lupa verificou o texto que afirma que a família de alunos que agredirem professores poderá ser responsabilizada por esses atos. Segundo a FGV DAPP, a publicação teve mais de 500 mil interações no Facebook no período. A Lupa e a FGV DAPP são parceiras na Sala de Democracia Digital – #observa2018. Veja a checagem:\n\n“Agora é lei! Família de aluno que agredir professor será responsabilizada”\n\n Título de conteúdo publicado pelo site Pablo Escobar Patrão, com 575,5 mil compartilhamentos até as 20h15 do dia 16 de agosto de 2018\n\nA lei existe e responsabiliza a família de alunos por eventuais agressões, mas ela é restrita ao estado do Mato Grosso – o que não é claramente informado no título da postagem analisada. Em 2016, a Assembleia do Estado do Mato Grosso aprovou a lei 10.473. Entre seus dispositivos, ela determina que “caso comprovado ato de violência contra o profissional do ensino que importe em dano material, físico ou moral, responderão solidariamente a família do ofensor, se menor, o ofensor e a instituição de ensino”.\n\nA lei também prevê que alunos que agredirem professores podem ser afastados temporariamente ou transferidos de escola. Um dispositivo no projeto original previa licença temporária para as vítimas, mas foi vetado por inconstitucionalidade pelo governador do estado, Pedro Taques (PSDB). O projeto foi apresentado em 4 de agosto de 2015, pelo deputado estadual Sebastião Rezende (PSC-MT),e a lei foi sancionada pelo governador em 26 de dezembro de 2016. Segundo a secretaria de Educação do Mato Grosso, a regra está regulamentada e vigente.\n\nÉ importante frisar, no entanto, que o post analisado reúne características de um “clickbait” – conteúdo criado na internet com o intuito de conseguir cliques. Seu título não faz qualquer menção ao fato de que a lei vigora somente no Mato Grosso, dando a entender que a regra vale em todo o país. Além disso, o conteúdo foi publicado no dia 1 de agosto de 2018, um ano e meio depois da lei entrar em vigor. O que sugere ser algo novo – quando não é.\n\nUma breve busca no Google indica a existência de diversas outras postagens com o mesmo formato incompleto de informação.\n\nA análise da FGV DAPP aponta que a discussão sobre segurança neste período foi pautada, principalmente, pelos temas homicídios (mais de 1,1 milhão de postagens), violência de gênero (cerca de 862 mil) e roubos (quase 855 mil). O primeiro e o terceiro assuntos apresentam certa estabilidade ao longo de todo o corte temporal, com relatos de experiências pessoais e críticas à incitação de violência por parte de figuras públicas. Já as referências à violência de gênero variam em função da mobilização da imprensa diante de alguns casos que causaram comoção popular, como o estupro de uma menina de quatro anos no Rio de Janeiro, que foi responsável pelos picos de postagens entre os dias 07 e 09 de agosto e pelo post mais retuitado do período.\n\nAs opiniões defendidas por presidenciáveis também mobilizaram o debate, com destaque para as falas de Jair Bolsonaro sobre a não legalização de drogas, a criminalização do aborto e a castração química de estupradores. A participação do candidato no programa “Roda Viva” no dia 30 de julho contribuiu para o segundo maior pico de menções a temáticas de segurança no período.\n\nO terceiro maior pico de audiência na rede ocorreu no dia 27 de julho, repercutindo o caso em que o youtuber Everson Zoio narra um episódio de sexo não consentido com a ex-namorada em um dos vídeos de seu canal — que possui mais de 9,9 milhões de inscrições. As discussões sobre o tema mobilizaram a segunda e a terceira postagens mais compartilhadas do período no Twitter, que criticaram o comportamento do youtuber.\n\nAlém de uma discussão mais geral sobre as mortes violentas em grandes cidades, as menções sobre homicídios abordam casos de feminicídio, como o da advogada Tatiane Spitzner, encontrada morta após cair da janela de seu apartamento e de sofrer agressões de seu marido. O caso também motivou postagens com o objetivo de instruir as usuárias sobre como agir diante de situações de violência. Foram destaque ainda publicações sobre o aniversário de 12 anos da Lei Maria da Penha.\n\nCasos de violência cometidos por policiais, como a morte de um jovem de 16 anos, no Rio de Janeiro, e contra policiais, em especial a morte da policial Juliene dos Santos, em São Paulo, também tiveram grande repercussão nas redes.\n\nNa categoria roubos, uma em cada dez publicações destaca, em teor irônico, a sensação de insegurança vivenciada pelos usuários. Há, ainda, relatos pessoais sobre roubos e assaltos, além de orientações sobre como se proteger de tais situações. Menções ao presidenciável Jair Bolsonaro também se destacam neste debate.\n\nEstupro foi o assunto mais mencionado em violência de gênero, mobilizando aproximadamente 573 mil tuítes — 66% das menções da categoria e 12% do total de publicações. Além disso, as discussões sobre o tema foram responsáveis pelos tuítes mais compartilhados de todo o período. Nesse contexto, destacam-se posts em que usuários se dispõem a auxiliar na resolução de crimes ou compartilham informações supostamente úteis para a comunidade. O caso mais comentado envolve a divulgação de informações sobre um suposto acusado de estuprar uma menina de quatro ano no Rio.\n\nO caso do youtuber Everson Zoio também teve grande repercussão, assim como as críticas à chamada “cultura do estupro”. Os usuários questionam, por exemplo, a abordagem dos meios de comunicação sobre as narrativas que expõem as vítimas e retiram a responsabilidade dos agressores.\n\nA análise das discussões sobre segurança pública mostrou um debate bastante pulverizado. A partir das 4,1 milhões publicações coletadas no Twitter sobre o tema entre os dias 14 de julho e 12 de agosto, é possível observar que nove grupos se formaram em torno dos debates — sendo que a maior parte deles se organiza em torno da discussão sobre violência de gênero. Com a análise dos cinco maiores grupos, observa-se que dois deles — o rosa escuro e o azul escuro — apresentam viés mais polarizado sobre as pautas de segurança: o primeiro alinhado a pautas convencionalmente associadas à esquerda e o segundo, a uma agenda mais conservadora. Tais núcleos repercutem propostas e falas de candidatos à Presidência sobre o tema.\n\nSem um alinhamento partidário claro, estes grupos possuem como eixo temático comum a repercussão de casos sobre violência de gênero — como o caso do estupro de uma menina de quatro anos no Rio de Janeiro, o abuso de crianças em balsas no Pará e o suposto feminicídio de Tatiane Spitzner por seu marido. Aparecem, ainda, críticas a apoiadores de Jair Bolsonaro, considerados pelos perfis do grupo como machistas, homofóbicos e violentos. Seu projeto sobre castração química também foi ironizado, devido a sua suposta baixa eficiência e seu alto custo.\n\nO grupo rosa escuro aborda questões diversas relacionadas a uma pauta de direitos humanos e de combate à desigualdade social, e inclui denúncias ao assassinato de ambientalistas, a atuação de milícias na segurança privada no Rio de Janeiro e a necessidade de investimentos na área. Os perfis de Lula e Guilherme Boulos aparecem no núcleo — Lula, principalmente, em razão de declarações de sua conta na rede sobre a suposta falta de investimentos em segurança pública e por ter sancionado a Lei Maria da Penha. Já Boulos aparece pelas propostas de seu programa “Levanta Brasil” para a área. Críticas ao projeto de Bolsonaro sobre castração química também foram observadas no grupo. Casos de violências lesbofóbicas e contra mulheres também têm grande repercussão neste grupo.\n\nO grupo inclui o perfil de Jair Bolsonaro — um de seus principais influenciadores — e de João Amoêdo. As publicações têm como eixo comum uma pauta mais conservadora. Danilo Gentili aparece falando sobre o assassinato da policial militar Juliene dos Santos, criticando a postura da esquerda, que não olharia para os agentes da segurança pública como olha para outros grupos sociais, e comparando a repercussão em torno desse assassinato à gerada pelo assassinato da vereadora Marielle Franco. Também foram identificados perfis que falam contra a legalização do aborto, considerado um assassinato.", "lang": "pt"}