{"title": "Child beaten up inside orphanage in India? No, 2015 video from Turkey viral", "subtitle": "", "author": "www.altnews.in", "date": "2019-06-12T10:00:20+00:00", "vclaim_id": "vclaim-id-23089", "url": "https://www.altnews.in/child-beaten-up-inside-orphanage-in-india-no-2015-video-from-turkey-viral/", "vclaim": "“इस वीडियो में जो लेडीज है यह शायद हो सकता है की भारत मे कोई अनाथ आश्रम चला रही हो और इसकी आड़ मे यह खूब धन भी बटोर रही हो,इसने बच्चो के साथ जो किया है। इस विडियो को पुरे भारत मे फेलाओ शायद इसे कोई पहचान ले और इसको सजा मिल सके\n\nउन बेचारे छोटे बच्चो की दुआ लगेगी”। (It is possible that the lady seen in this video could be running an orphanage and would be collecting a lot of money, from what she has done to this kid. Spread this video all over India so that someone may identify her and she gets punished- translation).\n\nThe above message has been circulated on social media and WhatsApp, along with a video.\n\nIn the video, the woman can be seen beating the child with a stick. Several individual users have shared the video with an identical message. This suggests that users uploaded the video with the accompanying text on to their Facebook timelines.\n\nApart from Facebook and WhatsApp, the video is also viral on Twitter. Although the video uploaded on Twitter is different from the one shared on Facebook, the background in both the videos is similar. Moreover, the woman seen in both the videos look strikingly similar. Among those who posted it on Twitter include Pakistani-Canadian writer Tarek Fatah.\n\nWHAT IS THE TRUTH?\n\nAlt News broke up the video into multiple frames using InVid. Upon reverse-searching one of the key frames on Yandex, multiple articles from 2015, related to the video sprung up. According to these reports, the incident had occurred in Kayseri, Turkey. According to Istiklal, “In Kayseri, a stepmother would mercilessly beat up her two children in the absence of their father. After neighbours complained, the father installed CCTV cameras in the house due to which the incident came to light.” (translation).\n\nApart from Istiklal, other publications such as www.karar.com and www.habarinadresi.com have also published reports on this. The same had been reported by ABP News in its programme Viral Sach. However, no information about the video was provided in this report.\n\nIt may be noted that the incident is not from India. It is from Turkey, and reports related to the video date back to 2015.", "lang": "en"}