{"title": "Este demônio com asas não está escalando uma igreja na Itália, ou Espanha; trata-se de uma criação em 3D", "subtitle": "O vídeo de uma criatura com asas de tamanho humano escalando o teto de uma igreja foi compartilhado milhares de vezes nas redes sociais com a afirmação de que se tratava de um “demônio” que apareceu na Itália, ou na Espanha. Embora a gravação dê a impressão de ter sido realizada com a câmera de um telefone, na realidade trata-se de uma criação 3D feita em junho de 2019 por", "author": "checamos.afp.com", "date": "2020-03-26T19:00:08+01:00", "vclaim_id": "vclaim-id-54969", "url": "https://checamos.afp.com/este-demonio-com-asas-nao-esta-escalando-uma-igreja-na-italia-ou-espanha-trata-se-de-uma-criacao-em", "vclaim": "Este demônio com asas não está escalando uma igreja na Itália, ou Espanha; trata-se de uma criação em 3D\n\nO vídeo de uma criatura com asas de tamanho humano escalando o teto de uma igreja foi compartilhado milhares de vezes nas redes sociais com a afirmação de que se tratava de um “demônio” que apareceu na Itália, ou na Espanha. Embora a gravação dê a impressão de ter sido realizada com a câmera de um telefone, na realidade trata-se de uma criação 3D feita em junho de 2019 por dois irmãos, produtores de vídeos com efeitos especiais, que trabalham na Nicarágua.\n\n“Itália registra anjo Lucifer subindo a igreja. O fim esta próximo Evil Angel [sic]”, indica a legenda de uma das publicações, compartilhada mais de 2 mil vezes desde o último dia 7 de abril, com um vídeo de 45 segundos, aparentemente gravado com a câmera de um celular.\n\nA filmagem mostra uma silhueta alada de tamanho humano aterrissando sobre o teto de uma igreja, subindo pela cúpula e depois pousando sobre a cruz. Após alguns segundos, ele abre suas asas e sai voando.\n\nApesar da legenda indicar que a gravação foi feita na Itália, é possível escutar a voz de um homem, falando em espanhol as seguintes frases, em tradução livre para o português: “O que é isso?”, “Nunca vi isso”, “É estranho”, enquanto tenta aproximar a lente da câmera da criatura.\n\nO registro mais antigo desta gravação foi encontrado no YouTube e data de agosto de 2019. Contudo, na legenda do vídeo indica-se que a gravação teria sido feita na Nicarágua.\n\nA mesma sequência voltou a ser publicada recentemente, mas sendo associada à Itália (1, 2, 3) e à Espanha (1, 2, 3), por usuários no próprio YouTube (1, 2, 3) e no Facebook (1, 2), que também tem uma postagem de setembro do ano passado.\n\nEste vídeo circulou amplamente em francês (1, 2) e espanhol (1, 2), com diferentes descrições de localidade.\n\nAlguns dos vídeos que foram publicados em português e francês continham um logotipo no canto superior direito da imagem, embora aparecesse cortado, que dizia “JJPD produccio [sic]”.\n\nUma busca no Google pelos termos “JJPD Producción” mostra entre os seus resultados uma página no Facebook e um canal no YouTube também chamado “JJPD Producciones”, e descrito como um canal de “dois Irmãos YouTubers Nicaraguenses criadores de: vídeos com efeitos especiais, vídeos de encontros paranormais, curtas-metragens de ficção, Relatos de Terror e mais”.\n\nNesse canal pode-se encontrar o mesmo vídeo do suposto demônio, mas em uma versão mais longa, publicada em 2 de junho de 2019 com o título: “Demônio aterrorizado em Cidade de Granada - Nicarágua 2011 - Gárgula?”. A gravação acumula mais de 3 milhões de reproduções.\n\nO próprio narrador afirma que a cidade nicaraguense de Granada é o cenário do vídeo.\n\n“Cidade de Granada, um dos maiores atrativos turísticos da Nicarágua, foi o cenário do impressionante avistamento de uma criatura nunca antes vista de dia. Há boatos entre os moradores de que o demônio habita a igreja catedral Imaculada Conceição de Maria. Um turista subiu em uma das torres mais altas da Catedral para obter melhores tomadas da paisagem, mas, para a sua surpresa, algo, ou alguém, também estava subindo em uma das torres. O turista não hesitou em gravar o arrepiante acontecimento que mostrarei a seguir”, diz no início do vídeo, texto que também pode ser conferido na descrição da gravação.\n\nMais à frente o texto indica: “Estes são vídeos sobrenaturais criados por nós para entretenimento. Todas as imagens mostradas são fictícias”. Há também o crédito aos criadores, editores e animadores, entre os quais estão os irmãos José Joaquín Pérez e Jimmy José Pérez, donos do canal no YouTube.\n\nContatados por e-mail pela equipe de checagem da AFP, os dois explicaram como deram vida a esta gárgula por meio de vários programas.\n\n“No vídeo mostramos como iniciamos a ideia da gárgula com um desenho. Depois começamos a criação do personagem em 3D com o programa Zbrush. Terminado o desenho da gárgula em 3D, iniciamos a animação do personagem com o programa Cinema 4D e renderizamos com iluminação realista. Quando isso terminou, fizemos a edição da montagem em imagem real no programa Adobe After Effects e terminamos com a edição de áudio e vídeo no Adobe Premiere Pro”, detalharam.\n\nMas os youtubers não gostaram de ver que a mensagem de suas obras tenha sido distorcida.\n\n“Não gostamos que outras pessoas copiem os nossos vídeos e os façam passar como ‘reais’. Nós, em nosso canal ‘JJPD Producciones’, não temos a intenção de fazer com que as pessoas pensem que são reais, na descrição sempre especificamos que os vídeos são falsos”, disseram.\n\nE acrescentaram: “Quando vemos que um vídeo nosso é tido como real e se torna viral, publicamos o vídeo que mostra como é o processo de edição da criatura 3D”, assinalaram.\n\nNa página no YouTube também explicam como foi criado o suposto demônio.\n\nEsta não é a primeira vez que um vídeo da “JJPD Producciones” viraliza na Internet. Em 25 de outubro de 2019, a AFP verificou um vídeo viral na Indonésia no qual afirmavam que havia um “fantasma em frente à Câmara de Representantes da Indonésia, onde o presidente Joko Widodo tomou posse em 20 de outubro de 2019”. O monstro em questão também foi criado em seu estúdio.\n\nEm resumo, não é verdade que um demônio tenha aparecido em uma igreja na Itália, ou na Espanha, como asseguram publicações que circulam nas redes sociais juntamente com um vídeo. Na realidade, trata-se de uma produção criada em 3D por dois irmãos nicaraguenses que usaram a catedral Imaculada Conceição de Maria como cenário para criar a sua animação.", "lang": "pt"}