{"title": "PolitiFact - Ron Wyden puts a number to the soaring cost of college - 439 percent", "subtitle": "Clarification appended: An earlier version of this story failed to note that one of the numbers was seasonally adjusted.", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70945", "url": "http://www.politifact.com/oregon/statements/2012/mar/07/ron-wyden/ron-wyden-puts-number-soaring-cost-college-439-per/", "vclaim": "Clarification appended: An earlier version of this story failed to note that one of the numbers was seasonally adjusted. The omission does not affect the ruling.\n\nA college degree is widely seen as a ticket to success. But nowadays, it’s also an express ride to something else -- debt. Deep and ever-expanding debt.\n\n \n\n Politicians talk a lot about the rising costs of college and college debt. President Barack Obama talked about it during his State of the Union address in January when he told colleges to get their costs under control or face a loss of taxpayer support.\n\n \n\n Sen. Ron Wyden, D-Ore., is also talking about the costs. But in a statement Wyden made recently about college costs, he was very specific. \"Between 1982 and 2007, the cost of a college education increased 439 percent,\" he said Feb. 9.\n\n \n\n That’s a big and not the least bit fuzzy number, the kind that always quickens the breathing here at PolitiFact Oregon.\n\n \n\n Let’s examine it.\n\n \n\n We start by asking Wyden where he got his numbers. His staff pointed us to a 2008 study by The National Center for Public Policy and Higher Education, a respected and nonpartisan think tank that dives deeply into the funding and cost and effectiveness of colleges.\n\n \n\n Sure enough, there on page 8 is a graph that shows the cost of college tuition and fees soaring 439 percent between 1982 and 2007. That increase far outstrips the rise in cost for such things as health care and the increase in median income.\n\n \n\n Darcie Harvey, a policy analyst for center, said the results were based on government data from the Bureau of Labor Statistics, which complies the Consumer Price Index. That index is the federal government’s official measure for the direction of prices.\n\n \n\n If you adjust the numbers seasonally -- college isn't usually a year-round expense, the increase for tuition and fees from 1982 to 2007 is even higher - 455 percent, according to data from the federal Bureau of Labor Statistics.\n\n \n\n \"First, college tuition continues to outpace family income and the price of other necessities, such as medical care, food, and housing.\" the center’s 2008 study found. \"Whatever the causes of these tuition increases, the continuation of trends of the last quarter-century would place higher education beyond the reach of most Americans and would greatly exacerbate the debt burdens of those who do enroll.\"\n\n \n\n We also looked at other statistics from other nonpartisan sources to see if they back up Wyden’s claim that tuition and fees are rising, and to check on whether the trend Wyden noted has continued in more recent years.\n\n \n\n The National Center for Education Statistics, which is the data-collecting arm of the U.S. Department of Education, shows an unmistakable and relentless increase in college costs.\n\n \n\n \"Between 1999-2000 and 2009-10, prices for undergraduate tuition, room, and board at public institutions rose 37 percent, and prices at private institutions rose 25 percent, after adjustment for inflation,\" the agency reported last year.\n\n \n\n A recent report from the College Board, the same people who bring you the SAT test and closely monitor college costs and aid, found that between 2006-07 and 2011-12, average tuition and fees at public four-year colleges and universities increased annually an average of 5.1 percent above inflation.\n\n \n\n The College Board data, which is based on surveys sent to nearly 4,000 post-secondary institutions across the country and historical statistics from the U.S. Department of Education and National Center for Education Statistics, go even deeper.\n\n \n\n For the 1991-92 school year, annual tuition and fees at a four-year public university on average were $2,107. They climbed to $8,244 in 2011-12 -- an increase of about 291 percent.\n\n \n\n The College Board also provides data in \"constant dollars,\" which are adjusted for inflation. Those numbers showed an increase from $3,495 to $8,244, or about 136 percent.\n\n \n\n Even though the assortment of studies and analyses measure different elements (some look only at tuition and fees while others include room and board) and survey different periods of time, taken together they leave no doubt.\n\n \n\n While we might prefer more recent statistics, the trend hasn’t changed. Wyden’s numbers -- that the cost of college increased an astounding 439 percent from 1982 through 2007 -- and his underlying point are correct. We rate this claim: True.", "lang": "en"}