{"title": "Golden Temple’s langar has been provided with some exemptions & Ramdev’s Patanjali products are not exempted under GST", "subtitle": "Burden of Rs. 10 crore GST burden on the Golden Temple kitchen is old news. Currently, the Golden Temple kitchen has been provided with some exemptions", "author": "factly.in", "date": "2019-07-11T12:28:40+00:00", "vclaim_id": "vclaim-id-17362", "url": "https://factly.in/golden-temples-langar-has-been-provided-with-some-exemptions-ramdevs-patanjali-products-are-not-exempted-under-gst/", "vclaim": "A post is being shared on Facebook with a claim that the GST tax burden on Gurudwara kitchen is approximately 10 crores whereas Ramdev Baba products are exempted from GST. Let’s try to analyze the claims made in the post.\n\nClaim: While the kitchen of Amritsar Gurudwara has to bear the burden of Rs. 10 crore GST annually, the products of Ramdev Baba are exempted from the GST. Fact: A burden of Rs. 10 crore GST burden on the Golden Temple kitchen is old news. Currently, the Golden Temple kitchen has been provided with some exemptions from the state government and the central government, under the ‘Seva Bhoj Yojana’ for the langars. Also, Ramdev’s Patanjali is not exempted from GST. Hence the claim made in the post is FALSE.\n\nWhen searched for the news regarding ‘Rs. 10 crores GST tax burden on the Golden Temple Kitchen’ on Google, it was found that the same news was reported back in 2017 when SGPC (Shiromani Gurdwara Parbandhak Committee) demanded an exemption for the langar meals under GST. It was also found that, in February-2018, the SGPC claimed that it paid an amount of Rs. 2 crores as GST for the months July 2017 to January 2018. In March 2018, the Punjab State government has declared that it will waive off its half of the GST on langar items being served at the Golden Temple. In June-2018, after pressure from various quarters, the Central government agreed to refund GST on the langar items through a new scheme called ‘Seva Bhoj Yojana’. Also, it can be found that, in June-2019, the central government released Rs. 57 lakhs as GST refund for the langars. Further information on the ‘Seva Bhoj Yojana’ can be read here.\n\nWhen looked for the GST on the Ramdev’s Patanjali products, it was found that a tax of 12 per cent was levied on his Ayurveda products (as ayurvedic medicines and products came under the 12 per cent tax in July 2017) and also, other commercial products had different GST rates. Several newspaper articles on GST affecting the profits of Patanjali can be read here and here.\n\nTo sum it up, old news on Rs. 10 crore GST burden on the Golden Temple kitchen is being shared as some latest news. While the Golden Temple’s langar has been provided with some exemptions, Ramdev’s Patanjali products are not exempted under GST.\n\nDid you watch our new Episode of DECODE series on Parliament?", "lang": "en"}