{"title": "No han aparecido cuchillas pegadas en juegos infantiles de parques en Zaragoza", "subtitle": "", "author": "www.newtral.es", "date": "02 abril 2019", "vclaim_id": "vclaim-id-15026", "url": "https://www.newtral.es/no-han-aparecido-cuchillas-pegadas-en-juegos-infantiles-de-parques-en-zaragoza/20190402/", "vclaim": "Una publicación compartida más de 38.000 veces en Facebook alerta de que “en varios parques de Zaragoza están poniendo cuchillas pegadas con silicona en los juegos infantiles”. Esta información, que circula desde 2014, es FALSA. El Ayuntamiento de la ciudad lo desmiente y las imágenes han circulado en otros países como Estados Unidos, Francia o Alemania.\n\nLa publicación indica que las cuchillas han sido colocadas en parte en el Parque Tío Jorge y el Arrabal y cita a la policía como fuente. Pero, según nos confirma el Consistorio, “la policía local nos comenta que no ha intervenido ningún tipo de caso parecido”. Esta noticia falsa es antigua. “Hubo un bulo que corrió por Zaragoza hace algunos años, que dice que habían aparecido cuchillas y cristales puestos en columpios y en juegos infantiles. Se extendió incluso en otras ciudades de España. Pero aquí nunca se llegó a confirmar”, insisten.\n\nA través de una búsqueda inversa de imágenes, podemos ver que la noticia se origina en Estados Unidos, en la ciudad de East Moline en el estado de Illinois en marzo de 2014. Algunos medios como el Huffington Post, Buzzfeed o CBS News relataron que un niño de dos años resultó herido después de jugar en un parque infantil. La policía de la localidad investigó el incidente y retiró al menos doce cuchillas del parque. Las imágenes que fueron publicadas en ese momento en Facebook fueron compartidas al menos 50.000 veces. En la propia página de Facebook de los parques de la ciudad, se lamentó lo ocurrido.\n\nEn el siguiente vídeo, publicado por el canal de televisión HLN el 25 de marzo de 2014, el agente Brian Foltz, de la policía de East Moline aseguró que los parques de la ciudad eran seguros y que solo era «una mala situación, un mal momento en el que alguien o quizás un grupo de niños pensó que sería una broma divertida de hacer».\n\nLas imágenes han sido difundidas en otros países. Aquí, en una noticia de noviembre de 2014, un medio digital alemán desmiente que se hayan colocado cuchillas en un parque infantil en la ciudad de Dresden. Las fotos también circularon en las redes sociales en francés, como lo muestra este tuit.", "lang": "es"}