{"title": "This video has circulated online since at least 2017 and shows a police drill in Jharkhand, India", "subtitle": "A video has been viewed thousands of times in multiple Facebook posts that claim it shows security forces in India shooting at protesters demonstrating against a citizenship amendment bill passed in December 2019. The claim is false; the video has circulated online since at least 2017 and shows police conducting a drill in Jharkhand, a state in eastern India; AFP previously", "author": "factcheck.afp.com", "date": "2019-12-27T09:30:11+01:00", "vclaim_id": "vclaim-id-46747", "url": "https://factcheck.afp.com/video-has-circulated-online-least-2017-and-shows-police-drill-jharkhand-india", "vclaim": "This video has circulated online since at least 2017 and shows a police drill in Jharkhand, India\n\nA video has been viewed thousands of times in multiple Facebook posts that claim it shows security forces in India shooting at protesters demonstrating against a citizenship amendment bill passed in December 2019. The claim is false; the video has circulated online since at least 2017 and shows police conducting a drill in Jharkhand, a state in eastern India; AFP previously debunked another misleading claim about the same video.\n\nThe 15-second clip was published here on Facebook on December 13, 2019. It has been viewed more than 11,000 times.\n\nThe video’s Bengali caption translates to English as: “Indiscriminate firing on agitators opposing the CAB. This is the BJP. Share it with all.”\n\nCAB is an acronym for the Citizenship Amendment Bill, which became known as the Citizenship Amendment Act after the legislation was passed by the Indian Parliament on December 11, 2019. The law grants Indian citizenship to non-Muslim immigrants from Afghanistan, Bangladesh, and Pakistan, as reported by AFP here.\n\nBJP is an acronym for the Bharatiya Janata Party, India's ruling party led by Prime Minister Narendra Modi.\n\nThe video also includes a superimposed geotag that claims the location is in the northeastern state of Assam, which has experienced deadly unrest in recent weeks in response to the new law, AFP reported here.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe claim is false; the video in fact shows police conducting a drill in Khunti, Jharkhand and has circulated online since at least 2017.\n\nEarlier this year, AFP debunked misleading posts which falsely claimed the video showed violence in Kashmir.\n\nA longer version of the video was published on YouTube here on November 1, 2017.\n\nThe video is titled: “Moke Dreal [mock drill] of Khunti Police”.\n\nAn announcement in Hindi by police at the end of the video translates to English as: “This was just a demo to show that the Khunti police is fully prepared to act against any untoward situation.”\n\nA separate video of the same drill shot from a different angle was published here on November 3, 2017.\n\n“In Khunti rehearsal for police how we all police take charging and controlling on crowds at towns and other places. ( it's only and only rehearsal),” the video’s description reads.\n\nFreelance journalist Anand Dutta told AFP the video was recorded near Khunti’s main square around the same time as celebrations for the Hindu festival of Diwali in 2017.\n\nDutta also sent photos taken on August 13, 2019, via WhatsApp of the street in Khunti where the drill was conducted.\n\nBelow is a comparison collage of the photos sent by Dutta (L) and screenshots taken from the video in the misleading Facebook post (R), with similar elements highlighted in green:", "lang": "en"}