{"title": "Fake News: Twitter Did NOT Block Amputee Vet's Wall Fund Petition That Millions Have Signed | Lead Stories", "subtitle": "Did Twitter block the petition started by Brian Kolfage which he launched along with his GoFundMe campaign to have private...", "author": "leadstories.com", "date": "2018-12-26T13:56:49-07:00", "vclaim_id": "vclaim-id-17826", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-twitter-blocks-amputee-vets-wall-fund-petition-that-millions-have-signed.html", "vclaim": "Did Twitter block the petition started by Brian Kolfage which he launched along with his GoFundMe campaign to have private citizens finance a wall on the U.S. Southern border? No, that's not true: the link to the petition can be freely shared on Twitter and no message pops up when people click it. The headline claiming Twitter is blocking the petition is not true.\n\nThe story originated from an article published by The Liberty Eagle on December 26, 2018 titled \"Twitter Blocks Amputee Vet's Wall Fund Petition That Millions Have Signed\" (archived here) which opened:\n\nThe hateful left is up to it again. They control the social media platforms that a majority of Americans use to communicate with every day. Now Twitter is blocking the wall fund petition started by triple-amputee vet Airman Kolfage. Kolfage has raised almost $17 million for construction of President Trump's border wall, and he started a petition to urge Republican lawmakers to pass legislation that will allow the federal government to accept those funds and use them only for the wall. Almost 3 million patriotic Americans have signed Kolfage's wall petition. Now a message pops up on Twitter if you click the link to the petition that warns people that the site \"may not be safe.\"\n\nThe story does not back up its assertions about a message that pops up with a screenshot or video and doesn't even reproduce the full text of the message that supposedly shows up.\n\nPeople on Twitter were clearly able to post links to the petition without problems less than an hour ago:\n\nWe were also able to click the link in the tweet without any problems:\n\nPerhaps somebody sent a spoofed link to The Liberty Eagle: Twitter's \"potentially unsafe link\" message can easily be generated for any website on the internet by replacing the last part of this URL: https://twitter.com/safety/unsafe_link_warning?unsafe_link=www.thelibertyeagle.com. That link results in following message even though links from The Liberty Eagle can be clicked without problems on Twitter:\n\nWe were unable to locate any reports on Twitter about the link being marked as unsafe while we found dozens and dozens of people sharing it (archived link) without apparent problems.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes thelibertyeagle.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}