{"title": "Nein, Angela Merkel sagte nicht, dass Pleiten und Insolvenzen hingenommen werden müssten bis ein Corona-Impfstoff da ist", "subtitle": "Angela Merkel hat angeblich gesagt, dass Pleiten und Insolvenzen hingenommen werden müssten, bis ein Impfstoff gegen Covid-19 verfügbar ist. Das ist falsch.", "author": "correctiv.org", "date": "2020-09-04T11:11:06+00:00", "vclaim_id": "vclaim-id-82461", "url": "https://correctiv.org/faktencheck/2020/09/04/nein-angela-merkel-sagte-nicht-dass-pleiten-und-insolvenzen-hingenommen-werden-muessten-bis-ein-corona-impfstoff-da-ist/", "vclaim": "Falsch. Angela Merkel sagte in der Bundespressekonferenz am 28. August nicht, dass Pleiten und Insolvenzen wegen der Corona-Maßnahmen hingenommen werden müssten.\n\nAuf Facebook kursiert ein Bild von Angela Merkel (CDU) mit einem angeblichen Zitat: „Die Pandemie ist erst vorbei, wenn wir einen Impfstoff haben. Pleiten und Insolvenzen müssen wir dabei hinnehmen.“ Das habe die Bundeskanzlerin auf der Bundespressekonferenz am 28. August 2020 gesagt. Diese Behauptung ist falsch.\n\nDie jährliche Sommer-Pressekonferenz 2020 ist auf Youtube in voller Länge verfügbar. Es wurden zwar von Journalisten Fragen zu den Auswirkungen der Corona-Pandemie auf die deutsche Wirtschaft gestellt (beispielsweise bei Minute 38:22). Und Angela Merkel antwortete beispielsweise auf die Frage, wann die Maßnahmen gelockert werden: „Es wird nicht so wie früher, solange wir keinen Impfstoff und kein Medikament haben“ (Minute 51:55). Von hinzunehmenden Insolvenzen und Pleiten sprach sie jedoch an keiner Stelle.\n\nAuch in der Mitschrift der Konferenz taucht die Äußerung nicht auf.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}