{"title": "Sexualdelikt in Quickborn: kein Beleg, dass Verdächtiger Migrant ist", "subtitle": "dpa-Faktencheck - Berlin (ots) - Nach einem versuchten Sexualdelikt in Quickborn sucht die Polizei Pinneberg einen etwa 45 Jahre alten Mann. Obwohl im Aufruf der Behörde nur eine allgemeine Charakterisierung vorliegt, schreibt die Internetseite ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-47983", "url": "https://www.presseportal.de/pm/133833/4403251", "vclaim": "Sexualdelikt in Quickborn: kein Beleg, dass Verdächtiger Migrant ist\n\nNach einem versuchten Sexualdelikt in Quickborn sucht die Polizei Pinneberg einen etwa 45 Jahre alten Mann. Obwohl im Aufruf der Behörde nur eine allgemeine Charakterisierung vorliegt, schreibt die Internetseite «Truth24.net» mit Blick auf den Verdächtigen von einem «Sozialmigranten» und verwendet im Zusammenhang mit dem Fall Begriffe wie «Islamisierung», «pädophile Araber» oder «Rapefugees» (http://archive.is/1pGbN).\n\nBEWERTUNG: Die Polizei sucht nach den Angaben des Opfers einen Mann mit «europäischem Erscheinungsbild». Es gibt derzeit keinen Beleg, dass der Verdächtige etwa aus Afrika oder dem Nahen Osten stammt. Weitere Angaben zur vermuteten Herkunft machte die Polizei nicht.\n\nFAKTEN: Seit 14. Oktober 2019 fahndet die Polizei Bad Segeberg öffentlich nach dem Täter (http://archive.is/H4yuP). Er soll im Februar im schleswig-holsteinischen Quickborn versucht haben, ein 15-jähriges Mädchen «zu entkleiden und unsittlich zu berühren». Als eine Zeugin hinzukam, habe das Mädchen fliehen können.\n\nDie 15-Jährige erstattete bei der Polizei «aufgrund der psychischen Belastung» erst später Anzeige. Daraufhin veröffentlichte die Polizeidirektion Bad Segeberg eine Beschreibung des Verdächtigen: «Er ist etwa 45 Jahre alt, hat ein europäisches Erscheinungsbild, dunkle Haare und einen leichten, dunklen Bart an den Wangen.»\n\nAuf Nachfrage der Deutschen Presse-Agentur erklärte ein Polizeisprecher am 16. Oktober, dass derzeit weder Nationalität noch Abstammung des Tatverdächtigen klar seien. Allerdings legt die Beschreibung «europäisches Erscheinungsbild» die Herkunft aus Deutschland oder einem anderen europäischen Land nahe.\n\nIn dem Artikel auf der Internetseite «Truth24.net» vom 14. Oktober (http://archive.is/1pGbN) wird die Pressemitteilung der Polizei fast wortgleich übernommen. Mit der hinzugefügten Überschrift «Sozialmigrant versucht Minderjährige (15) zu vergewaltigen» wird allerdings der Eindruck erweckt, bei dem Gesuchten handele es sich um einen Flüchtling. Begriffe wie «Islamisierung», «Rapefugees», «pädophile Araber» oder der Satz «Moslems vergewaltigen gern kleine Kinder» sollen diesen Eindruck wohl unterstreichen. Für diese Behauptungen gibt es derzeit aber keinerlei Belege.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}