{"title": "Analysis | Terry McAuliffe’s double vision on Cuccinelli’s tax plan", "subtitle": "Depending on the day, Democrat Terry McAuliffe claims his GOP rival's tax plan will devastate education or raise property taxes. Does his math add up?", "author": "www.washingtonpost.com", "date": "2018-05-01T14:38:13Z", "vclaim_id": "vclaim-id-86021", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/09/13/terry-mcauliffes-double-vision-on-cuccinellis-tax-plan/", "vclaim": "Cuccinelli’s tax plan would cut the individual income tax rate from 5.75 percent to 5 percent and reduce the business income tax from 6 to 4 percent, which he estimates would reduce tax revenues by at least $1.4 billion. Part of the lost revenue would be recouped by capping increases in state spending so it grows with inflation and population growth; the rest would come from unspecified loophole closings and deduction eliminations via a special commission.\n\nObviously, Cuccinelli does not want to offend potential business interests which might lose a cherished deduction, which is why (politically) he does not want to identify specific items. He just identifies what he wants to target, such as a disliked Business Professional Occupational License tax, which has been around for 200 years and brings in lots of revenue for localities. Businesses dislike it because it is levied on revenue, not profits.\n\nStill, while Romney had trouble showing how his numbers would add up, Cuccinelli appears to have some running room. A state review of tax preferences in 2011 found that tax preferences reduced Virginia taxpayers’ liability by $12.5 billion in 2008. That amounts to nearly 90 percent of all tax revenue collected. So it might not be a stretch to find some $1 billion to fill the hole created by Cuccinelli’s tax cut.\n\nThe Thomas Jefferson Institute, which is sympathetic to Cuccinelli, has also published a report that purports to show how sales tax exemptions could be adjusted to make up the $900 million in lost income from the business taxes that the candidate hopes to eliminate. (McAuliffe also says he wants to eliminate some of these taxes.) We take no position on whether the calculations are correct, but certainly the state report suggests there is revenue to be found, even if it might mean taxing (ahem) newspapers. (The biggest pot of money, more than $4 billion, would be found by eliminating exemptions for the service industry.)\n\nBut McAuliffe, in his campaign’s statements, simply assumes that Cuccinelli does not fill the gap at all — that the entire tax is cut is implemented without eliminating any tax preferences. He also assumes that Cuccinelli would not be able to make up revenue by restraining spending, as he pledges. He just assumes Cuccinelli passes a $1.4 billion tax cut — and localities are left holding the bag.\n\nCuccinelli, however, said during a debate in July that he would give up the tax cut if he did not find a way to pay for it: “You know if I don’t succeed in reining in government growth and if I don’t succeed in getting the exemptions and loopholes identified to pay for the tax cuts, we don’t get the tax cuts. This isn’t Washington, Terry. You know, we have to pay for the things that we want to put in the budget.”\n\nCuccinelli’s plan may be vague and lack detail, but at least his claim that he would make up lost revenues and not leave localities with the bill is within the realm of possibility. McAuliffe cannot blithely assume that his rival will simply slash taxes by $1.4 billion and leave it at that, even if his campaign relies on that lovely word “could.”\n\nMoreover, the McAuliffe campaign cannot on one day warn of the higher property taxes and then on another day claim that schools will lay off teachers and cut school aid. Both of his estimates are fictional in the first place, based on a worst-case scenario that ignores all but one detail of his rival’s plan. But he comes close to double-counting the same imaginary lost revenue.", "lang": "en"}