{"title": "Hoax circulates online that people wearing shoes indoors triggered hike in COVID-19 cases in Italy", "subtitle": "A post has been shared repeatedly on Facebook, Twitter and on messaging app Line that claims Italy suffered a spike in novel coronavirus infections as a direct result of Italian citizens wearing shoes in their homes. The claim is misleading; health experts told AFP that wearing shoes indoors cannot directly cause COVID-19 infections; doctors recommend adopting thorough", "author": "factcheck.afp.com", "date": "2020-04-09T05:41:40+02:00", "vclaim_id": "vclaim-id-51965", "url": "https://factcheck.afp.com/health-experts-refute-misleading-claim-wearing-shoes-indoors-main-reason-hike-covid-19-infections", "vclaim": "Hoax circulates online that people wearing shoes indoors triggered hike in COVID-19 cases in Italy\n\nA post has been shared repeatedly on Facebook, Twitter and on messaging app Line that claims Italy suffered a spike in novel coronavirus infections as a direct result of Italian citizens wearing shoes in their homes. The claim is misleading; health experts told AFP that wearing shoes indoors cannot directly cause COVID-19 infections; doctors recommend adopting thorough personal hygeine routines to lower the risk of COVID-19 infection.\n\nThe claim was shared on the messaging app Line on March 30, 2020.\n\nBelow is a screenshot of the misleading Line message:\n\nThe Thai-language message translates to English as: “A Chinese doctor who went to help Italians found out that the main reason why COVID-19 spreads quickly in Italy is because Italians like to use the same shoes that they wear outside into the house, for some people even into the bedroom.”\n\nIdentical claims have also been shared here, here and here on Facebook, and here, here and here on Twitter.\n\nAnother similar misleading claim was published in this article by the Thai lifestyle website kapook.com, which has been viewed more than 10,420 times.\n\nThe article’s Thai-language headline translates to English as: “The doctor revealed another theory: COVID-19 virus could be spreaded from shoes. Good cleaning is recommended.”\n\nBelow is a screenshot of the kapook.com article:\n\nDr. Tanarak Plipat, the deputy director-general of Thailand’s Department of Disease Control said shoes “can be the intermediary” that carries the novel coronavirus, but is “not the primary cause of infection”.\n\nDuring a phone conversation with AFP on April 7, he said: “Shoes just like shirts, trousers can bring virus from outside to the house, but it’s not the direct factor of why people are infected because COVID-19 is a respiratory disease and cannot be transmitted through skin.\n\n“The best thing to do is to remove your clothes and shoes, wash them and take a shower immediately after you arrive at your house to lower the risk of infection.”\n\nDr. Plipat added that regularly washing hands with soap, using alcohol hand sanitisers and not touching the face is the most effective method of preventing COVID-19.\n\nThe US Centers for Disease Control and Prevention too recommends the \"routine cleaning of frequently touched surfaces\" using household cleaners and other registered disinfectants to minimise risk of infection.\n\nSimilar misleading claims about novel coronavirus’ life span on shoes and other surfaces were also debunked by AFP's fact check team in Spain here in March 2020.", "lang": "en"}