{"title": "This video shows a huge wildfire in California in November 2018", "subtitle": "A video of a burning mountainside has been viewed tens of thousands of times in multiple Facebook posts which claim that it shows a forest fire in Indonesia, with some posts stating the location is Kalimantan, the Indonesian portion of the island of Borneo. The claim is false; the video shows a wildfire in California in November 2018.", "author": "factcheck.afp.com", "date": "2019-10-08T04:12:15+02:00", "vclaim_id": "vclaim-id-35536", "url": "https://factcheck.afp.com/video-shows-huge-wildfire-california-november-2018", "vclaim": "This video shows a huge wildfire in California in November 2018\n\nA video of a burning mountainside has been viewed tens of thousands of times in multiple Facebook posts which claim that it shows a forest fire in Indonesia, with some posts stating the location is Kalimantan, the Indonesian portion of the island of Borneo. The claim is false; the video shows a wildfire in California in November 2018.\n\nThe video was published in this Facebook post on September 17, 2019. It has been watched more than 153,000 times and shared more than 5,200 times.\n\nThe video, filmed from inside a vehicle, shows cars driving along a highway towards a burning mountainside. As it approaches the fire, the vehicle makes a U-turn.\n\nThe post’s traditional Chinese-language caption translates to English as: “Look at Indonesian haze situation.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same video was published on Facebook here, here and here with a similar claim.\n\nForest fires raged in different Indonesian provinces in Sumatra and Kalimantan in September 2019, sending haze to parts of Southeast Asia. Here is an AFP report about the forest fires.\n\nThe claim is false; the video shows a wildfire in California in November 2018.\n\nReverse image and keyword searches on Google found this video published by Facebook user Karolina Protsenko on November 9, 2018. The video is embedded below.\n\nThe post's caption states: “For the first time in my life I felt like we are going to die. We got trapped into the fire ? . Thank you God for saving us ?. On this video I speak Russian. Mostly I am just praying. I am too emotional. I am sorry. I just wanted to tell you, Love, Live and be grateful for every day of your life!”\n\nProtsenko and her mother can be heard speaking Russian in the video. Their comments are translated here to English:\n\nMother: “God, save us please. I don’t understand? We’ve just taken this way. I’m afraid to go there, I’m afraid to go there. There is smoke here. Daughter, pray.”\n\nProtsenko: “[unclear] God save us I beg you, please, I love you, please, help us.”\n\nBelow is a side-by-side comparison of the video from the misleading post (L) and the original video by Karolina Protsenko (R):\n\nProtsenko, a violinist who has appeared on The Ellen Show, also shared the footage on her Instagram channel here.\n\nThe incident was reported by Russian-American newsite Forum Daily on November 11, 2018, here.\n\nThe article's headline states: “A family of Ukrainians from California fell into a fire trap on the highway.”\n\nThe first paragraph of the article states: “A talented 10-year-old violinist from Ukraine, Carolina Protsenko, who lives in California and is known both in the United States and outside the country, along with her mother almost ended up in a fire trap on the road, open for emergency evacuation of people in dangerous areas of the state covered by forest fires. A woman with a child had to drive through the road around which houses and forests were burning.”\n\nThe massive wildfire in California, known as the Camp Fire, began on November 8, 2018, according to this AFP report. The fire burned more than 10,000 homes to the ground, killed 77 people while another 990 were reported as missing.", "lang": "en"}