{"title": "London School Of Economics Refutes Viral Claims About Retracting Honorary Degree To PM Narendra Modi", "subtitle": "While Bhushan told BOOM that he was unaware any such developments, LSE denied any such intention altogether.", "author": "www.boomlive.in", "date": "2019-06-26T18:43:14+05:30", "vclaim_id": "vclaim-id-82715", "url": "https://www.boomlive.in/london-school-of-economics-refutes-viral-claim-about-retracting-honorary-degree-to-pm-narendra-modi/", "vclaim": "A viral Whatsapp message - stating that the London School of Economics (LSE) canceled their plans to confer an honorary degree on PM Narendra Modi - is false. These messages viral on various social media platforms had claimed that the premier institution took the decision after hearing prominent lawyer Prashant Bhushan speak at the Oxford Union Society (OUS).\n\nModi does not currently hold an honorary degree from LSE.\n\nBOOM reached out to both Bhushan and LSE, who clarified that the claim made in the message was false. While Bhushan stated that this was fake, LSE was sent a copy of the message and clarified about it being untrue in a statement to BOOM.\n\nBOOM received this message on its WhatsApp helpline (7700906111) on multiple occasions.\n\nThe accompanying video can be found here. It is the speech given by Bhushan at the Oxford Union debate.\n\nThe false claims were shared by several users on Facebook.\n\nThe Oxford Union Society is traditionally renowned for hosting debates on topical issues dating back to 1823 and inviting the most prominent speakers and experts to share their thoughts.\n\nBhushan delivered a speech on May 16 as part of one such debate, a week prior to the elections results on May 23. Bhushan along with Yogendra Yadav and Salman Khurshid spoke in favour of the motion 'This House Has No Confidence In Modi's Government.'\n\nWhile official details of the speakers and the motion is available with the Oxford Union, his remarks can be heard below.\n\nWhen BOOM asked Bhushan about the message, and if his speech had any bearing on the alleged cancellation of the conferrring of the honorary degree on Modi by LSE, he said:\n\nHe also told BOOM that a day before his debate, he had given a talk at LSE on May 15 but was not aware of any decision taken by the school as claimed in the viral message.\n\nFurthermore, LSE confirmed to BOOM that they had no plans to confer any degree on Modi in the first place. BOOM spoke to an LSE spokesperson to establish the authenticity of the message.\n\nCharlotte Kelloway, working with media relations at LSE denied the message in an emailed statement to BOOM.", "lang": "en"}