{"title": "Swarajya Peddles Misinformation About Deepika Padukone's Chhapaak", "subtitle": "Right-wing magazine Swarajya claims filmmakers tried to hide the Muslim identity of the attacker by giving a Hindu name.", "author": "www.boomlive.in", "date": "2020-01-08T20:14:16+05:30", "vclaim_id": "vclaim-id-30301", "url": "https://www.boomlive.in/fake-news/swarajya-peddles-misinformation-about-deepika-padukones-chhapaak-6515", "vclaim": "Right-wing website Swarajya put out a misleading article with false claims of Chhapaak filmmakers changing the name of the acid attacker in the film to hide his Muslim identity.\n\nProduced by Deepika Padukone, who also stars as the leading character in the film, the movie recounts the life of Laxmi Agarwal who survived an acid attack. Days before the release of the film, Twitter users alleged that the filmmakers had changed the name of the acid attacker from Naeem Khan to Rajesh.\n\nThe allegations also stated that this was done to hide the Muslim identity of the attacker and portray him as Hindu instead. \n\n\n\nThese accounts were taken up by Swarajya, who ended up writing an article with the headline, \"The Ways Of Bollywood: In Deepika Padukone-Starer Chhapaak, Acid Attacker Naeem Khan Becomes 'Rajesh'.\" Click here to view an archived version of the article.\n\n\n\nThe allegation in this case stems from a single source: Internet Movie Database. Users compared the names of characters in the IMDB page to the real life characters, and deduced that the acid attacker's name in the film must be Rajesh.\n\n\n\nSwarajya article also mentions that the allegation has stemmed from a speculation, and does not provide a factual basis to it.\n\n\n\nBJP leader Subramanian Swamy went as far as to threaten legal action, if the name of the accused was changed from Muslim to Hindu.\n\n\n\nThis comes less than 24 hours after Padukone made her presence at the Jawaharlal Nehru University, in solidarity with the victims of an attack at the varsity just days earlier by a masked mob.\n\nBOOM spoke to Newslaundry CEO Abhinandan Sekhri, who had already seen a preview of the film. Sekhri confirmed to BOOM that the filmmakers have not changed the religion of any of the characters, but have simply changed the names.\n\n\"The name of the acid attacker has been changed to 'Babbu', short for Bashir,\" he said. It should be noted that the real name of the attacker was Naeem Khan, who was also called \"Guddu\".\n\nBOOM called up another film reviewer, who did not wish to be named, who had also seen a preview of the film. He confirmed to BOOM that the name of the acid attacker was indeed Bashir, and not Rajesh.\n\n\n\nAs many social media users pointed out to Swarajya that their claim was unfounded and misleading, they changed the headline to, \"After Outrage Over Chhapaak, Reports Claim Prime Accused Naeem Khan Not Given Hindu Name In Film.\"", "lang": "en"}