{"title": "Fake Poll With Unrelated BBC Link Predicts BJP Win In Karnataka", "subtitle": "The fake news brigade gets innovative. A BBC link is added to a spurious message to make it sound credible.", "author": "www.boomlive.in", "date": "2018-05-07T14:42:03+05:30", "vclaim_id": "vclaim-id-80497", "url": "https://www.boomlive.in/fake-poll-with-unrelated-bbc-link-predicts-bjp-win-in-karnataka/", "vclaim": "A WhatsApp message claiming that the Bharatiya Janata Party (BJP) will win 135 seats in Karnataka citing a 'Janta Ki Baat' survey is the latest fabrication to join the long list of fake surveys ahead of voting on May 12.\n\nThe fake survey gives Congress 35 seats which is lower than the 45 seats Janata Dal (Secular) is expected to win in the assembly election, according to to the message.\n\nThe biggest giveaway of the message being false is that the seat share predicted by it (135+45+35+19) adds up to 234 whereas Karnataka has only 224 constituencies.\n\nThe message which is viral on WhatsApp and Facebook, goes a step ahead and includes a URL of the BBC (British Broadcasting Corporation) in a bid to lend legitimacy to the message. However the link (https://www.bbc.com/news/world/asia/india) leads to the BBC’s India page. A spokesperson for the BBC told BOOM that the survey is fake.\n\nThe fake message twists an opinion poll conducted by Jan Ki Baat which announced its results four days ago. The opinion poll by Jan ki Baat was an on-ground survey conducted by speaking to 1.2 lakh respondents in the Karnataka. According to the actual survey, BJP could win 102-108 seats with Congress bagging only 72-74 seats followed by JDS at 42-44 seats. The survey further predicts that even though the BJP will have a considerable edge over the Congress in 224-member assembly, there won’t be a majority for any party with chances of a hung assembly highly plausible. The Jan Ki Baat opinion poll was featured on Republic TV. - Karnataka Elections 2018: Jan Ki Baat Opinion Poll Says BJP Crossing 100 Seats, Congress Reduced To Double Digits\n\nThe fake WhatsApp message twists these results and makes up a fictitious Janta ki Baat survey and claiming a sample size of 10.20 lakh respondents as opposed to only 1.2 lakh respondents in the original survey.\n\nAccording to the fake poll, BJP is set to get 125-135 seats making it the single largest party with a “clear majority over Congress” which will only get 35 seats, it claims. The fake message also states, “PM Modi, Amit Shah ,Yogi Adityanath and former Karnataka CM Yeddyurappa are campaigning relentlessly for the BJP in the state.”", "lang": "en"}