{"title": "Did These People Take a Selfie with Co-Worker Who Died of a Heart Attack?", "subtitle": "\"I'm just surrounded by amazing people who are having a blast!\"", "author": "www.snopes.com", "date": "2019-09-23T09:45:00+00:00", "vclaim_id": "vclaim-id-31219", "url": "https://www.snopes.com/fact-check/selfie-taken-dead-coworker/", "vclaim": "A photograph shows a group of people playfully gathered around their co-worker after he died of a heart attack.\n\nIn September 2019, a picture supposedly showing a group of people playfully gathered around their dead co-worker for a selfie went viral after it was shared on the website iFunny under the caption, “Man suffers heart attack, dies at work, coworkers gather for group selﬁe thinking he’d fallen asleep.”\n\nThis is a genuine photograph, but the “dead” man isn’t actually dead. He’s just sleeping.\n\nThe photograph was first posted online in 2016. It was originally shared in the “TIFU” (today I f*cked up) section of Reddit under the caption: “TIFU by falling asleep at the job on my second day.” This picture was then subsequently posted to “PSBattles,” a section of Reddit dedicated to photoshopping images, and quickly became a viral meme:\n\nShortly after the picture went viral, this sleepy individual (a Redditor by the name of TheOrangeDuke) spoke with the Huffington Post about his internet infamy:\n\n“One of the associates noticed me sleeping,” he told The Huffington Post. “And it just went downhill from there!” The lighthearted staff decided to snap an office photo with the slumbering intern. When he awoke, he found the picture so funny that he posted it on Reddit … And believe it or not, TheOrangeDuke, who would like for him and his company to remain anonymous, did not get fired for catching zzz’s at work. He’s on his third day of his internship and had a perfectly logical reason for his catnap. “I have been diagnosed with anemia, as shown by my amazing skin color, that causes me to be ultra sleepy!” he said.\n\nCNBC also interviewed “TheOrangeDuke,” identified as Eduard Paraschivescu, in 2016:", "lang": "en"}