{"title": "Davvero la democrazia diretta fa guadagnare di più e pagare meno tasse?", "subtitle": "Abbiamo verificato le parole del ministro Fraccaro sul rapporto tra coinvolgimento dei cittadini e costo dei servizi pubblici. Ecco cosa ne è venuto fuori", "author": "www.agi.it", "date": "2018-09-28T08:09+0200", "vclaim_id": "vclaim-id-8740", "url": "https://www.agi.it/fact-checking/democrazia_diretta_tasse_ricchezza_famiglie-4423635/news/2018-09-28/", "vclaim": "Il 26 settembre, il ministro per i Rapporti con il Parlamento Riccardo Fraccaro (M5s) ha rilasciato un’intervista alla Repubblica. Fraccaro ha parlato della democrazia diretta come possibile soluzione a molti problemi dell’Italia e della città di Roma.\n\nNello specifico, il deputato del Movimento Cinque Stelle dice che \"nei Paesi dove i cittadini sono coinvolti attivamente nella vita democratica e nei processi decisionali i servizi pubblici costano il 20% in meno, il Pil pro capite ha una media maggiore del 5%, vi è una percezione minore della corruzione e si registra un minor livello di evasione fiscale\".\n\nMa è vero quello che sostiene il ministro? In realtà, la sua è un’affermazione basata su alcuni studi molto particolari, difficili da generalizzare. Vediamo perché.\n\nIl ministro Fraccaro è un grande sostenitore degli strumenti di democrazia diretta, e non da oggi. Già in altre interviste – come quella del 5 giugno al Sole 24 Ore – aveva citato gli stessi dati contenuti anche nell’intervista a Repubblica. Ma dove li ha presi?\n\nInnanzitutto, prendono in considerazione per lo più la Svizzera, Paese che ha un sistema politico unico al mondo. Ma la letteratura sugli effetti della democrazia diretta sull’economia e sul benessere di una nazione è in realtà molto ampia, e invita a una maggiore cautela vista la complessità del tema.\n\nIl problema è capire “cosa causa cosa”: si vive meglio nei Paesi con la democrazia diretta perché c’è più partecipazione attiva alla vita politica, oppure la presenza di strumenti di democrazia diretta è favorita e incentivata in Paesi in cui il benessere economico e collettivo è già alto?\n\nAltri studi mettono in dubbio gli effetti positivi della democrazia diretta sull’economia, almeno nei numeri citati dal ministro. Una ricerca del 2009 ha evidenziato, per esempio, che Paesi con più iniziative popolari spendono di più e sono più corrotti, rispetto a quelli con meno interventi di democrazia diretta.\n\nIn primo luogo, il riferimento a Paesi «dove i cittadini sono coinvolti attivamente nella vita democratica e nei processi decisionali» non tiene conto che anche l’Italia è dotata di strumenti di democrazia diretta – come i referendum –, perfino in maniera maggiore rispetto a molti altri Stati del mondo.\n\nIn secondo luogo, i dati citati sono presi da risultati di studi condotti anni fa nei cantoni svizzeri, dunque a condizioni molto particolari. Ma esistono anche studi che mettono in guardia sia sui mancati effetti positivi della democrazia diretta sull’economia sia sulla possibilità che siano applicabili facilmente in altri Stati, e in contesti come quello italiano.", "lang": "it"}