{"title": "No, Bill Gates no ha dicho que más de 700.000 personas morirán por la vacuna del coronavirus", "subtitle": "", "author": "maldita.es", "date": "2020-06-16 06:10:39", "vclaim_id": "vclaim-id-52778", "url": "https://maldita.es/malditobulo/2020/06/16/bill-gates-700000-personas-morir-vacuna-coronavirus/", "vclaim": "Se han viralizado contenidos que afirman que Bill Gates ha dicho que más de 700.000 personas van a morir por la vacuna del coronavirus y que hay que \"sobrecargar\" las vacunas para que funcionen en personas mayores. Es un bulo, se han tergiversado las declaraciones de Gates de una entrevista en el canal estadounidense CNBC.\n\nGates no hablaba de muertes, sino de los efectos secundarios de la vacuna\n\nEl pasado 9 de abril, Bill Gates concedió una entrevista al canal CNBC, que puedes ver aquí. A partir del minuto 12:11 es cuando el empresario habla sobre los efectos secundarios de la vacuna y hace una estimación: si una de cada 10.000 personas tiene efectos secundarios quiere decir que, si los más de 7.000 millones de personas que hay en el mundo recibieran la vacuna, 700.000 personas podrían tener esos efectos.\n\nAdemás, los contenidos virales aseguran que, para Gates, sería un buen resultado lograr que sólo una de cada 10.000 personas vacunadas muera. Eso tampoco es cierto.\n\nComo vemos en la entrevista, Gates no habla de muertos, sino de efectos secundarios de la vacuna. Y, en todo caso, no dice que la tasa de una de cada 10.000 personas sea un \"buen resultado\", sino que la utiliza para explicar que es importante comprender la seguridad de la vacuna.\n\nEsta es la declaración de Gates:\n\nGates tampoco dijo que las vacunas tengan que estar \"sobrecargadas\" para que hagan efecto en personas mayores\n\nEn los contenidos que se difunden se dice que Gates afirmó que las vacunas actuales no funcionan con ancianos y que, por ello, hay que \"sobrecargar\" su efecto para los más mayores. Tampoco esta afirmación es correcta.\n\nEn realidad, lo que dijo Gates es que \"la eficacia de las vacunas en personas mayores es siempre un gran desafío\" (a partir del min. 11:36). Explicó que \"la vacuna para la gripe no es tan efectiva en personas mayores\" y que \"la mayoría de su beneficio viene de que personas jóvenes no lo propaguen (el virus) porque están vacunadas\". Por ello, según Gates, en el caso del coronavirus \"necesitamos una vacuna que funcione en el rango de edad superior porque tienen mayor riesgo\". Pero nada de \"sobrecargar\".\n\nEste bulo también ha circulado por otros países como Colombia, donde los compañeros de La Silla Vacía, también miembros del International Fact-Checking Network (IFCN), lo han desmentido.\n\nAdemás, no es la primera vez que en Maldita.es desmentimos desinformación sobre Bill Gates y el coronavirus. En Maldita Ciencia os hemos contado las afirmaciones falsas o sin evidencias científicas de Miguel Bosé sobre las vacunas, Bill Gates y la COVID-19.\n\nOs estamos contando todos los bulos por los que nos estáis preguntando respecto a la COVID-19 en este recopilatorio. Además, tenemos un especial sobre este tema donde también puedes consultar consejos de prevención y preguntas y respuestas sobre el coronavirus. Y aquí resolvemos más de 350 preguntas sobre la crisis sanitaria.\n\nFact-checkers de todo el mundo nos hemos unido para luchar contra la desinformación que han traído consigo el coronavirus y la COVID-19, puedes leer más sobre la alianza en este especial del International Fact-Checking Network (IFCN). También puedes compartir este artículo utilizando el hashtag #CoronavirusFacts.", "lang": "es"}