{"title": "Fact Check: Truth behind photos of man dressed as Hanuman shared as BJP candidate from Bengal", "subtitle": "India Today Anti-Fake News War Room (AFWA) has found that the man in the viral photo is not a BJP candidate from Ranaghat.", "author": "www.indiatoday.in", "date": "2019-04-27T21:03:00+05:30", "vclaim_id": "vclaim-id-13916", "url": "https://www.indiatoday.in/fact-check/story/man-dressed-hanuman-bjp-candidate-west-bengal-1511780-2019-04-27", "vclaim": "A photograph of a man dressed as Hanuman sitting on top of a car is doing rounds on social media. The post claims that he is a BJP candidate for Lok Sabha elections from Ranaghat, West Bengal.\n\nIndia Today Anti-Fake News War Room (AFWA) has found that the man in the viral photo is not at all a BJP candidate from Ranaghat.\n\nThe archived version of the post can be seen here.\n\nAmong others, Facebook user 'Mazhar Farooqui' has uploaded the image with the caption, \"Your future member of parliament. BJP's candidate from Ranaghat, West Bengal.\"\n\nThe BJP has named Jagannath Sarkar from Ranaghat constituency.\n\nFacebook page 'I Am Congress' and 'Bts Shameer' has also posted these photos. The post went viral on Twitter and other social media platforms as well.\n\nIndia Today Anti-Fake News War Room (AFWA) has found that the viral photo has been taken from the party's recent rally in Ranaghat.\n\nThe president of BJP, West Bengal, Dilip Ghosh had shared the images of this rally through his official Facebook account on April 22. He captioned the images in Bangla that roughly says, 'Roadshow with Jagannath Sarkar in the Ranaghat Lok Sabha constituency.'\n\nGhosh shared a set of 12 images from the rally including the viral photo. Dilip Ghosh is contesting from Medinipur constituency.\n\nIn one of the images shared by Ghosh, Jagannath Sarkar can be seen campaigning with him and he is not dressed in Hanuman's attire.\n\nIt is clear that the man dressed as Hanuman is not BJP candidate Jagannath Sarkar.", "lang": "en"}