{"title": "Sudanese crime “statistics” don’t tell real story", "subtitle": "", "author": "www.aap.com.au", "date": "2020-03-04T00:19:43+00:00", "vclaim_id": "vclaim-id-38637", "url": "https://www.aap.com.au/sudanese-crime-statistics-dont-tell-real-story/", "vclaim": "A Facebook post lists a series of statements claiming to be statistics about crimes associated with people of Sudanese origin in Victoria.\n\nOriginally published on March 19, 2018, the post has continued to be shared and had a resurgence in early 2020. It begins: “4,700,000 people live in Victoria 12,500 are Sudanese 6000 Sudanese have been persons of interest in crimes in Victoria”.\n\nIt continues “Sudanese make up less than 0.01% of Victoria yet make up 4% of recorded crime”.\n\nIt goes on to claim that 24 people have died due to “Sudanese actions,” that 2004 people were admitted to hospital “due to Sudanese” and that “10,000+ have been assaulted by Sudanese”.\n\nIt then claims “$4 Billion spent on housing, centrelink, property damage, front line staff, court cases, treating the victims and Insurance claims. That’s 320,000 per Sudanese per year”.\n\nThe post is accompanied by a photo of an African man holding a knife to his throat, with other men in the background.\n\nSince being uploaded in 2018 the post has been shared over 4,500 times, commented on 2,100 times and in the past three months has received over 22,000 views.\n\nThe north-east African country of Sudan has struggled with famines and political upheaval; including a civil war that lasted from 1983 – 2005.\n\nThe 2018 post claims that “4,700,000 [people] live in Victoria” and “12,500 are Sudanese”. According to the published Australian Bureau of Statistics (ABS) figures available in March, 2018, the population of Victoria was 6,358,900 people. The most recent census figures, from 2016, show 5,665 people living in Victoria were born in Sudan and 6,518 people with Sudanese ancestry live in the state.\n\nVictoria Police and Victoria’s Crime Statistics Agency (CSA) both told AAP FactCheck that they do not collect statistics in relation to “persons of interest” in crimes and had no data that would support a claim that “6000 Sudanese have been persons of interest in crimes in Victoria”.\n\nThe post goes on to claim that “Sudanese make up less than 0.01% of Victoria yet make up 4% of recorded crime”. The ABS told AAP FactCheck in an email that people of Sudanese and South Sudanese origin account for 0.15% of Victoria’s population. According to data provided to AAP FactCheck by CSA, people of Sudanese and South Sudanese background account for 1.1 per cent of alleged offenders in Victoria.\n\nIn relation to the post’s claim of “24 people dead due to Sudanese actions, 2004 admitted to hospital due to Sudanese”, the Victorian Department of Health said they did not collect any data that could verify the claims made in the post. CSA told AAP FactCheck they don’t collect data related to deaths or hospital admissions.\n\nThe post also claims “10,000+ have been assaulted by Sudanese”. Data provided to AAP FactCheck from CSA shows people born in Sudan or South Sudan were recorded as the alleged offender in an assault 181 times out of a state total of 15,607 assaults, and as the alleged offender in a serious assault 263 times from a total of 13,100 serious assaults in the year from October 2017 to September 2018.\n\nThe post’s statement “$4 Billion spent on housing, centrelink, property damage, front line staff, court cases, treating the victims and Insurance claims” combines a number of different elements for which AAP FactCheck was unable to find supporting evidence. Spokespeople for the Department of Health and Human Services Victoria, the Insurance Council of Australia and the Department of Social Services told AAP FactCheck they do not categorise spending based on specific community or ethnic groups.\n\nThe photo used in the post is not related to Sudan. It was taken in Bangui, capital of the Central African Republic which is the nation to the west of Sudan and South Sudan. The image, published on the Getty Images website, was taken by photographer Issouf Sanogo on February 9, 2014. The caption reads “a man holds a knife to his throat claiming that he is looking for Muslims to cut off their heads in the 5th district of Bangui on February 9, 2014”.\n\nBased on the evidence, AAP FactCheck found the post makes a series of incorrect or unsupported claims on crimes committed by Sudanese people. The claim that Sudanese people make up four per cent of crime is incorrect. The claim that 24 people have died and 2004 were admitted to hospital due to “Sudanese actions” not supported. Other claims about costs including housing, social security, insurance claims and court cases are also not supported by available evidence. The photo used in the post is not related to Sudan or South Sudan but was taken in a neighbouring country. False – The primary claims of the content are factually inaccurate. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://factcheck.aap.com.au/", "lang": "en"}