{"title": "False: SSS 'exclusively for Filipino citizens'", "subtitle": "Foreigners employed in the Philippines may get SSS coverage, contrary to claims that the government agency caters only to Filipino employees", "author": "rappler.com", "date": "Jan 26, 2019 9:00 AM PHT", "vclaim_id": "vclaim-id-12053", "url": "https://rappler.com/newsbreak/fact-check/false-sss-exclusive-filipino-citizens", "vclaim": "Claim: The Facebook page Philippines Defense Forces Forum claimed in a comment to a post that Social Security System (SSS) coverage is exclusive to Filipinos only. The post included a photo of what appeared to be an SSS poster with Chinese translations.\n\nThe post first asked whether or not Chinese workers in the Philippines are entitled to SSS coverage. While it maintained in the comments section that it's only for Filipinos, it also said that pending clarification from the SSS, it can be assumed that the \"Mandarin translation is only for the benefit of Chinese-owned firms in the Philippines with Filipino employees.\"\n\nThe post triggered reactions against the Chinese, with some saying that the Philippines is \"already a province of China\" and that the Chinese should not be allowed \"dual citizenships.\"\n\nAs of this writing, it has been circulating with at least 700 reactions and 605 shares.\n\nSection 8 of Republic Act 8282 is clear: “any foreign government, international organization or their wholly-owned instrumentality employing workers in the Philippines or employing Filipinos outside of the Philippines, may enter into an agreement with the Philippine Government for the inclusion of such employees in the SSS except those already covered by their respective civil service retirement systems.”\n\nIn a text message to Rappler, SSS Assistant Vice President for Media Affairs Ma. Luisa Sebastian added that the Philippines has already entered into bilateral agreements on social security protection with several countries. The agreements usually cover total contributions for eligibility for pension benefits, among others.\n\nThe poster in the photo is also not an official poster from SSS, as seen below in the reply of the official Facebook page of the agency to the post.", "lang": "en"}