{"title": "João Amoêdo usa dado falso sobre homicídios e faz comparação distorcida", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-4050", "url": "https://apublica.org/2018/05/truco-joao-amoedo-usa-dado-falso-sobre-homicidios-e-faz-comparacao-distorcida/", "vclaim": "João Amoêdo entrou há pouco tempo no cenário político. Lançado como pré-candidato à Presidência pelo Partido Novo (NOVO) em novembro, ele tem uma longa trajetória no mercado financeiro. Foi vice-presidente do Unibanco e integrou o conselho de administração do Itaú-BBA. Começou na política pela sua insatisfação com o montante de impostos pagos e com a má qualidade dos serviços públicos. A partir disso, participou da fundação do NOVO e presidiu o partido de 2015 a 2017.\n\nO Truco – projeto de fact-checking da Agência Pública – tem verificado desde o ano passado as falas dos presidenciáveis. Foram analisadas três frases de Amoêdo ditas em entrevista ao El País em 18 de abril. O presidenciável falou sobre carga tributária, saneamento básico e segurança pública, entre outros temas. Pela metodologia seguida em todas as checagens, a equipe do pré-candidato foi comunicada sobre o resultado da análise, mas não se manifestou até a publicação.\n\nLeia mais:\n\nOs acertos, exageros e erros de Guilherme Boulos\n\nAo falar do Brasil, Ciro Gomes usa dados falsos e exagerados\n\nEm 8 frases, acertos e erros de Geraldo Alckmin\n\nJoão Amoêdo é favorável à diminuição da carga tributária no Brasil. Para embasar sua opinião, ele já disse mais de uma vez – e de mais de um jeito – que cerca de 40% do que o brasileiro produz vai para arrecadação de impostos. No dia 28 de março, o presidenciável postou em suas redes sociais algo parecido: “Trabalhamos 153 dias para pagar impostos”. Se a questão for analisada por critérios oficiais e aceitos internacionalmente, contudo, conclui-se que 33% do que foi produzido vai para os impostos. Como metodologias diferentes chegam a resultados distintos e igualmente válidos, a afirmação do pré-candidato foi classificada como discutível.\n\nA fonte da informação usada por Amoêdo é um estudo do Instituto Brasileiro de Planejamento e Tributação (IBPT), conforme informado por sua assessoria de imprensa. A pesquisa diz que 41,8% dos rendimentos dos brasileiros foram destinados a impostos sobre renda, consumo e patrimônio em 2017, totalizando 153 dias trabalhados no ano. O método utilizado baseou-se na carga tributária média sobre a renda. Os cálculos foram feitos em cima de três diferentes faixas de renda e usaram a média de impostos cobrados diretamente (renda, consumo e patrimônio) sobre elas. Assim, foram considerados os impostos sobre o trabalho individual das pessoas.\n\nUm estudo mais abrangente realizado pelos pesquisadores José Roberto Afonso e Kleber Pacheco de Castro, da Fundação Getúlio Vargas, chegou a outra conclusão. A pesquisa adotou o critério utilizado pelo governo federal e aceito internacionalmente para fazer a conta. Nesse caso, o cálculo para a carga tributária bruta de um país, aplicado por esse estudo, considera a sua porcentagem sobre o PIB e não sobre o rendimento, como fez o IBPT.\n\nA análise aponta que, em 2017, cada brasileiro precisou trabalhar cerca de 123 dias para pagar impostos. A pesquisa leva em conta a carga tributária bruta sobre o Produto Interno Bruto (PIB) brasileiro de 2017, que foi calculado em 33,6% ­– R$ 2,2 trilhões de tributos sobre os R$ 6,56 trilhões do PIB de 2017. Essa pesquisa considera os impostos sobre a produção total no Brasil. O estudo da Fundação Getúlio Vargas ainda não foi publicado, mas os resultados foram antecipados pela Exame no início do ano e enviados para o Truco pelos pesquisadores responsáveis.\n\nO último relatório do Ministério da Fazenda acerca da carga tributária bruta diz que, em 2016, ela atingiu 32,38% do PIB – o que representaria, usando essa metodologia, 117 dias trabalhados para pagar impostos. Também nos rankings internacionais de carga tributária feitos pela Organização para Cooperação e Desenvolvimento Econômico (OCDE), o cálculo é feito a partir da porcentagem sobre o PIB de cada país.\n\nOs estudos do IBPT e da FGV utilizam metodologias diferentes. Um se baseia na porcentagem média de impostos sobre cada um dos setores tributados, como renda, consumo e patrimônio de acordo com o salário da população, enquanto o outro leva em conta a parcela de tributos sobre o PIB. Ambos indicam resultados sobre o quanto da produção dos brasileiros vai para o governo. O primeiro aponta para um número bem próximo da afirmação (41,8%), e o outro para um índice menor (33,6%). “O PIB inclui a produção do governo, de empresas e pessoas. No nosso estudo consideramos só o rendimento das pessoas”, explica o pesquisador Gilberto Luiz, do IBPT.\n\nO Código de Processo Penal estabelece, no artigo 4º, que toda ação criminal deve ser investigada pela polícia por meio da abertura de um inquérito. Logo, não faz sentido dizer que apenas 10% dos homicídios são investigados. A assessoria de imprensa de Amoêdo corrigiu a frase do pré-candidato e disse que, na verdade, ele se referia à taxa de elucidação de homicídios, e não ao ato de se investigar um crime. Como esse dado não existe, a frase do presidenciável é falsa.\n\nA taxa de esclarecimento de homicídios no Brasil é constantemente repetida por figuras públicas como exemplo da ineficiência da polícia. Entre os que usaram números semelhantes aos de Amoêdo estão o pré-candidato à Presidência Ciro Gomes e o ministro do Supremo Tribunal Federal (STF) Gilmar Mendes. Ambos também tiveram as suas falas classificadas como falsas.\n\nSegundo a assessoria de imprensa de Amoêdo, a informação foi retirada do relatório da Estratégia Nacional de Justiça e Segurança Pública (Enasp). “Sabemos que esta estatística não é consensual e que existem outros estudos apontando para diferentes números. Porém, optamos pelo estudo da Associação Brasileira de Criminalística, tal como a Enasp, uma iniciativa conjunta do Ministério da Justiça, do CNJ (Conselho Nacional de Justiça) e do Conselho Nacional do Ministério Público”, afirmou.\n\n Em entrevista ao Truco, o gerente de sistemas de justiça e segurança pública do Sou da Paz, Bruno Langeani, afirmou que não existe indicador nacional para os casos de esclarecimento de homicídios no Brasil. “O que existe são pesquisas regionais que precisam ser avaliadas por não seguirem um mesmo padrão”, disse.\n\nNo documento da Enasp, essa informação é creditada a uma pesquisa da Associação Brasileira de Criminalística (ABC), que, por sua vez, diz que a fonte é o livro O Inquérito Policial no Brasil: uma pesquisa empírica, do sociólogo Michel Misse. “Não existe taxa nacional [de solução de homicídios]. (…) Há aproximações como a do CNJ [Conselho Nacional de Justiça] e até hoje só a vejo sendo repetida. No meu trabalho, encontramos uma taxa média para cinco capitais entre 10% e 15%. Mas não é uma taxa nacional”, disse Misse, ao Truco.\n\n Em novembro de 2017, o Instituto Sou da Paz lançou o estudo “Onde Mora a Impunidade: porque o Brasil precisa de um indicador nacional de esclarecimento de homicídios”. No documento, a organização afirma que pesquisas apontam um fraco desempenho das polícias brasileiras no esclarecimento dos casos de homicídio. Dessa forma, a organização elaborou um Indicador Nacional de Esclarecimento de Homicídios do Brasil, solicitando ao Ministérios Públicos dos 27 estados da federação dados sobre homicídios dolosos no período entre janeiro de 2015 e junho de 2017.\n\nSomente seis estados – São Paulo, Espírito Santo, Rondônia, Rio de Janeiro, Mato Grosso do Sul e Pará – enviaram as informações corretamente. Os restantes tiveram problemas técnicos, como a ausência de sistemas de armazenamento de dados integrados com as polícias e o poder Judiciário, sendo necessária uma análise individual de cada denúncia, ou compartilharam dados incompletos. Isso impossibilitou identificar uma taxa nacional.\n\n“Em Palmas, no Tocantins, o saneamento é feito pela iniciativa privada e 100% das residências têm água encanada chegando no local. Mas aí vamos a Santarém, onde a concessão é pública. Dois rios passam pela cidade, mas só 50% das residências têm água encanada.”\n\nOs dados citados por João Amoêdo – retirados de uma pesquisa desatualizada do Instituto Trata Brasil, de 2017 – estão corretos, mas foram usados para dar uma falsa interpretação da realidade. O presidenciável compara a questão do saneamento em duas cidades muito distintas para defender a tese de que a iniciativa privada fornece um atendimento melhor do que o de empresas públicas. Outros dados, contudo, mostram um cenário inverso. Por isso, a afirmação está distorcida.\n\nNo Ranking do Saneamento 2018 do Instituto Trata Brasil, que utilizou a base de dados de 2016 do Sistema Nacional de Informações sobre Saneamento (SNIS), vinculado à Secretaria Nacional de Saneamento Ambiental do Ministério das Cidades, o Departamento Municipal de Água e Esgoto de Uberlândia (MG), que é público, ficou em terceiro lugar, enquanto Palmas (TO) ocupou a 33ª posição. Já a empresa privada Aegea Saneamento, que possui a subconcessionária Águas de Teresina, responsável pelos serviços de abastecimento de água, coleta e tratamento de esgoto da zona urbana de Teresina (PI), está na 84ª posição das 100 cidades do ranking. Nessa capital, 99,5% dos habitantes têm acesso ao atendimento de água, 24,9% têm acesso ao serviço de tratamento de esgoto e 14,6% do esgoto é tratado por água consumida.\n\nAlém disso, a comparação feita por Amoêdo entre a capital do Tocantins com o município de Santarém, no Pará, é questionável, visto que Palmas é uma cidade planejada que foi inaugurada em 1990. Santarém sofreu mudanças com as expedições militares dos portugueses no século 17 e com o movimento revolucionário chamado Cabanagem até tornar-se uma cidade, em 1848.\n\nNo ranking do Índice de Desenvolvimento Humano Municipal (IDHM), o distanciamento é grande entre as colocações dessas cidades. A capital do Tocantins está na 76ª posição (0,788) e Santarém, na 2.161ª (0,691). A pesquisa é realizada pelo Programa das Nações Unidas para o Desenvolvimento (PNUD), que calcula, por meio do Censo do IBGE de 2010, uma medida composta por três informações: longevidade, educação e renda. O índice varia de 0 a 1 e, quanto mais próximo de 1, maior o desenvolvimento humano. Comparando com outras cidades que também foram planejadas, Belo Horizonte está na 20ª posição (0,810) e Brasília, em nono lugar (0,824). Em relação ao ranking de saneamento, as três cidades estão próximas, na 30ª e 35ª posição, respectivamente. Os indicadores de abastecimento de água e do tratamento de esgoto também são semelhantes.\n\nAmoêdo também não mencionou outras informações que englobam o conceito de saneamento básico nesses municípios, como o esgotamento sanitário, limpeza urbana e manejo de resíduos sólidos e das águas pluviais e a drenagem. Segundo dados do SNIS de 2016, 69,26% da população de Palmas foi atendida com esgotamento sanitário e 98% teve acesso ao serviço de coleta regular de resíduos domiciliar, pelo menos uma vez por semana. Em Santarém, isso corresponde a 4,3% e 73,25%, respectivamente.\n\nNo município de Palmas, o tratamento de água e esgoto é realizado somente pela empresa privada BRK Ambiental. Segundo o Ranking do Saneamento 2018, 99,44% da população possui atendimento de água. A assessoria do NOVO afirmou que a porcentagem é de 99,99% de acesso à água encanada. Contudo, o dado é antigo e está no Ranking do Saneamento 2017, que se fundamentou em dados da SNIS de 2015. Uma reportagem do G1 também foi uma das fontes de informação para a fala do presidenciável.\n\nA Companhia de Saneamento do Pará (Cosanpa) é responsável pelo saneamento básico de Santarém. O Ranking do Saneamento de 2018 do ITB mostra que 52,39% da população tem água encanada em casa. Novamente, a assessoria respondeu que utilizou o ranking do ITB de 2017, o qual consta 45,34% para este indicador. E também mencionou outras duas notícias do G1 com as seguintes chamadas “Prefeitura de Santarém anuncia intenção de rescindir contrato com a Cosanpa” e “Santarém sobe no ranking do saneamento básico, aponta pesquisa”.\n\nAtualizacão (03/05, às 19h30): Depois da publicação da checagem, o NOVO enviou um e-mail em que contesta dois dos selos. Sobre a frase em que Amoêdo fala sobre a investigação de homicídios, a assessoria disse o seguinte: “Sabemos que a investigação criminal é de responsabilidade da polícia, e concordamos que não há um consenso quanto à taxa de solução de crimes no país. Entretanto existem sim estudos, com dados sobre as taxas de investigação e resolução de homicídios no país. João, nesta fala, se referia ao estudo da Enasp” Como o Truco mostrou, o dado desse estudo é falso. O NOVO contestou também o selo Distorcido para a comparação entre Palmas e Santarém em saneamento: “A comparação Palmas-Santarém é uma ilustração específica de uma tese defendida por Amoêdo (que a gestão privada aumenta a qualidade do saneamento). Adicionar duas variáveis e dois exemplos que não invalidam os fatos apresentados. Um estudo de 2016 produzido por três pesquisadores da USP analisou uma década de índices econômico-financeiros e operacionais relacionados ao abastecimento de água e coleta e tratamento de esgotos. O resultado aponta que “modelo de gestão [privada] tem apresentado desempenho superior comparativamente ao modelo de gestão pública. Conclusão: pelos padrões jornalísticos, a tese e a comparação de Amoêdo não merecem o selo de “distorcido”.” O Truco mantém o selo para a frase.", "lang": "pt"}