{"title": "RBI Denies Reports Of Writing Off Loans Worth Rs. 68,000 Crore", "subtitle": "Speaking to BOOM, RBI said that the write-offs are not done by them, but by the banks after provisioning for NPAs", "author": "www.boomlive.in", "date": "2020-04-28T20:45:08+05:30", "vclaim_id": "vclaim-id-41713", "url": "https://www.boomlive.in/fake-news/rbi-denies-reports-of-writing-off-loans-worth-rs-68000-crore-7864", "vclaim": "The Reserve Bank of India has denied media reports stating that it has written off loans of more than ₹68,000 crore. Speaking to BOOM, RBI said that the write-offs are not done by the RBI, but by banks provisioning for non performing assets (NPAs). The RBI clarified that it is not an institution that lends to non-government and non-bank entities, calling the headlines of these news reports misleading. The reports by various news websites were syndicated from wire-service news agency IANS, though most stories have now been corrected.\n\n\n\nThe issue arose when political and social activist Saket Gokhale tweeted a reply that he had received from the RBI as a response to a Right to Information (RTI) query. He had applied under the RTI act, asking the RBI to provide him with a list of top 50 wilful defaulters in the Indian banking system. The RBI responded with a list of 50 wilful defaulters, accompanied by a 'technical write-offs' of these entities and their outstanding amounts, with the quantum of the list exceeding Rs. 68,000 crores.\n\n\n\nA technical write-off is an accounting exercise done by banks, where loans are written off at an official level, but their right to recover the loans is not lost. When banks do make loan recoveries, it flows into the profit and loss statement account of banks. Technical write-offs are provisioned for by banks.\n\nAlso Read: Confused About MHA's Notification About Reopening Of Shops? Read This\n\nThe RTI list caught public attention as the list includes high-profile cases of wilful default, such as that of absconding jeweller Mehul Choksi's Gitanjali Jewellers ( ₹5,492 crores), Kanpur-based Rotomac (₹2,850 crore) and fugitive tycoon Vijay Mallya's Kingfisher Airlines (Rs. 1,943 crores).\n\nWire-feed IANS later wrote a story which had a misleading headline, \"RBI writes off loans worth Rs 68,000cr.\". Some of these sites include:\n• CNBC-TV-18 carried this story with the incorrect headline, but the story now appears corrected. An archived link can be found here.\n• Moneycontrol too carried the headline, though we found its their own byline and not of IANS. (archived link here).\n• Pune Mirror has changed the headline, but the lead still states that the RBI has written off these loans (archived link here).\n\nThe stories went viral due to the catchy headline, resulting in an outrage on Twitter. Several social media users questioned the RBI and also took potshots at the government.\n\nBOOM contacted a spokesperson of the RBI, who shared the following statement.\n\n\"The RBI does not write off any loan since they do not lend to non govt or non bank entities, and this headline is not correct.That is a complete misunderstanding of how banking works. RBI doesn't give loans to companies, it lends only to banks and government. The author instead of saying banks have technically written off loans as per information provided under RTI by RBI, has said RBI has written off loans\"\n\n\"Also, a technical write off is when a bank provides for dues when repayment is delayed. It doesn't mean that loan can't be recovered. Should banks recover the default amount, it is added to their profit and loss account\", he explained.\n\nOn the first page of the RTI as posted by Gokhale, the RBI clarifies that the data being shared in the RTI is not from the RBI, but rather it is from the banks, and the RBI takes no responsibility of its accuracy.\n\nFollowing RBI's clarification, IANS has corrected its copy. The story now has a line added which reads, \"An inadvertent error had crept in a previous version of the report, which has now been now corrected\". \n\n\n\nHowever, this is not the first time that the RBI has made such a clarification. In 2016, the Indian Express did an RTI-based story about bank write-offs, which was responded to by the RBI, the Ministry of Finance and the State Bank of India. In their response, the RBI again laid out the definition of a technical write off below. (BOOM is providing a screenshot and not a URL as this clarification does not have its own link. It can be found through a search here).\n\nFranklin Templeton India Says It Is Not Shutting 6 More Funds", "lang": "en"}