{"title": "Mislabeled Video Politicizes Drug Problem", "subtitle": "", "author": "www.factcheck.org", "date": "2019-06-14T13:47:48+00:00", "vclaim_id": "vclaim-id-28995", "url": "https://www.factcheck.org/2019/06/mislabeled-video-politicizes-drug-problem/", "vclaim": "A video spreading on Facebook has been mislabeled to make a political statement about Democratic lawmakers in California. However, the video, which seems to show people under the influence of drugs, was filmed in Philadelphia.\n\n\n\nA video showing people who appear to be impaired by drugs on a dirty sidewalk has been viewed more than 100,000 times on Facebook.\n\nThe problem is that the video is captioned: “Welcome to California… Where Democrats run things.” The 16-second clip, however, was filmed in Pennsylvania, where control of state government is split between Republicans, who have a majority in the Legislature, and Democrats, who occupy the governor’s office.\n\nThe video was recorded on Kensington Avenue in Philadelphia, an area that has been hit hard by poverty and the opioid crisis. It shows the street block just south of the Somerset Station train stop.\n\nIn the first frame of the video, part of the Great Wall restaurant’s sign is visible, and the logo for the Southeastern Pennsylvania Transportation Authority, which runs the train stop, can be seen down the street.\n\nThe opioid epidemic has received national attention as drug overdose deaths continue to rise across the country. According to a study from the Centers for Disease Control and Prevention released in November, Pennsylvania had the third highest drug overdose death rate in 2017. California was tied for the fifth lowest.\n\nThe Facebook page that mislabeled the video belongs to conservative commentator David Harris Jr. Its “about” page says: “News and current events that matter to us. No nonsense, no bias, just truth.” But this video was falsely labeled.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nLubrano, Alfred. “How Kensington got to be the center of Philly’s opioid crisis.” The Philadelphia Inquirer. 23 Jan 2018.\n\nHedegaard, Holly, et al. “Drug Overdose Deaths in the United States, 1999–2017.” Centers for Disease Control and Prevention. Nov 2018.\n\nData table for Figure 3. Age-adjusted drug overdose death rates, by state: United States, 2017. Centers for Disease Control and Prevention. Nov 2018.", "lang": "en"}