{"title": "FACT CHECK: Viral Post Claims To Contain The Last Words Of A Doctor Who Allegedly Died From COVID-19 In Italy", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-17T21:13:28.000Z", "vclaim_id": "vclaim-id-41003", "url": "http://checkyourfact.com/2020/04/17/fact-check-last-words-doctor-died-coronavirus-italy/", "vclaim": "A viral Facebook post purportedly contains the final words of Dr. Julian Urban, a physician who allegedly died of COVID-19 in Lombardy, Italy.\n\nThe Daily Caller didn’t find any evidence that Urban died from COVID-19 while practicing medicine in Italy. He appears to be fictional.\n\nItaly’s National Federation of Physicians and Dentists (FNOMCeO) reports that at least 123 doctors in the country have died from COVID-19, the disease caused by the new coronavirus. At press time, Italy has reported some 172,434 confirmed COVID-19 cases and some 22,745 deaths, according to the Johns Hopkins University Coronavirus Resource Center.\n\nMultiple Facebook users have shared a long statement, titled “Light In A Doctor’s Darkest Nightmare,” purportedly written by Urban before the 38-year-old doctor died from COVID-19 in Lombardy.\n\n“Never in by darkest nightmare did I imagine that I would see and experience what has been going on in Italy in our hospital the past three weeks,” the post quotes Urban as saying. “The nightmare flows, and the river gets bigger and bigger. At first, a few patients came, then dozens, then hundreds. Now, we are no longer doctors, but sorters who decide who should live and who should be sent home to die, though all these patients paid Italian health taxes throughout their lives.”\n\nThe post concludes with Urban allegedly saying, “I am happy to have returned to God while I am surrounded by the suffering and death of my fellow men.” (RELATED: Do Blood Donors Automatically Get Tested For Coronavirus?)\n\nHowever, Urban does not appear in the FNOMCeO’s registry of practitioners or on the health association’s list of doctors who have died from COVID-19 in Italy. Nor could any credible news reports about a doctor by that name dying in Italy be found online.\n\nUrban’s supposed statement appeared on Magical Earth, though the website’s article has since been deleted. India Today debunked its claim that a photo showed Urban waving goodbye to his colleagues before his death. That image actually showed a team of doctors treating a coronavirus patient in Wuhan, China, according to Buzzfeed News.\n\nThe alleged statement appears to have been first shared by Facebook user Jim McCarthy, who posted it on March 20, saying he “received this forwarded message today from a friend in Italy.” Fact-checkers have previously rated false claims related to COVID-19 that were allegedly passed along by friends, friends of friends or relatives, further adding to the post’s dubiousness.\n\nGiven there is no credible online record of a medical doctor by that name being active anywhere in the world or dying in Italy, Urban appears to be fictional. We rate this claim false.", "lang": "en"}