{"title": "No, este video no muestra fuegos artificiales reales “con diseño”", "subtitle": "Un video de fuegos artificiales con \"diseño\" asegurando que se trata de situaciones reales, gracias a una idea patentada por Japón, se ha compartido ampliamente en diversos idiomas. Sin embargo, son animaciones realizadas por computadora y no verdaderos fuegos de artificio.", "author": "factual.afp.com", "date": "2018-12-21T21:28:36+01:00", "vclaim_id": "vclaim-id-17754", "url": "https://factual.afp.com/no-este-video-no-muestra-fuegos-artificiales-reales-con-diseno", "vclaim": "No, este video no muestra fuegos artificiales reales “con diseño”\n\nUn video de fuegos artificiales con \"diseño\" asegurando que se trata de situaciones reales, gracias a una idea patentada por Japón, se ha compartido ampliamente en diversos idiomas. Sin embargo, son animaciones realizadas por computadora y no verdaderos fuegos de artificio.\n\n\"Japón prueba los primeros fuegos artificiales con 'diseño'\", dice una publicación compartida más de un millón de veces. La frase está acompañada de un video de un minuto donde se ve una supuesta pirotecnia con formas perfectas de círculos, planetas o corazones.\n\nEn Facebook, las imágenes se han compartido -además de en español- en inglés, francés y portugués con leyendas que indican que fueron tomadas en distintas celebraciones.\n\nYa en YouTube, el video fue publicado en chino junto al texto de que se trató del \"espectáculo de fuegos artificiales más caro del mundo en 2017\". En árabe se lo vincula con las \"celebraciones navideñas de año nuevo\", mientras que en ruso un fragmento del video dice: \"Feliz año nuevo 2018\".\n\nPara conocer el origen del video recurrimos a la herramienta InVID, con la que obtuvimos como captura la primera secuencia. Al hacer una búsqueda inversa en Google hallamos que se había utilizado en dos videos distintos publicados en 2011 y 2013.\n\nEn ambos videos aparece la misma escena de fondo. Esto se explica porque los dos fueron creados con FWsim (Fireworks Simulator) –un programa de computadora con el que se generan animaciones de fuegos pirotécnicos–. Los autores de cada video afirman hacer uso del programa en sus respectivos canales de YouTube.\n\nEn el caso del video de 2011, la secuencia total de \"fuegos artificiales\" es diferente a la del video ampliamente retomado:\n\nPero en el de 2013, sí se trata del video que se compartió más de un millón de veces en Facebook.\n\nSnopes ya había escrito sobre el video de 2013, pero de todas formas las imágenes han continuado viralizándose bajo diferentes formulaciones.\n\nEn síntesis, el video muestra fuegos pirotécnicos creados gracias a un programa informático, como es aclarado por los autores de las secuencias originales. Pero no se trata ni de celebraciones reales ni de \"los primeros fuegos artificiales con diseño\" de Japón.", "lang": "es"}