{"title": "Hackers vazam foto de Donald Trump se bronzeando com spray na Casa Branca #boato", "subtitle": "Boato – Hackers que revelaram informações sobre Donald Trump vazaram uma foto do presidente dos Estados Unidos se bronzeando com um spray na Casa Branca. Pequeno detalhe chamou a atenção.", "author": "www.boatos.org", "date": "2020-06-03T14:54:18+00:00", "vclaim_id": "vclaim-id-45175", "url": "https://www.boatos.org/mundo/hackers-vazam-foto-donald-trump-bronzeando-spray-casa-branca.html", "vclaim": "Boato – Hackers que revelaram informações sobre Donald Trump vazaram uma foto do presidente dos Estados Unidos se bronzeando com um spray na Casa Branca. Pequeno detalhe chamou a atenção.\n\nNos últimos dias, ações de hackers do grupo Anonymous chamaram atenção no Brasil e no exterior. Por aqui, dados pessoais do presidente Jair Bolsonaro e de apoiadores foram vazados. No exterior, denúncias contra Donald Trump começaram a circular na internet. Uma delas seria de uma foto “daquelas”.\n\nNa imagem, que não será exibida aqui, Donald Trump estaria “à vontade” enquanto recebia “sprays” de bronzeador artificial de uma mulher. A foto chamou atenção por um, digamos, “pequeno detalhe anatômico”. Leia algumas das versões do texto que circula em redes sociais (principalmente Twitter e Facebook):\n\nVersão 1: 2020 Não pode ficar pior n… do trump Versão 2: O único dia que eu queria dormir cedo me colocam “O n…” do Trump… Acho que nunca mais vou dormir.. Versão 3: Ta comprovado no frio todo p… encolhe foto do Donald trump\n\nA história se espalhou com muita força na internet e os comentários se espalharam mais ainda. Mas será mesmo que a imagem em questão é do presidente dos Estados Unidos “de verdade”? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nQuando começamos a procurar mais detalhes do assunto, achamos poucas referências em fontes confiáveis. Uma delas seria uma matéria do tabloide britânico The Sun. Porém, ao clicar na matéria, vimos que ela já foi apagada. Estranho, não?\n\nAo buscar pela origem da imagem, descobrimos o que, de fato, ocorreu. Na realidade, trata-se de um sósia de Donald Trump. Ele posou para as lentes da fotógrafa Alison Jackson. As imagens foram publicadas em um ensaio da revista Vanity Fair e tem o nome de “Me time” em 2016. Em seu site oficial, a artista até vende um livro com as fotos do sósia do presidente dos EUA por 14,99 libras (quem será que compra, hein?).\n\nResumindo: a história que aponta que hackers vazaram fotos do presidente dos Estados Unidos Donald Trump é falsa. As imagens são de um ensaio fotográfico e a pessoa das imagens é um sósia dele.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}