{"title": "Misleading claim circulates online comparing severity of COVID-19 with swine flu", "subtitle": "Multiple Facebook posts shared tens of thousands of times claim the novel coronavirus, which causes the disease COVID-19, has infected far fewer people than the H1N1 virus, or swine flu, but “media hysteria” has prompted an overblown response. The claim is misleading; in April 2020, the World Health Organization (WHO) said that COVID-19 is “10 times more deadly than swine", "author": "factcheck.afp.com", "date": "2020-08-03T06:53:11+02:00", "vclaim_id": "vclaim-id-73281", "url": "https://factcheck.afp.com/misleading-claim-circulates-online-comparing-severity-covid-19-swine-flu", "vclaim": "Multiple Facebook posts shared tens of thousands of times claim the novel coronavirus, which causes the disease COVID-19, has infected far fewer people than the H1N1 virus, or swine flu, but “media hysteria” has prompted an overblown response. The claim is misleading; in April 2020, the World Health Organization (WHO) said that COVID-19 is “10 times more deadly than swine flu”; health experts say COVID-19 has a higher death rate than swine flu, which could in turn put more pressure on healthcare systems.\n\nThe claim was published here by a New Zealand-based Facebook user on July 20, 2020. It has been shared more than 430 times.\n\nThe post states: “Only 56 million more cases of COVID to go until we reach 2009 H1N1 swine flu figures!? / No shutdown, No masks, No media hysteria #Wakeup”.\n\nH1N1 is a strain of influenza virus believed to have emerged in Mexico in 2009. It caused a global flu pandemic in 214 countries. The WHO estimates that “between 105 000 and 395 000 people” were killed over a two-year period.\n\nCOVID-19 was declared a pandemic by the WHO in March 2020. The first major outbreak of the disease was in the Chinese city of Wuhan in December 2019.\n\nThe misleading post appears to be referencing US swine flu cases. During the 2009-2010 pandemic, the US Centre of Disease Control (CDC) reported here that there were an estimated 60.8 million cases. As of August 3, there were more than 4.5million confirmed COVID-19 cases in the US, according to Johns Hopkins University. This means, as referenced in the post, that currently there are approximately 56 million fewer COVID-19 cases in the US than there were swine flu cases during the 2009-2010 pandemic.\n\nA similar claim was shared tens of thousands of times on Facebook here, here and here.\n\nThe claim, however, is misleading.\n\nIn a press conference on April 13, 2020, the WHO said COVID-19 is ten times more deadly than swine flu, as stated in this AFP report.\n\n“We know that COVID-19 spreads fast, and we know that it is deadly; 10 times deadlier than the 2009 flu pandemic.\n\n“We know that the virus can spread more easily in crowded environments like nursing homes...We know that in some countries, cases are doubling every 3 to 4 days,\" said WHO chief Tedros Adhanom Ghebreyesus.\n\nAssociate Professor Helen Petousis from The University of Auckland told AFP: “COVID-19 is a far more serious disease [than Swine Flu]”.\n\nIn an email on July 29, 2020, she said: “The mortality rate of Swine Flu was around 1/100, the mortality rate for COVID-19 reported infections is around 2-3 per 100. Between 150,000 and half a million people were estimated to have died from Swine flu, so far COVID-19 deaths have well surpassed this at over 600,000.\n\n“We are only a few months in, and the cases are escalating.”\n\nShe also said that in comparison to swine flu, “a greater proportion of COVID-19 cases are serious and need hospital treatment”.\n\n“COVID-19 outbreaks can quickly overwhelm health services through sheer numbers and when this happens there is an increase in death from other causes as well.\n\n“We have no vaccine against COVID-19. In the case of influenza, we adapt the annual flu vaccine to the circulating strains,” she added.\n\nAs of August 3, 2020, COVID-19 has infected 17.9 million people globally, according to the Johns Hopkins University tally.", "lang": "en"}