{"title": "Regras de limpeza para os transportes públicos não previnem uma nova contaminação por coronavírus? (COM VÍDEO)", "subtitle": "Entrar num transporte público é seguro? Mesmo depois de terem sido aprovadas as novas medidas excecionais para a pandemia, há ainda muitas dúvidas sobre os riscos de contágio nos transportes públicos. Conheça os cuidados que deve ter.", "author": "poligrafo.sapo.pt", "date": "2020-05-18T09:00:57+01:00", "vclaim_id": "vclaim-id-43145", "url": "https://poligrafo.sapo.pt/fact-check/regras-de-limpeza-para-os-transportes-publicos-nao-previnem-uma-nova-contaminacao-por-coronavirus", "vclaim": "O regresso à normalidade e ao trabalho implica, para muita gente, voltar a andar nos transportes públicos, nomeadamente em autocarros e em táxis. Várias medidas foram decretadas pelo governo para reduzir o risco de contágio nestes meios de transporte, como a redução da sua capacidade e a limpeza diária obrigatória. Porém, as dúvidas sobre a segurança nos transportes coletivos em tempos de Covid ainda subsistem.\n\nSegundo o decreto-lei n.º 20/2020 de 1 de maio – que pretende alterar as medidas excecionais e temporárias relativas à pandemia de Covid-19 – as entidades públicas ou privadas que operam serviços de transporte coletivo de passageiros terão de reduzir a lotação máxima para “2/3 da sua capacidade para o transporte terrestre, fluvial e marítimo” e proceder “a limpeza diária, a desinfeção semanal e a higienização mensal dos veículos, instalações e equipamento utilizados pelos passageiros e outros utilizadores, de acordo com recomendações das autoridades de saúde”.\n\nRicardo Parreira, professor de virologia no Instituto de Higiene e Medicina Tropical da Universidade Nova de Lisboa, explicou ao Polígrafo que “a limpeza diária inclui tudo quanto é superfícies mais expostas e de contacto mais direto com a população”, uma vez que “são essas superfícies que no dia seguinte serão tocadas por eventuais novos clientes”. Já a desinfeção semanal e a higienização mensal traduzem-se em limpezas mais aprofundadas que pretendem eliminar qualquer vestígio do vírus que possa ter-se disseminado pelo veículo.\n\nExistem vários produtos desinfetantes apropriados para a limpeza dos espaços – como lixívia diluída, etanol diluído ou água oxigenada –, mas nenhum deles tem uma ação repelente ao vírus, nem previne uma nova contaminação do espaço. “Não há nenhum composto com atividade repelente. O que nós fazemos é limpar tudo outra vez, diariamente, porque temos de partir do princípio de que tudo o que estava limpo no dia anterior está potencialmente contaminado”, reforça o virologista, que sublinha que “não fazemos a mínima ideia sobre quem, das pessoas que entraram no nosso táxi ou autocarro, estava contaminado”.\n\nDepois da limpeza, poderá entrar num meio de transporte alguém portador de Covid-19 – mesmo que assintomático ou no período pré-sintomático – com uma carga viral suficientemente alta para contaminar o espaço onde está. “Basta falar com o taxista ou dar-lhe direções e já está a contribuir para infetar o ambiente com os perdigotos que saem durante a fala”, exemplifica o virologista, para concluir que “obviamente, qualquer pessoa que venha a seguir poderá ser contaminada”.\n\nExiste uma forma de reduzir a disseminação do vírus nos transportes: a utilização de máscaras. No mesmo decreto- lei consta também a obrigatoriedade do “uso de máscaras ou viseiras na utilização de transportes coletivos de passageiros”. Esta é a principal medida de proteção contra o contágio por SARS-CoV-2. “Se alguém – assintomático ou não – entrar num táxi e levar uma máscara, essa pessoa está num ato altruísta e de respeito pelo sentido cívico. Não está a contribuir para contaminar o espaço do táxi”, esclarece o virologista.\n\nA higienização continua a ser um dos principais pilares no combate à propagação do coronavírus. Se por um lado os transportes públicos devem seguir as regras definidas pelo Governo, por outro os cidadãos devem lavar sempre as mãos depois de frequentarem espaços onde o risco de contágio é aumentado, como é claramente o caso dos transportes coletivos. “Temos de repetir este processo de uma forma absolutamente continuada porque qualquer um de nós que vá à rua, que toque num puxador de uma porta, num varão de um autocarro, numa tecla de um multibanco, o que for, tem de partir do princípio de que todas essas superfícies são potenciais focos de infeção”, conclui Ricardo Parreira.", "lang": "pt"}