{"title": "Rodrigo Maia e Clarissa Garotinho lançam candidatura à Prefeitura do Rio de Janeiro em 2020 #boato", "subtitle": "Boato - Cantor Naldo Benny faz jingle para lançamento de candidatura de Rodrigo Maia e Clarissa Garotinho à Prefeitura do Rio de Janeiro para o ano de 2020.", "author": "www.boatos.org", "date": "2020-02-04T22:01:26+00:00", "vclaim_id": "vclaim-id-35308", "url": "https://www.boatos.org/politica/rodrigo-maia-clarissa-garotinho-prefeitura-rio.html", "vclaim": "Boato – Cantor Naldo Benny faz jingle para lançamento de candidatura de Rodrigo Maia e Clarissa Garotinho à Prefeitura do Rio de Janeiro para o ano de 2020.\n\nO ano de 2020 começou intenso, com enchentes em Minas Gerais e no Espírito Santo e também com o surto de coronavírus no mundo todo. Mas o ano ainda promete pegar fogo com as eleições municipais. Nesse ano, as candidaturas devem ser registradas até o dia 14 de agosto. Já as votações acontecem no dia 4 de outubro em todos os municípios brasileiros.\n\nE na internet uma suposta pré-candidatura tem chamado a atenção dos eleitores do Rio de Janeiro. De acordo com a história que anda circulando por aí, o presidente da Câmara dos Deputados Rodrigo Maia e a deputada federal Clarissa Garotinho, filha de Anthony e Rosinha Garotinho, teriam lançado sua pré-candidatura à Prefeitura do Rio de Janeiro. A prova seria um vídeo do cantor Naldo Benny gravando um jingle para a campanha dos dois. Confira:\n\nVersão 1: “Você atirou pedra na Cruz? …..Eu não! *Quando vc imagina que não dá pra piorar o que já está horrível, Rodrigo Maia e Clarissa Garotinho apresentam suas candidaturas a prefeitura do Rio* SAI UM INCOMPETENTE E COMUNISTA, CORRUPTO, FILHA DE CORRUPTOS QUER SER PREFEITO???? ISSO É SÉRIO???”. Versão 2: “Quando vc imagina que não dá pra piorar o que já está horrível, e que o Rio de janeiro vai começar a querer tomar o rumo , eis que me aparece Rodrigo Maia e Clarissa Garotinho e apresentam suas candidaturas a prefeitura do Rio. ATÉ QUANNDDOOOO!!!!”.\n\nA história surge em um momento que os pais de Clarissa – Anthony e Rosinha Garotinho – chegaram a ser presos, em 2019, por estarem respondendo à uma ação penal por corrupção e o presidente da Câmara Rodrigo Maia está em maus lençóis com os apoiadores do presidente Jair Bolsonaro. Mas será que essa história de pré-candidatura de Maia e Clarissa à Prefeitura do Rio para 2020 é real? Não!\n\nVamos aos detalhes! Ao buscar por qualquer informação sobre o anúncio da candidatura (ou pré-candidatura) da chapa, nada encontramos. Não existe nenhum pronunciamento nas redes sociais de ambos e, muito menos, no PROS e no DEM (partidos de Clarissa e Maia).\n\nResolvemos, então, buscar por mais informações sobre o vídeo. E foi aí que descobrimos que as imagens do cantor Naldo Benny são de 2012, não de 2020. Na época, Rodrigo Maia e Clarissa Garotinho concorreram à Prefeitura do Rio, mas acabaram ficando em terceiro lugar (naquele ano, Eduardo Paes acabou sendo eleito prefeito do Rio de Janeiro).\n\nE parece que a parceria de Maia e Clarissa não terminou bem. De acordo com a integrante da família Garotinho, Rodrigo Maia teria prometido apoiar o partido de Anthony Garotinho nas eleições de 2018, caso Clarissa aceitasse ser sua vice, em 2012. Coisa que não aconteceu e fez Clarissa admitir que se arrependia da parceria à Prefeitura do Rio, em 2012.\n\nPor fim, o jornal Extra fez uma publicação sobre o vídeo da antiga candidatura de Rodrigo Maia e Clarissa Garotinho que está circulando na internet. De acordo com o veículo de comunicação, Clarissa Garotinho garante que a parceria entre ela e Maia, em 2020, “não tem cabimento” e que vai se manter pré-candidata como prefeita do Rio. Já o DEM, segundo o Extra, parece que manterá seu apoio ao ex-prefeito Eduardo Paes. Maia deve continuar como deputado federal sem se candidatar em 2020.\n\nEm resumo: a história que diz que Rodrigo Maia e Clarissa Garotinho lançaram sua pré-candidatura à Prefeitura do Rio, em 2020, é falsa! O vídeo usado como prova, na verdade, é de 2012. Na época, Maia e Clarissa concorreram à Prefeitura do Rio e Naldo Benny fez o jingle para a campanha. Porém, em 2020, Clarissa parece querer se manter pré-candidata à Prefeitura do Rio e o DEM deve manter seu apoio ao ex-prefeito Eduardo Paes. Ou seja, tudo não passa de boato. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}