{"title": "Czy polscy i francuscy medycy otrzymują premię za walkę z COVID-19?", "subtitle": "Czy polscy i francuscy medycy otrzymują premię za walkę z COVID-19? Odpowiedź znajdziecie w naszej analizie wypowiedzi Władysława Kosiniaka-Kamysza.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-55924", "url": "https://demagog.org.pl/wypowiedzi/czy-polscy-i-francuscy-medycy-otrzymuja-premie-za-walke-z-covid-19/", "vclaim": "Czy polscy i francuscy medycy otrzymują premię za walkę z COVID-19?\n\nWypowiedź oceniamy jako manipulację, ponieważ we Francji 1500 euro otrzymali tylko pracownicy placówek w obszarach z najtrudniejszą sytuacją epidemiczną. Dodatek dla pozostałych wyniósł 500 euro. Ponadto Klub PSL-Kukiz’15 w złożonym projekcie ustawy zadanie określenia wysokości dodatku wyznaczył Ministrowi Zdrowia. Konkretna kwota, czyli 1500 zł, podana została dopiero jako poprawka do innego, rządowego projektu ustawy.\n\nWładysław Kosiniak powiedział w trakcie debaty-wywiadu przeprowadzonego przez Okręgową Izbę Lekarską w Warszawie, że we Francji służby medyczne walczące z COVID-19 otrzymały 1500 euro. Podobne rozwiązanie miał zaproponować Władysław Kosiniak-Kamysz, z tym że proponowany przez niego dodatek miał wynieść 1500 zł.\n\n14 maja we Francji został przyjęty dekret mający na celu wypłatę dodatkowej premii osobom zaangażowanym w walkę z epidemią COVID-19. Otrzymać ją ma nie tylko personel medyczny, ale także np. wojskowi i studenci, którzy pomagali w szpitalach od początku marca do końca kwietnia.\n\nDekret przewiduje dwie stawki. Pierwsza, 1500 euro, ma być wypłacona osobom pracującym w określonych 40 departamentach, w których sytuacja jest najbardziej poważna. W pozostałych 61 departamentach premia ma wysokość 500 euro, choć w 79 placówkach może być zwiększona do 1 500 euro na wniosek dyrektora. Pieniądze te wolne są od podatku dochodowego.\n\n2 kwietnia wpłynął do Sejmu poselski projekt ustawy o utworzeniu prawdziwej Tarczy antykryzysowej oraz o zmianie niektórych innych ustaw. Jego autorami są posłowie PSL oraz Kukiz’15. Projekt zakłada wprowadzenie licznych regulacji, m.in. przewiduje przekazanie dodatku do wynagrodzenia medykom walczącym z epidemią. Stawka miałaby być określona przez Ministra Zdrowia. Komisja Finansów rozpatrywała ten projekt wraz z drugim, rządowym projektem ustawy mającej na celu wesprzeć przedsiębiorców. W wyniku obrad Komisja usunęła z projektu poselskiego zapis o tym dodatku i ostatecznie ustawa została uchwalona w zmodyfikowanej formie 8 kwietnia.\n\nPoprawka mająca wprowadzić jednorazowy dodatek w wysokości 1500 zł została następnie zgłoszona przez posłów PSL-Kukiz’15 w trakcie procedowania ustawy 30 kwietnia. Została jednak odrzucona.\n\nBiorąc pod uwagę powyższe informacje, analizowaną wypowiedź oceniamy jako manipulację. Nie wszyscy pracownicy we Francji otrzymali 1500 euro, ponieważ duża część otrzymała tylko 500 euro. Nie jest też prawdą, że kwota 1500 zł została zaproponowana przez posłów PSL-Kukiz’15 w złożonym projekcie ustawy. Zgodnie z nim obowiązek ustalenia wysokości premii spocząłby na Ministrze Zdrowia. Konkretna kwota została dopiero podana jako poprawka do innego, rządowego projektu ustawy.", "lang": "pl"}