{"title": "PolitiFact - A closer look at payments to Donald Trump's lawyer Michael Cohen", "subtitle": "Several corporations admitted to paying President Donald Trump&rsquo;s personal attorney Michael Cohen in hopes of gaini", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-7112", "url": "http://www.politifact.com/article/2018/may/18/closer-look-payments-donald-trumps-lawyer-michael-/", "vclaim": "Several corporations admitted to paying President Donald Trump’s personal attorney Michael Cohen in hopes of gaining access to Trump or his thinking after financial records of the transactions were released by a lawyer representing Stormy Daniels.\n\nThe financial details came to light through a leaked \"suspicious activity report,\" which banks use to alert Treasury Department regulators to fishy transactions.\n\nCohen’s lawyers cried foul over the disclosures and claimed a memo describing the payments was riddled with errors — a charge that Daniels’ lawyer, Michael Avenatti, contested.\n\n\"Out of $3 million identified in our executive summary, all but about $25,000 has checked out and been verified in fact by the companies involved in many instances,\" Avenatti said May 14 on CNN.\n\nWe decided to take a closer look at Cohen’s financial records, as reported by Avenatti and various press outlets. Because we can’t independently confirm the information, we won’t assign a rating on the Truth-O-Meter.\n\nIn terms of dollar value, most of the payments Avenatti described have been confirmed (or not denied) by Cohen's corporate benefactors, and in some cases the payouts exceed Avenatti's figures. A smaller portion of the payments has been refuted or contested.\n\nAvenatti’s May 8 memo lists 10 companies or individuals who allegedly paid Cohen through his company Essential Consultants or his law firm Michael D. Cohen & Associates.\n\nBy our count, payments to Cohen totaled around $1.5 million. The higher figure Avenatti cited to CNN is apparently due to counting Cohen’s payments as well as related transactions, including some that occurred between multiple parties, creating a confusing picture.\n\nAfter Cohen’s financial records surfaced, four companies acknowledged making payments. In some instances, the amounts paid to Cohen were higher than the figures Avenatti cited.\n\nAvenatti’s memo detailed payments from AT&T to Cohen in the amount of $200,000. In subsequent statements, the telecom giant revealed it had actually paid Cohen $600,000. AT&T quickly expressed regret for the move and ousted its top Washington executive.\n\n\"Our company has been in the headlines for all the wrong reasons these last few days and our reputation has been damaged,\" AT&T Chairman and CEO Randall Stephenson said in a May 11 letter to AT&T employees. \"There is no other way to say it — AT&T hiring Michael Cohen as a political consultant was a big mistake.\"\n\nThe Avenatti memo also cited a $399,920 payment from drugmaker Novartis. The company later clarified it paid Cohen $1.2 million and called its contract with Cohen a \"mistake.\" The Swiss drugmaker’s top lawyer left the company amid the fallout.\n\nAvenatti said he was aware of the higher sums paid out by the drugmaker and telecom giant at the time he released the memo.\n\n\"We actually gave Mr. Cohen the benefit of not counting hundreds of thousands of additional monies from Novartis and AT&T, which we previously knew about,\" he told PolitiFact.\n\nIt’s possible Avenatti is referring to two additional suspicious action reports concerning Cohen, which were referenced in a May 16 press report. According to a New Yorker article, those financial reports, which have gone missing from a Treasury Department database, flagged more than $3 million worth of suspicious activity by Cohen in addition to what Avenatti disclosed.\n\nThe memo cited Korea Aerospace Industries as having paid Cohen $150,000. The company confirmed to the Wall Street Journal that it paid Cohen \"for legal counseling regarding U.S. accounting standards,\" but did not specify an amount.\n\nColumbus Nova, an investment firm linked to Russian billionaire Viktor Vekselberg, confirmed it paid Cohen an undisclosed amount, which Avenatti said totaled \"approximately $500,000.\"\n\nA fifth company, the Real Estate Attorneys’ Group, has not confirmed the memo’s claim that it paid Cohen \"at least $187,500.\" According to Avenatti, former RNC official Elliott Broidy used the group as a conduit to pay Cohen. (A representative for Broidy told the New Yorker, \"Mr. Broidy is not going to detail his payments for legal services to Mr. Cohen,\" and Broidy did not reply to our request to verify the payment amount.)\n\nHow much is disputed?\n\nSix of the 10 payment sums in Avenatti’s memo have not been confirmed.\n\nWhile this may seem like splitting hairs, it’s worth pointing out the distinction between unconfirmed and disputed.\n\nAvenatti told CNN \"all but about $25,000 has checked out and been verified.\" That’s technically wrong because it overlooks $187,500 or more that Avenatti said the Real Estate Attorneys’ Group paid Cohen, but which the company hasn’t confirmed.\n\nIn a subsequent email to PolitiFact, Avenatti said, \"The only amount that has been disputed is less than $30,000, which means nothing.\" Based on those parameters, he’s correct.\n\nTwo payments Avenatti cited — one for $4,250 and another for $980 — went to two different Michael Cohens, who have no affiliation to Trump or the litigation, according to a court filing by Cohen’s lawyers. Cohen’s attorneys also disputed three other payments totaling $15,353.\n\nBy our count, $20,583 of the Cohen payments in Avenatti’s memo are disputed. Here’s a full breakdown:", "lang": "en"}