{"title": "Did a Fox News Guest Disparage Teen Climate Activist Greta Thunberg?", "subtitle": "The cable network issued an apology for a statement made on one of its programs.", "author": "www.snopes.com", "date": "2019-09-25T16:03:00+00:00", "vclaim_id": "vclaim-id-31375", "url": "https://www.snopes.com/fact-check/fox-news-guest-greta-thunberg/", "vclaim": "A guest on Fox News holding forth on the topic of climate change wandered into a discussion of teenage climate activist Greta Thunberg, then said something about her that the conservative cable news network couldn’t tolerate.\n\nFox News issued an apology after Michael Knowles, identified onscreen as a contributor at the right-wing Daily Wire website, referred to Thunberg as a “mentally ill Swedish child.” Knowles was disparaging the influential 16-year-old Swedish activist after comments she made at the United Nations Climate Action Summit in New York on Sept. 23, 2019, that received widespread public attention.\n\nKnowles’ statement attracted immediate backlash after it was tweeted by Jordan Uhl, campaign director for liberal media watch dog Media Matters for America.\n\n\n\n Fox News distributed a statement to several news outlets apologizing for the remark, stating, “The comment made by Michael Knowles who was a guest on “The Story” tonight was disgraceful — we apologize to Greta Thunberg and to our viewers.” The statement came after Knowles’ comment was publicly blasted by several autism-advocacy organizations.\n\nThunberg has publicly stated she has Asperger’s, described by the advocacy organization Autism Speaks as “a previously used diagnosis on the autism spectrum” characterized by difficulty with social interaction but also “remarkable focus and persistence.”\n\nThunberg’s impassioned speech at the UN excoriated world leaders for failing to address climate change and leaving her generation to suffer the brunt of its impacts. Like other young people who have come forward to take on causes that immediately affect their lives, she has been subjected to a barrage of bullying, trolling, and conspiracy theories by adult media personalities.", "lang": "en"}