{"title": "FACT CHECK: Malia Obama Expelled from Harvard?", "subtitle": "Reports that the former First Daughter was booted from Harvard for a drug violation are fake news.", "author": "www.snopes.com", "date": "2017-04-10T09:23:18+00:00", "vclaim_id": "vclaim-id-21730", "url": "https://www.snopes.com/fact-check/malia-obama-expelled-harvard/", "vclaim": "In April 2017, the The Last Line of Defense web site published an article positing that President Obama’s eldest daughter, Malia, had been expelled from Harvard University for a drug violation:\n\nMalia Obama, who has decided that as an adult she wants to be a pot smoking, rap listening, twerking party girl, has been ousted from the student roster at Harvard University. The school’s chancellor, Malcolm Little, said that regardless of her status as a former first daughter, the rules are the rules and she won’t be welcome there this fall. The stunning announcement came after Malia was caught in a Boston hotel lounge vaping marijuana with friends. Harvard has a strict no drug policy. Massachusetts is one of the states that now allows for recreational marijuana and the hotel is “weed friendly,” but that doesn’t change the fact that she broke the rules.\n\nMalia Obama was not expelled from Harvard University for smoking marijuana. This report originated with The Last Line of Defense, an entertainment web site that publishes satirical stories, as a disclaimer on the site’s “About Us” page states:\n\nThe Resistance may include information from sources that may or may not be reliable and facts that don’t necessarily exist. All articles should be considered satirical and any and all quotes attributed to actual people complete and total baloney. Pictures that represent actual people should be considered altered and not in any way real.\n\nAlthough Malia Obama was accepted to Harvard University, she has not started her college career as of this writing. The White House previously announced that Malia would take a “gap year” before starting her college career in the Fall of 2017:\n\nMalia Obama, the older daughter of President Obama, plans to attend Harvard University beginning in the fall of 2017, the White House announced, waiting until her father leaves office to begin her college career. Malia’s much-speculated-upon decision, announced in a news release after months of official silence from the White House about her college search process, will make her the latest in a long line of presidential children to attend the elite university in Cambridge, Mass. Both of her parents attended law school there. “The President and Mrs. Obama announced today that their daughter Malia will attend Harvard University in the fall of 2017 as a member of the Class of 2021. Malia will take a gap year before beginning school,” the White House said in a statement.", "lang": "en"}