{"title": "Trump's tax cuts promise to pay for themselves -- so will they?", "subtitle": "The White House&#039;s best-laid plans hinge on a major gambit -- that lowering Americans&#039; taxes will unleash economic growth", "author": "www.cbsnews.com", "date": "Updated on:  April 28, 2017 / 4:47 PM", "vclaim_id": "vclaim-id-1881", "url": "http://www.cbsnews.com/news/trumps-tax-cuts-promise-to-pay-for-themselves-so-will-they/", "vclaim": "President Trump's proposed tax cut \"will pay for itself\" by sparking economic growth, Treasury Secretary Steven Mnuchin assures Americans. It's a familiar refrain. In the U.S., the notion that lowering tax rates unleashes the economy's \"animal spirits\" has been around for at least half a century, when John F. Kennedy put forth the idea in his famous State of the Union address in 1963.\n\nHistory tells a different story. Time and again, the government has changed the tax code hoping for a certain economic effect, only to find that inflation, recessions, and historical events intervene.\n\n\"There's no great correlation between tax cuts and growth,\" Joseph Thorndike, a historian and director of the Tax History Project, told CBS MoneyWatch. Politifact found little evidence that tax cuts pay for themselves; the nonpartisan Congressional Research Service also concluded that the top tax rate at any given time had no relationship with how the economy does.\n\nHere's a look at how that's played out over the past half-century of presidential tax cuts.\n\nComing out of the 1950s, the top tax rate for the wealthiest individuals was 91 percent. John F. Kennedy set himself the ambitious goal of reforming and cutting taxes, which he laid out in 1963. (Congress passed a more moderate version of Kennedy's proposal shortly after his assassination.) The cuts included dropping the top rate to 70 percent, introducing the individual income deduction, which effectively removed a chunk of individuals' income from the tax man's reach, and a range of changes that made it cheaper for companies to invest in their business.\n\nThe economy, which grew 5.8 percent that year, jumped to 6.6 percent for a few years before declining slightly, and saw robust employment for the rest of the decade.\n\nBut did the cuts pay for themselves? \"Probably not,\" said Scott Greenberg, an analyst with the nonpartisan Tax Foundation, who looked at the impact of seven major tax changes in a paper last year. \"Many tax cuts pay for themselves part of the way, but it's pretty unlikely that any of the tax cuts in the paper paid for themselves in full.\"\n\nPlenty of research backs him up. One analysis from the Urban Institute found that every dollar cut in taxes adds between 10 and 40 cents to GDP growth. Moody's Analytics investigated the economic impact of a range of government policies and found that permanent tax cuts, depending on their form, give back between 29 and 48 cents per dollar cut. In other words, they lose money.\n\nMoreover, Kennedy also pushed Congress to increase the minimum wage, Social Security and unemployment benefits, as well as spending on a national highway system -- policies that all helped boost the economy.\n\nRonald Reagan presided over the biggest tax cut in U.S. history -- equivalent to 2.9 percent of GDP -- when he cut the top individual tax rate from 70 percent to 50 percent in 1981, right after taking office. He was soon back-pedaling furiously.\n\n\"Within two months of signing that bill and making it law, Reagan and his advisors were looking for new tax revenue,\" said Thorndike, of the Tax History Project. \"They saw a lot of red ink, and they were worried about that. So the Treasury was looking for loopholes to close.\"\n\nBy one estimate, more than half of the bill's changes, including faster write-offs for businesses and a credit on investments, were subsequently undone.\n\nThe most durable effect of the 1981 cuts was to lay the groundwork for a tax reform in 1986, which was intended not to raise revenue but to clean up the tax code. In the century-old history of the income tax, the 1986 effort gets high marks from left and right alike as the only substantial effort to streamline the tax code.\n\n\"That was the last remotely aggressive effort to pare back loopholes,\" said Matthew Gardner, senior fellow at the Institute on Taxation and Economic Policy. \"Since then we've had a gradual but continual increase in the number of loopholes.\"\n\nAs part of the deal, capital gains, which for most of U.S. history have been taxed at relatively low rates, were treated as ordinary income; the number of tax brackets was reduced; many tax shelters were eliminated and tax rates overall were cut.\n\nHow did the 1986 cut affect the economy? GDP did pick up over the next two years, before slamming into a wall during the 1990-91 recession. Bill Clinton would go on to raise taxes to close the growing deficit. Some economists blame the tax cut for contributing to the late-80s real estate crash, and the recession, by making it less attractive to invest in real estate. (Donald Trump made the same charge in 1991). Others say there's no connection.\n\nThe most recent tax reform on this list is unique for another reason: It was passed when the country was running a rare budget surplus. George W. Bush famously promised to return that money to taxpayers.\n\nThe cuts were small by historic terms, amounting to 1.5 and 0.2 percent of GDP, respectively, and had a generally muted effect on economic growth. It was a massively turbulent time for the economy, as the U.S. struggled to recover from the September 11 terrorist attacks, the aftermath of the dot-com crash and, later in the decade, the housing bust.\n\nThere's another reason the Bush cuts may not have had much effect. Unlike earlier tax reform, the Bush cuts dealt only with individual, not business, taxes. Because businesses have more flexibility to respond to changes than workers, changes in corporate taxes often have a larger economic impact, said Greenberg of the Tax Foundation.\n\nWe're still living with the Bush tax cuts, most of which were made permanent by President Barack Obama in 2009 as part of a stimulus package designed to revive a reeling economy. The slow recovery that has ensued is the main reason President Trump gives for his proposed tax cut. The cuts are also with us in another form. By one estimate, they're responsible for 40 percent of the current national debt.", "lang": "en"}