{"title": "Fake News: Two CIA Agents NOT Arrested by Minutemen while Crossing Mexican Border with 1300 Pounds of Cocaine | Lead Stories", "subtitle": "Were two CIA agents arrested by Minutemen volunteers watching the Mexican border as they tried to cross it in an...", "author": "leadstories.com", "date": "2018-06-01T04:21:17-07:00", "vclaim_id": "vclaim-id-7703", "url": "https://leadstories.com/hoax-alert/2018/06/fake-news-two-cia-agents-arrested-by-minutemen-while-crossing-mexican-border-with-1300-pounds-of-coc.html", "vclaim": "Were two CIA agents arrested by Minutemen volunteers watching the Mexican border as they tried to cross it in an SUV loaded with 1300 pounds of cocaine? No, that's not true, the story originated from a satirical website somewhere in 2015 and went viral again in May 2018.\n\nThe story originated from an article published by World News Daily Report somewhere in April 2015 that was titled \"Two CIA Agents Arrested by Minutemen while Crossing Mexican Border with 1300 Pounds of Cocaine\" (archived here) and which opened:\n\nEl Paso | A group of Minutemen watching the Mexican Border for illegal migrants and drug traffickers, have proceeded to the citizen arrest of two men in an SUV, carrying 1300 pounds of cocaine. The volunteers were completely astonished when the two arrestees pulled out CIA ID cards and explained they were actually carrying the drug as part of their duties and that the cargo belonged to the Central Intelligence Agency. The incident took place last night, in the Chihuahuan desert, near the Texan city of El Paso.\n\nSnopes already published a story debunking the incident in 2015:\n\nBut the story was reposted by a Facebook page named \"American Militia\" as real news yesterday:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Retirement Home NOT Raided By The FBI For Running Elderly Fight Club, NO 7 Arrests\n• Fake News: New Zealand Farmer NOT Arrested For Selling Sheep As Sex Slaves To ISIS\n• Fake News: Male Anal Rape Victim Did NOT Say 911 Operator Laughed At Him\n• Fake News: 17-year-old Teenager Did NOT Sue His Parents For Being Born White\n• Fake News: Babysitter NOT Arrested For Auctioning Kids Under Her Care On eBay", "lang": "en"}