{"title": "FACT CHECK: Does The State Department’s Foreign Affairs Policy Board Currently Have No Female Members?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-12-24T14:01:25.000Z", "vclaim_id": "vclaim-id-34093", "url": "http://checkyourfact.com/2019/12/24/fact-check-alternet-state-department-foreign-affairs-policy-board-women/", "vclaim": "AlterNet, a left-leaning news website, claims the State Department’s Foreign Affairs Policy Board currently does not have any female members.\n\nOne woman, former U.S. Trade Rep. Susan Schwab, currently serves on the nine-person board, according to a State Department spokesperson. Schwab does not appear in the photo Pompeo tweeted because she could not attend the board’s most recent meeting.\n\nHillary Clinton, the secretary of state from 2009 to 2013, established the Department of State’s Foreign Affairs Policy Board in 2011. Its members provide the secretary of state and senior department officials with independent advice on foreign policy issues. The board most recently held a meeting Dec. 16, according to the Federal Register.\n\nSecretary of State Mike Pompeo shared a photograph of him posing with eight members of the board on Twitter the same day.\n\n“A pleasure hosting Foreign Affairs Policy Board members for dinner last night in advance of our third plenary meeting this year,” Pompeo tweeted. “Their feedback and perspectives are critical to the formulation and execution of a foreign policy that best serves the American people’s interests.”\n\nShortly after Pompeo posted the photograph on Twitter, The New Civil Rights Movement and AlterNet published similar articles on their respective websites, detailing online reactions to the picture.\n\n“U.S. Secretary of State Mike Pompeo is under fire after posting a photo of members of his Foreign Affairs Policy Board that is comprised of nearly all white men and no women,” wrote The New Civil Rights Movement founder and editor David Badash. “In 2011 then-Secretary of State Hillary Clinton created the advisory board. It has, before Pompeo, been a far more diverse group.”\n\nBoards under previous secretaries of state have indeed comprised of more women. For instance, Clinton’s board included New America think tank CEO Anne-Marie Slaughter, former Democratic California Rep. Jane Harman, former Ambassador to the Association of Southeast Asian States Nina Hachigian and former U.S. Trade Representative Carla Anderson Hills, among others.\n\nHowever, it’s inaccurate to say that the Foreign Affairs Policy Board presently has no female members. The board has one female member – Schwab, a former U.S. trade representative – out of its nine total members, according to State Department Bureau of Global Public Affairs Senior Advisor James Hewitt.\n\nSchwab, who told the Daily Caller she joined the board this past summer, does not appear in the picture Pompeo tweeted out Dec. 16 because she was unable to attend the most recent meeting.\n\n“I missed the most recent (3rd) meeting of the group because the Boeing board was meeting in Chicago at the same time,” said Schwab, who has served on the board of directors for aerospace company Boeing since 2010, according to SEC filings.\n\nAccording to the board’s current fiscal year report, here are the other eight members: Apple Vice President of Americas and Northeast Asia Douglas Beck, Jigsaw CEO Jared Cohen, Goldman Sachs Managing Director James Donovan, retired U.S. Navy Admiral Cecil Haney, WilmerHale Senior International Counsel Robert Kimmitt, former MTV CEO William Roedy, Valor Capital Group Senior Partner Clifford Sobel and former Assistant Secretary of State for Near Eastern Affairs Charles Welch.\n\n“It is worth noting that this is a very new advisory board,” Schwab told the Caller in an email. “Our first meeting was in the summer, and this was only the third. I know that they are recruiting other women.”", "lang": "en"}