{"title": "PolitiFact - Perry says Texas is the fastest growing state with the most Fortune 500 companies", "subtitle": "After Gov. Rick Perry won the 2010 Republican nomination for governor Tuesday, he thanked voters in a cinematic Web vide", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-65128", "url": "http://www.politifact.com/texas/statements/2010/mar/08/rick-perry/perry-says-texas-fastest-growing-state-most-fortun/", "vclaim": "After Gov. Rick Perry won the 2010 Republican nomination for governor Tuesday, he thanked voters in a cinematic Web video posted on his campaign site.\n\n \n\n The \"Leader\" video, set to rock music, shows stampeding horses, standing ovations and a glamour shot of Perry. More than 20 proclaimed accomplishments flash by on the screen including two claims PolitiFact Texas hadn't previously checked — that Texas has the \"most Fortune 500 companies\" and that it's the \"fastest-growing state.\"\n\n \n\n Superlative claims often draw our attention; sometimes they stretch the truth.\n\n \n\n We decided to look first at whether Texas is home to the most Fortune 500 companies.\n\n \n\n Every year, Fortune magazine ranks the top 500 U.S. companies by revenue. In 2009, Texas was home to the most companies in the compilation, topped by Exxon Mobil, which had more than $442 billion, and also including behemoths such as ConocoPhillips, AT&T and Valero Energy. In 2009, Texas was the hostess with the mostest, with 64 Fortune 500 companies; Texas also topped the list in 2006 and 2008. New York and California were home to 56 and 51 companies, respectively, in 2009.\n\n \n\n And how about Texas being touted as the fastest-growing state in the United States?\n\n \n\n Perry's campaign pointed us to population data from the U.S. Census Bureau, which reported in December that Texas gained more residents than any other state between July 2008 and July 2009, when the bureau issued its last population estimates in advance of the 2010 census.\n\n \n\n That's 478,012 additional people — no small potatoes. California had the next highest number: 381,293.\n\n \n\n Still, doesn't it stand to reason that a state that already has the second-biggest population — Texas — will tend to add more people than less populous states? Does that really mean the state is growing faster than all others?\n\n \n\n Not exactly. Robert Bernstein, a public information officer at the Census Bureau, said: \"The term 'fastest-growing' is somewhat subjective. When we (at the bureau) say 'fastest-growing,' we usually mean highest rate of growth.\"\n\n \n\n In the July-to-July period, Wyoming and Utah had the highest rate of growth at about 2.1 percent each. Texas wasn't far behind at 2 percent, followed by Colorado, with a 1.8 percent bump in population.\n\n \n\n Bernstein said: \"You might want to say Texas had the highest numerical growth in the country, rather than (it) was the fastest-growing state.\"\n\n \n\n Of course, Perry's fastest-growing-state statement makes for a sharper sound bite. But it fuzzes the fact that two Western states grew a little faster in the same time period.\n\n \n\n And when we looked at year-to-year growth covering previous years, other states also outpaced Texas. For instance, from July 2007 to July 2008, Texas similarly added the most new residents. But its rate of population growth trailed both Utah and Arizona.\n\n \n\n From 2006 to 2007, Texas had the seventh-highest rate of growth of the states.\n\n \n\n Where does that leave us?\n\n \n\n In 2009, Texas was home to the most Fortune 500 companies.\n\n \n\n And it gained more people than any other state from July 2008 to July 2009. But raw numbers don't tell the whole story. Comparative growth is best measured by the rate at which it occurs. By that measure, Wyoming and Utah grew faster than Texas from July 2008 to July 2009. Texas was outpaced by other states during each of the two immediately preceding year-to-year periods as well.\n\n \n\n We rate Perry's combined claims as Half True.", "lang": "en"}