{"title": "2012 Image Revived As Anti Citizenship Amendment Act Rally In Kolkata", "subtitle": "BOOM found that the image was taken in Kolkata in 2012 when a protest was organised against the film - Innocence of Muslims.", "author": "www.boomlive.in", "date": "2020-01-25T14:39:39+05:30", "vclaim_id": "vclaim-id-30802", "url": "https://www.boomlive.in/fake-news/2012-image-revived-as-anti-citizenship-amendment-act-rally-in-kolkata-6659", "vclaim": "A 2012 photo showing two young children hold posters that say 'massacre those who insult Islam' as part of a protest in Kolkata against a film, has resurfaced with a false claim that it was taken at an anti-Citizenship Amendment Act (CAA) rally.\n\nThe poster also carries the name and address of the organisation, Aashiqan-e-Rasool Committee, 41, Alimuddin Street, Kolkata-16 (Bari Masjid) which organised the protest.\n\nBOOM found that the committee was protesting against a film 'Innocence of Muslims', that was released in 2012.\n\nThe image is viral on Facebook with the caption as, \"This is not Pakistan or Bangladesh, this is a scene of anti-CAA protests in Kolkata… We have forgotten the days of torture meted out to Hindus. Even after this we will talk about religious harmony. Hence, Islam is a religion of peace.\"\n\nBOOM ran a reverse image search and found that the image is not related to the ongoing protests against the recently introduced amendment to the citizenship act. Nationwide protests against the CAA began toward the end of 2019.\n\n The original image was clicked in Kolkata on October 5, 2012 by AFP photographer Dibyanshu Sarkar. The photo is described as, \"Indian Muslim children hold anti-US placards as they participate in a protest meeting against the film \"Innocence of Muslims\" in Kolkata on October 5, 2012. A low-budget, US-produced \"Innocence of Muslims\" movie has incited a wave of bloody anti-US violence in Libya, Egypt, Sudan, Tunisia, Yemen and in several other countries across the Muslim world.\" You can see the image on stock images website Gettyimages here. In fact the viral image which claims the photo is recent has been cropped to hide a poster that says 'Obama go to hell' which would have signalled that the image is not recent.\n\n\n\nViolent protests erupted across many Muslim nations including Libya, Egypt, Sudan, Tunisia and Yemen following the release of \"Innocence of Muslims,\" in 2012. Directed by Nakoula Basseley Nakoula, the film is an anti-Islamic film and was considered to be ridiculing prophet Mohammed. More than 50 lives were lost in the protests. Also Read: Was A BJP Candidate Caught On Video Offering A Bribe To Delhi Voters?", "lang": "en"}