{"title": "VERA FILES FACT CHECK: MISLEADING post on ABS-CBN ‘provisional franchise’ still viral", "subtitle": "The bill was never passed and thus could not be “revoked.\"", "author": "verafiles.org", "date": "May 22, 2020, 3:11 PM", "vclaim_id": "vclaim-id-62472", "url": "https://verafiles.org/articles/vera-files-fact-check-misleading-post-abs-cbn-provisional-fr", "vclaim": "A day before the House of Representatives decided to stop its deliberations on the provisional franchise for media network ABS-CBN and proceed instead with hearings for the actual 25-year franchise, a misleading write-up by World.News (worldthatnews.info) claimed that the House “revoked” the provisional franchise it “granted” to the broadcast giant.\n\nHouse Bill No. 6732, which would have allowed ABS-CBN to operate until October this year was never passed -- thus could not be “revoked” -- as opposed to World.News’ claim published on May 18.\n\nSocial media monitoring tool CrowdTangle shows World.News’ article already has over 23,000 private and public interactions on Facebook (FB), with traffic to the write-up coming largely from FB group PRESIDENT RODY DUTERTE -FEDERAL MOVEMENT INTERNATIONAL, and FB pages SolidDuterte and Duterte-Marcos Real Change. The article could have reached 1.5 million netizens.\n\nThe FB groups and pages that shared the misleading article wrote the same caption: “Iyong inaasahan ng mga artista, binawi pa (The only thing the [ABS-CBN] actors were banking on was revoked).”\n\nThe posts are still active; comments still pour in, three days after the write-up was first shared. Netizens continue to remark on how the media company “deserved” to remain closed and that “the rule of law” was observed when Congress “did not grant its franchise.” Some even chastised House Speaker Alan Peter Cayetano for “granting the franchise” in the first place.\n\nWorld.News’ misleading article, which embedded a May 18 SMNI News report entitled “KAMARA, binawi ang pagpasa sa ABS-CBN Franchise Bill sa second reading (House of Representatives revoked the passage of the ABS-CBN Franchise Bill on second reading), failed to include an accurate explanation of what transpired during the House of Representatives’ May 18 session.\n\nHB 6732 was ready for its third and final reading but Cayetano announced on May 19 that the House would forego talks on a provisional franchise for ABS-CBN following calls by several representatives that the bill’s approval on second reading be reconsidered.\n\nAlbay First District Rep. Edcel Lagman in his interpellation said that the passage of the bill on both first and second reading on the same day is a violation of the Constitution. The House then agreed to re-open the period of sponsorship, interpellation, debate, and amendments for the bill’s second reading.\n\nOn May 26, the House Committee on Legislative Franchise will begin to tackle bills granting ABS-CBN a 25-year franchise. According to several news reports, Cayetano said hearings on the bills will continue even as Congress adjourns on June 5 and not reopen until July. The House Speaker said they aim to arrive at a decision by August, after the president’s State of the Nation Address in July.\n\nABS-CBN’s 42 television stations, 23 radio stations and 10 digital channels have been off the air since May 5 following a cease-and-desist order issued by the National Telecommunications Commission. It asked the Supreme Court to stop the order but the Court deferred action on the petition. On May 19, it gave NTC and Congress 10 days within which to comment on the network's petition.\n\nPRESIDENT RODY DUTERTE -FEDERAL MOVEMENT INTERNATIONAL was created in November 2014, while SolidDuterte and Duterte-Marcos Real Change joined FB in December 2017 and April 2016, respectively.", "lang": "en"}