{"title": "Fact Check: Trump Tweet On Swine Flu Death Toll and Obamacare Website Is Misleading | Lead Stories", "subtitle": "Was President Trump correct in stating on Twitter that 17,000 people died during the swine flu, or H1N1, pandemic during...", "author": "leadstories.com", "date": "2020-04-17T14:50:26-07:00", "vclaim_id": "vclaim-id-41000", "url": "https://leadstories.com/hoax-alert/2020/04/Fact-Check-Trump-Tweet-That-17000-People-Died-From-Swine-Flu-Under-Obama-Biden-Is-NOT-Accurate.html", "vclaim": "Was President Trump correct in stating on Twitter that 17,000 people died during the swine flu, or H1N1, pandemic during 2009-2010? And does a second claim in the post -- that the Obamacare website cost $5 billion -- hold up to scrutiny? No, both allegations are misleading. Official government figures from the Centers for Disease Control and Prevention put the death total from H1N1 at roughly 12,500 in the United States. And the Affordable Care Act website is thought to have cost anywhere between $834 million and $2.1 billion because of all of the vendor contracts involved, the bureaucracy of building it, and the \"infighting\" contractors involved in the online health exchange.\n\nThe claims appeared a tweet published by President Trump at @realDonaldTrump on Twitter on April 17, 2020. The tweet read:\n\nThis is what the post looked like on Twitter at the time of writing:\n\nThere are two accusations against the Obama-Biden administration in this tweet, so let's unpack them one by one:\n\nThe number of American deaths given by Trump for the swine flu, or H1N1, in the tweet is misleading, taking the higher end of an range instead of the official count total. According to the CDC's site:\n\nThe attack on the Obama's administration echoes many social media posts that have said news outlets are treating Trump unfairly when compared to the media's reaction to Obama, who was president during the swine flu pandemic.\n\nAccording to tracking site worldometers.info, there have been nearly 700,000 cases of the novel coronavirus in the United States as of April 17, 2020 -- and more than 37,200 deaths.\n\nThe president may have drawn from a CDC estimate released on February 12, 2010, that said between 8,330 and 17,160 people may have died from H1N1 through January of that year. The estimate was the subject of numerous news reports that day, including from Reuters and CNN.\n\nBut the tally, as counted by the CDC, gives the number 12,469.\n\nOn the second point -- that the ACA website cost $5 billion -- Trump is off, and by a lot. He states in the tweet:\n\nThat is not true: The Washington Post, in a fact check of Trump son Eric Trump's claim that the border wall would cost less than the website did on September 16, 2019, dug into the claim. The younger Trump had said, \"President Trump's wall costs less than the Obamacare website. Let that sink in, America.\"\n\nThe Post wrote this in response:\n\nBut Bloomberg found that the website, healthcare.gov, was glitch-ridden during the entire process -- missing deadlines and going far beyond initital estimates. At the end of the day, it actually cost in the neighborhood of $2.1 billion, according to that report. The analysis found that, with some 60 companies, there was a lot of \"infighting\" among the companies involved in the online exchange and bureaucratic snafus that significantly hiked the cost of the site's final construction:\n\nThe federal government's Obamacare enrollment system has cost about $2.1 billion so far, according to a Bloomberg Government analysis of contracts related to the project. Spending for healthcare.gov and related programs, including at the Internal Revenue Service and other federal agencies, exceeds cost estimates provided by the Obama administration, the analysis found. The government's most recent estimate, limited to spending on computer systems by the agency that runs the site, through February, is $834 million. Healthcare.gov and its associated programs are the main portal for millions of Americans to sign up for coverage under the Patient Protection and Affordable Care Act known as Obamacare. Spending for the system has been a matter of dispute between the administration and Republican opponents in Congress, who have tried to block funding for the law. The way in which Obamacare has been rolled out has been very messy,\" with spending scattered across dozens of contracts, many of them predating the law and amended afterward, said Peter Gosselin, a senior health-care analyst at BGov and lead author of study. \"One of the reasons it has been implemented in the way it has been, financially, is precisely to deny opponents of the law a clear target.\"\n\nStill, the cost of the site is less than half the cost suggested by Trump, who pinned it at $5 billion. And it is well below the cost of the wall, as referenced by Eric Trump, who played fundraising and other advisory roles to his father during the 2016 election.\n\nThe border wall's cost is now thought to be as high as $21.6 billion. According to a report by The Brookings Institution in August 2017:\n\nBack to the tweet, which is a direct shot at Joe Biden, Trump's presumptive opponent for president in 2020.\n\nTrump often attacks Obama, his Democratic predecessor, and the Trump administration has rolled back or undone many Obama initiatives, laws and regulations. And now that Trump is likely running against Biden in the presidential election scheduled for this fall, Trump is targeting Biden as often as possible.\n\nBiden, who has received major endorsements -- including from Obama -- is the presumptive Democratic presidential nominee ahead of the Democratic National Convention, currently scheduled for Milwaukee the week of August 17. It was postponed from mid-July due to the coronavirus pandemic, which has infected at least 710,200 people in the United States as of April 18 -- and resulted in more than 37,000 deaths here.", "lang": "en"}